{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за второе полугодие 2010 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 13 апреля 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за второе полугодие 2010 года (утв. постановлением Президиума Верховного Суда Российской Федерации от 13 апреля 2011 г.) I. Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) во втором полугодии 2010 года рассмотрено 49878 надзорных жалоб и представлений. Возвращено заявителям и направлено на рассмотрение других органов 22544 жалобы. Разрешено 27334 надзорные жалобы и представления, в том числе оставлено без удовлетворения 26481 жалоба и представление, удовлетворено 853 жалобы и представления. За анализируемый период Судебной коллегией по надзорным жалобам и представлениям изучено 791 дело общей подсудности. Из них по 396 делам возбуждены надзорные производства. Рассмотрено 298 дел общей подсудности в отношении 315 лиц. Удовлетворены жалобы и представления по 284 делам в отношении 300 лиц. Отменены приговоры в отношении 17 осужденных: с направлением на новое судебное рассмотрение - в отношении 9 лиц, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 6 лиц, в отношении 2 лиц приговор отменен частично по реабилитирующим основаниям. Изменены приговоры в отношении 148 осужденных, в том числе в отношении 22 осужденных изменена квалификация преступления со смягчением меры наказания и 126 осужденным снижена мера наказания без изменения квалификации. В отношении 1 лица отменен приговор апелляционной инстанции и дело направлено на новое апелляционное рассмотрение. В отношении 12 лиц отменены кассационные определения с возвращением дела на новое кассационное рассмотрение. В отношении 3 лиц кассационные определения изменены. Надзорные постановления президиумов судов уровня субъекта Федерации с оставлением в силе приговора или кассационного определения отменены в отношении 18 лиц. В отношении 101 лица вынесены другие надзорные постановления с удовлетворением жалобы и представления без отмены приговора, изменения квалификации или меры наказания. II. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. Действия лица, охватывавшиеся единым умыслом на причинение вреда здоровью средней тяжести и выразившиеся в последовательном, без разрыва во времени, причинении здоровью потерпевшего сначала легкого, а затем средней тяжести вреда, излишне квалифицированы по ч. 1 ст. 115 УК РФ По приговору Октябрьского районного суда Ханты-Мансийского автономного округа - Югры от 8 апреля 2009 г. [ФИО] осужден по ч. 1 ст. 167, ч. 1 ст. 115, п. \"в\" ч. 2 ст. 112 УК РФ. Дело в отношении [ФИО] рассматривалось в кассационном и надзорном порядке. Судебная коллегия изменила состоявшиеся судебные решения и исключила из приговора осуждение [ФИО] по ч. 1 ст. 115 УК РФ, указав следующее. Как видно из приговора, действия [ФИО], связанные с нанесением [ФИО] 12 января 2009 г. в 5 час. нескольких ударов рукой по лицу, повлекших причинение потерпевшей легкого вреда здоровью, и последующим причинением ей же осужденным [ФИО] в 5 час. 10 мин. телесных повреждений, повлекших вред здоровью средней тяжести, квалифицированы судом с учетом внесенных изменений по ч. 1 ст. 115 УК РФ как умышленное причинение легкого вреда здоровью и по п. \"в\" ч. 2 ст. 112 УК РФ как умышленное причинение средней тяжести вреда здоровью, совершенное с особой жестокостью, издевательством и мучением для потерпевшей. Вместе с тем указанные действия [ФИО] были совершены в отношении одного и того же лица фактически без разрыва во времени и охватывались единым умыслом осужденного на причинение потерпевшей телесных повреждений, повлекших причинение вреда здоровью средней тяжести. При таких обстоятельствах нанесение осужденным нескольких ударов по лицу потерпевшей не требует дополнительной квалификации по ч. 1 ст. 115 УК РФ. Определение N 69-Д10-16 1.2. Неоднократные действия в отношении одного и того же потерпевшего, направленные на достижение единого результата, совершенные одним и тем же субъектом в небольшой промежуток времени аналогичным способом, образуют единое преступление и не требуют дополнительной квалификации действий, предшествовавших достижению преступного результата. Из судебных решений исключено осуждение лица по ч. 1 ст. 30, ч. 2 ст. 162 УК РФ По приговору Таштыпского районного суда Республики Хакасия от 23 декабря 2005 г. с учетом изменений, внесенных кассационным определением от 3 мая 2006 г. и постановлением президиума Верховного Суда Республики Хакасия от 22 октября 2009 г., [ФИО] признан виновным в приготовлении к разбойному нападению, совершенном группой лиц по предварительному сговору, с угрозой применения оружия, и в разбойном нападении, совершенном группой лиц по предварительному сговору, с применением оружия, с причинением тяжкого вреда здоровью потерпевшего, и осужден по ч. 1 ст. 30, ч. 2 ст. 162, ч. 2 ст. 162 УК РФ. Как установлено судом, [ФИО] и осужденные по этому же делу [ФИО], [ФИО], [ФИО], действуя из корыстных побуждений, предварительно договорились о нападении на частного предпринимателя [ФИО] с целью хищения его имущества - денег, с угрозой применения насилия, опасного для жизни и здоровья. Зная о том, что [ФИО] вечерами собирает дневную выручку принадлежащих ему магазинов, они 4 сентября 2002 г. примерно в 22 час. на автомобиле ВАЗ-2106 из с. [ФИО] приехали в с. Таштып, где оставили автомобиль у магазина \"Школьный\", а сами пешком пришли к магазину \"Перекресток-2\" и стали ожидать приезда [ФИО], чтобы совершить нападение на него. [ФИО] при себе имел обрез нарезного огнестрельного оружия без патронов, а [ФИО] принес обрез охотничьего гладкоствольного ружья, заряженный двумя патронами. В целях маскировки они все имели при себе шапочки с прорезями для глаз. Однако, когда [ФИО] на личном автомобиле подъехал к магазину, возле него оказалось много посторонних граждан и их присутствие не дало возможности совершить нападение. Тем самым умысел не был доведен до конца. Они вернулись к машине и разъехались по домам. 5 сентября 2002 г. около 23 час. 30 мин. [ФИО], [ФИО], [ФИО], [ФИО] вступили в предварительный сговор на разбойное нападение на частного предпринимателя [ФИО], для чего приготовили маски с прорезями для глаз, обрезы, подошли к дому 21 по ул. Октябрьской в с. Таштып, спрятались за бетонными плитами и стали поджидать приезда к дому [ФИО] Когда потерпевший с женой подъехали к дому, нападавшие подбежали к машине. Жена потерпевшего попыталась позвонить по телефону, но [ФИО] ударил ее рукой, в которой находился обрез, по голове, причинив легкий вред здоровью. [ФИО] и [ФИО] подбежали к [ФИО], при этом [ФИО] направил на него обрез ружья и потребовал поднять руки. Потерпевший попытался отобрать обрез, но не смог, услышав крики жены, побежал к ней на помощь. После этого [ФИО] произвел два выстрела в сторону [ФИО], попав потерпевшему в низ живота, причинив тяжкий вред здоровью. После выстрелов нападавшие скрылись с места происшествия. Судебная коллегия изменила состоявшиеся судебные решения: исключила осуждение [ФИО] по ч. 1 ст. 30, ч. 2 ст. 162 УК РФ и назначение наказания согласно ч. 3 ст. 69 УК РФ по следующим основаниям. В соответствии с ч. 1 ст. 30 УК РФ приготовлением к преступлению признаются приискание, изготовление или приспособление лицом средств или орудий совершения преступления, приискание соучастников преступления либо иное умышленное создание условий для совершения преступления, если при этом преступление не было доведено до конца по независящим от этого лица обстоятельствам. По смыслу закона неоднократные действия в отношении одного и того же объекта преступного посягательства, направленные на достижение единого результата, совершенные тем же субъектом в небольшой промежуток времени аналогичным способом, образуют единое преступление и не требуют дополнительной квалификации действий, предшествовавших достижению преступного результата. Как видно из материалов дела, действия [ФИО] в части приготовления 4 сентября 2002 г. к разбойному нападению квалифицированы как самостоятельное преступление. Между тем в этот день преступление не было доведено до конца, поскольку у магазина находилось много посторонних граждан. Однако уже 5 сентября 2002 г., то есть спустя непродолжительное время, [ФИО] и другие лица способом, аналогичным ранее спланированному, осуществили задуманное - совершили разбойное нападение на частного предпринимателя [ФИО] образом, установленные судом обстоятельства свидетельствуют о том, что действия [ФИО] как в части приготовления 4 сентября 2002 г. к разбойному нападению, так и в части непосредственного совершения 5 сентября 2002 г. спланированного ранее разбойного нападения на тот же объект посягательства охватывались единым умыслом и были направлены на достижение тем же способом одной цели - завладения чужим имуществом. Определение N 55-Д10-10 2. Назначение наказания 2.1. Обстоятельства, смягчающие наказание 2.1.1. Если сообщение лица о совершенном с его участием преступлении признано судом явкой с повинной и использовано в приговоре для доказывания виновности обвиняемого, то явка с повинной должна быть учтена и в качестве предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ обстоятельства, смягчающего наказание виновного По приговору Дальнереченского городского суда Приморского края от 19 октября 2001 г. с учетом внесенных изменений [ФИО] осужден по п. \"б\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), ч. 4 ст. 111 УК РФ. Судебная коллегия установила, что в ходе судебного разбирательства суд исследовал протоколы явки с повинной [ФИО] и сослался на них в приговоре как на доказательства, уличающие [ФИО] в совершении преступлений, за которые он осужден. Однако при назначении наказания в нарушение п. \"и\" ч. 1 ст. 61 УК РФ явка с повинной не была учтена в качестве обстоятельства, смягчающего наказание [ФИО] При этом суд в приговоре не привел мотивы, по которым явка с повинной не учтена в качестве предусмотренного законом обстоятельства, смягчающего наказание виновного. Исходя из изложенного, Судебная коллегия изменила приговор в части назначенного Б. наказания как за каждое из совершенных им преступлений, так и по совокупности преступлений и приговоров. Определение N 56-Д10-40 2.1.2. Если сообщение лица о совершенном с его участием преступлении использовано в приговоре для доказывания виновности обвиняемого, то данное сообщение может рассматриваться как явка с повинной и в том случае, когда лицо в ходе предварительного расследования или в судебном заседании изменило свои показания По приговору Виноградовского районного суда Архангельской области от 28 января 2005 г. [ФИО] осужден по ч. 4 ст. 111 УК РФ. В кассационном порядке приговор оставлен без изменения. Президиум Архангельского областного суда изменил приговор и кассационное определение в части, касающейся взыскания процессуальных издержек. Судебная коллегия изменила состоявшиеся судебные решения и смягчила назначенное [ФИО] наказание на том основании, что суд неправильно не признал явку с повинной [ФИО] смягчающим его наказание обстоятельством. Как видно из дела, [ФИО] собственноручно написал явку с повинной, которая была признана судом в приговоре одним из доказательств виновности [ФИО] решение о непризнании явки с повинной смягчающим наказание [ФИО] обстоятельством суд обосновал тем, что впоследствии [ФИО] полностью опроверг изложенные им в явке с повинной данные. Между тем суд не учел, что по смыслу закона последующая позиция осужденного и отрицание им причастности к преступлению не могут изменить процессуальный статус явки с повинной. Определение N 1-Д10-13 2.1.3. Согласно ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок и размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ Судебная коллегия изменила состоявшиеся в отношении [ФИО] судебные решения и указала, что, исключив из приговора Индустриального районного суда г. Перми от 19 октября 2005 г., по которому [ФИО] осужден в том числе по ч. 1 ст. 105 УК РФ, ссылку о признании в качестве отягчающего обстоятельства рецидива преступлений, президиум Пермского областного суда ошибочно при назначении наказания не учел наличия смягчающего обстоятельства, предусмотренного п. \"к\" ч. 1 ст. 61 УК РФ (оказание медицинской помощи потерпевшему непосредственно после совершения преступления), и не применил правила ст. 62 УК РФ. Определение N 44-Д10-18 2.2. Обстоятельства, отягчающие наказание 2.2.1. В соответствии с пп. \"б\", \"в\" ч. 4 ст. 18 УК РФ при признании рецидива не учитываются судимости за преступления, совершенные лицом в возрасте до 18 лет, судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы, а также судимости, снятые или погашенные в установленном законом порядке Невыполнение судами требований ч. 4 ст. 18 УК РФ нередко влекло ошибочное признание наличия в действиях осужденных рецидива преступлений, который при назначении наказания виновным учитывался в качестве обстоятельства, отягчающего их наказание. Устраняя указанные нарушения, Судебная коллегия изменила, в частности, следующие судебные решения: а) приговор Нагатинского районного суда г. Москвы от 12 ноября 2004 г., кассационное определение и постановление президиума Московского городского суда в отношении осужденного с учетом внесенных изменений по ч. 3 ст. 162, ч. 2 ст. 325 УК РФ [ФИО], 29 декабря 1979 года рождения, в действиях которого ошибочно было установлено наличие опасного рецидива преступлений, в то время как по предыдущему приговору от 30 марта 1998 г. он был осужден за преступление, совершенное 26 ноября 1997 г., то есть в несовершеннолетнем возрасте (определение N 5-Д10-69); б) приговор Устиновского районного суда г. Ижевска от 2 марта 2006 г. и постановление президиума Верховного Суда Удмуртской Республики в отношении [ФИО], осужденного с учетом внесенных изменений по ч. 3 ст. 30, ч. 1 ст. 228.1, ч. 1 ст. 30, ч. 1 ст. 228.1 УК РФ, поскольку ранее по приговору от 6 декабря 2004 г. [ФИО] было назначено условное осуждение (определение N 43-Д10-15); в) приговор Таганрогского городского суда Ростовской области от 14 января 2008 г., кассационное определение и постановление президиума Ростовского областного суда в отношении [ФИО], осужденного с учетом внесенных изменений по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1, ч. 1 ст. 30, пп. \"а\", \"б\" ч. 2 ст. 228.1 УК РФ, поскольку судимость [ФИО] по предыдущему приговору от 17 декабря 2002 г. на момент совершения им вышеуказанных преступлений была погашена (определение N 41-Д10-43). 2.2.2. Вывод суда об особо активной роли в совершении преступления не соответствует фактическим обстоятельствам уголовного дела, установленным судом По приговору Фрунзенского районного суда г. Владивостока от 7 февраля 2003 г. [ФИО] осужден по ч. 4 ст. 111 УК РФ за умышленное причинение тяжкого вреда здоровью, повлекшего по неосторожности смерть потерпевшего, совершенное группой лиц. Дело рассматривалось в кассационном и надзорном порядке. Согласно фактическим обстоятельствам дела, установленным судом и изложенным в приговоре, [ФИО] в группе с [ФИО] и [ФИО] в ходе распития спиртных напитков на почве личных неприязненных отношений избил потерпевшего [ФИО] нанесли удары руками и ногами по голове и телу [ФИО], а также удары по голове и телу металлической битой и деревянной палкой, причинив совместными действиями здоровью [ФИО] тяжкий вред, повлекший по неосторожности смерть потерпевшего. При этом из приговора усматривается, что при назначении [ФИО] наказания суд учел особо активную роль [ФИО] в причинении телесных повреждений и его отношение к содеянному. Изменяя приговор суда в этой части, Судебная коллегия указала следующее. Согласно ч. 4 ст. 307 УПК РФ описательно-мотивировочная часть приговора должна содержать мотивы решения всех вопросов, относящихся к назначению уголовного наказания. Из приговора усматривается, что при определении вида и размера наказания суд учел особо активную роль [ФИО] в причинении телесных повреждений и его отношение к содеянному. Однако в нарушение требований уголовно-процессуального закона суд не привел мотивов, подтверждающих вывод об особо активной роли [ФИО] в совершении преступления. Установленные по делу фактические обстоятельства преступления, как они изложены в приговоре, также не дают оснований утверждать об обоснованности вывода об особо активной роли осужденного в совершении преступления. В связи с этим Судебная коллегия исключила из приговора ссылку на особо активную роль [ФИО] в причинении телесных повреждений. Кроме того, Судебная коллегия исключила из приговора в части, касающейся назначения наказания, ссылку суда на отношение [ФИО] к содеянному, указав, что обвиняемый в совершении преступления вправе возражать против обвинения, по своему усмотрению защищаться средствами и способами, не запрещенными УПК РФ. С учетом внесенных изменений наказание [ФИО] смягчено. Определение N 56-Д10-33 2.3. Назначение наказания за неоконченное преступление 2.3.1. Несоблюдение требований ч. 2 ст. 66 УК РФ о назначении наказания за приготовление к преступлению повлекло изменение судебных решений По приговору Советского районного суда г. Астрахани от 26 февраля 2007 г. с учетом внесенных изменений [ФИО] осуждена по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ к 6 годам лишения свободы, по ч. 1 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ к 7 годам лишения свободы. Окончательно на основании ч. 3 ст. 69, ст. 70 УК РФ назначено 8 лет 6 месяцев лишения свободы в исправительной колонии общего режима. Изменяя приговор, кассационное определение и постановление президиума Астраханского областного суда в части назначенного наказания, Судебная коллегия указала, что наказание, назначенное [ФИО] по ч. 1 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ, превышает допустимый по закону размер наказания, который в соответствии с ч. 2 ст. 66 УК РФ не может составлять более половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части за оконченное преступление, т.е. в данном случае 6 лет лишения свободы. В связи с этим наказание, назначенное по данной статье, а также по совокупности преступлений и приговоров, смягчено. Определение N 25-ДП10-16 2.3.2. Несоблюдение требований ч. 3 ст. 66 УК РФ о назначении наказания за покушение на преступление повлекло изменение судебных решений По приговору Октябрьского районного суда г. Уфы от 29 ноября 2005 г. [ФИО] осужден с учетом внесенных изменений, в частности, по ч. 3 ст. 30, ч. 1 ст. 131 УК РФ к 5 годам лишения свободы. Изменяя приговор, кассационное определение и постановление президиума Верховного Суда Республики Башкортостан в части назначения наказания по данной статье, Судебная коллегия указала, что, назначая [ФИО] наказание за неоконченное преступление в виде 5 лет лишения свободы, суд первой инстанции не учел требования ч. 3 ст. 66 УК РФ, согласно которым срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части за оконченное преступление. Поскольку максимальный срок наказания за преступление, предусмотренное ч. 1 ст. 131 УК РФ, составляет 6 лет лишения свободы, то за покушение на совершение указанного преступления срок лишения свободы не может превышать 4 лет 6 месяцев. В связи с этим наказание, назначенное по данной статье, и окончательное наказание, назначенное по совокупности преступлений, смягчены. Определение N 49-Д10-52 2.4. Назначение наказания по совокупности преступлений и по совокупности приговоров 2.4.1. Смягчив наказание за одно из входящих в совокупность преступление, надзорная инстанция оставила без изменения наказание, назначенное на основании ч. 2 ст. 69 УК РФ, что повлекло изменение судебных решений По приговору Светлоярского районного суда Волгоградской области от 19 июня 2006 г. [ФИО] осужден по ч. 2 ст. 159 УК РФ к 2 годам лишения свободы, по п. \"в\" ч. 2 ст. 158 УК РФ к 3 годам лишения свободы, по п. \"в\" ч. 2 ст. 158 УК РФ к 1 году 6 месяцам лишения свободы. На основании ч. 2 ст. 69 УК РФ с применением ст. 73 УК РФ назначено 4 года 6 месяцев лишения свободы условно с испытательным сроком 4 года 6 месяцев. Постановлением президиума Волгоградского областного суда от 16 июня 2008 г. приговор в отношении [ФИО] изменен: его действия с п. \"в\" ч. 2 ст. 158 УК РФ переквалифицированы на ч. 1 ст. 158 УК РФ, по которой назначено наказание в виде лишения свободы на 1 год. Наказание, назначенное на основании ч. 2 ст. 69 УК РФ, оставлено без изменения. Судебная коллегия изменила приговор и постановление президиума и смягчила назначенное [ФИО] в соответствии с ч. 2 ст. 69 УК РФ наказание до 4 лет 3 месяцев лишения свободы, так как снижение наказания за одно из входящих в совокупность преступление служит основанием для снижения наказания и по совокупности преступлений. Определение 16-Д10-18 2.4.2. При назначении наказания по совокупности преступлений суд, указав в резолютивной части своего решения на частичное сложение наказаний, фактически полностью сложил наказания, что повлекло изменение судебных решений По приговору Пуровского районного суда Ямало-Ненецкого автономного округа от 5 ноября 2004 г. [ФИО] осужден по п. \"б\" ч. 4 ст. 158 УК РФ к 5 годам лишения свободы, по ч. 1 ст. 222 УК РФ к 6 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ с применением ст. 73 УК РФ [ФИО] окончательно путем полного сложения наказаний назначено 5 лет 6 месяцев лишения свободы условно с испытательным сроком 3 года. Постановлением президиума суда Ямало-Ненецкого автономного округа от 15 октября 2009 г. приговор изменен: наказание, назначенное [ФИО] по п. \"б\" ч. 4 ст. 158 УК РФ с учетом положений ч. 6.1 ст. 88 УК РФ, смягчено до 4 лет 10 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ путем частичного сложения наказаний окончательно назначено 5 лет 4 месяца лишения свободы. Смягчая наказание, назначенное по совокупности преступлений, до 5 лет 2 месяцев лишения свободы, Судебная коллегия исходила из того, что президиум при назначении окончательного наказания фактически полностью сложил назначенные [ФИО] за каждое преступление наказания, в то время как в резолютивной части постановления указал на назначение [ФИО] на основании ч. 3 ст. 69 УК РФ наказания путем частичного сложения наказаний. Определение N 70-Д10-17 2.4.3. Если при рассмотрении уголовного дела установлено, что преступление совершено до постановления предыдущего приговора, то наказание следует назначать по правилам ч. 5 ст. 69 УК РФ, а не ст. 70 УК РФ По приговору Назрановского районного суда Республики Ингушетия от 22 декабря 2005 г. с учетом изменений, внесенных постановлением президиума Верховного Суда Республики Ингушетия от 19 декабря 2008 г., [ФИО] осужден по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ к 8 годам лишения свободы. В соответствии со ст. 70 УК РФ частично присоединена неотбытая часть наказания, назначенного по приговору того же суда от 18 октября 2005 г., и окончательно назначено 8 лет 2 месяца лишения свободы в исправительной колонии строгого режима. Изменяя состоявшиеся судебные решения в части назначенного [ФИО] наказания, Судебная коллегия указала, что преступление, за которое [ФИО] осужден по последнему приговору, совершено им 11, 12 и 13 августа 2005 г., т.е. до постановления предыдущего приговора от 18 октября 2005 г., в связи с чем в отношении его подлежат применению положения ч. 5 ст. 69 УК РФ о назначении наказаний по совокупности преступлений. Определение N 26-Д10-5 2.4.4. При назначении наказания в соответствии со ст. 70 УК РФ должны учитываться изменения, внесенные в предыдущий приговор По приговору Угличского районного суда Ярославской области от 22 февраля 2007 г. с учетом внесенных изменений [ФИО] осужден по пп. \"г\", \"д\" ч. 2 ст. 112 УК РФ с применением ст. 62 УК РФ к 3 годам 4 месяцам лишения свободы. В соответствии со ст. 70 УК РФ по совокупности с приговором от 30 января 2006 г. [ФИО] окончательно назначено 4 года 4 месяца лишения свободы в исправительной колонии общего режима. Дело рассматривалось в кассационном и надзорном порядке. Исключая из приговора указание о применении ст. 70 УК РФ, Судебная коллегия констатировала следующее. Как усматривается из материалов уголовного дела, [ФИО] по приговору от 30 января 2006 г. осужден за кражу чужого имущества группой лиц по предварительному сговору, с незаконным проникновением в жилище, совершенную 29 октября 2005 г. в несовершеннолетнем возрасте. Судом ему назначено условное осуждение. Постановлением президиума Ярославского областного суда от 16 сентября 2009 г. приговор от 30 января 2006 г. изменен. Действия В. переквалифицированы с ч. 3 ст. 158 УК РФ на пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ. С применением ст. 62 УК РФ ему назначено 2 года лишения свободы условно с испытательным сроком 2 года. Согласно п. 4 постановления Государственной Думы Федерального Собрания РФ от 19 апреля 2006 г. \"Об объявлении амнистии в связи со 100-летием учреждения Государственной Думы в России\" лица, совершившие преступления в возрасте до 18 лет, условно осужденные, условно-досрочно освобожденные от оставшейся не отбытой части наказания до дня вступления в силу данного постановления, осужденные к наказаниям, не связанным с лишением свободы, и осужденные женщины, отбывание наказания которым отсрочено, подлежат освобождению от наказания. В соответствии с п. 4 постановления Государственной Думы Федерального Собрания РФ от 19 апреля 2006 г. \"О порядке применения постановления Государственной Думы Федерального Собрания РФ \"Об объявлении амнистии в связи со 100-летием учреждения Государственной Думы в России\" под действие постановления об амнистии подпадают лица, совершившие преступления до дня вступления его в силу, и осужденные, отбывающие наказание на территории Российской Федерации. Преступление по приговору от 30 января 2006 г. [ФИО] совершил в возрасте до 18 лет до вступления постановления об амнистии в силу. Наказание, назначенное ему, было постановлено считать условным. Ограничения применения акта об амнистии, содержащиеся в пп. 9, 10 данного постановления, на него не распространяются. В связи с этим он освобожден от наказания, назначенного ему по указанному приговору. Определение N 8-ДП10-6 2.4.5. Из приговора исключено назначение наказания в соответствии со ст. 70 УК РФ в связи с истечением испытательного срока по предыдущему приговору По приговору Некоузского районного суда Ярославской области от 9 апреля 2009 г. [ФИО] осужден по п. \"а\" ч. 2 ст. 166 УК РФ к 2 годам лишения свободы. На основании ст. 70 УК РФ к назначенному наказанию частично присоединено неотбытое наказание по предыдущему приговору от 25 сентября 2006 г. и окончательно назначено 2 года 6 месяцев лишения свободы в исправительной колонии общего режима. Постановлением президиума Ярославского областного суда от 27 января 2010 г. приговор оставлен без изменения. Исключая из приговора суда указание о назначении [ФИО] наказания на основании ст. 70 УК РФ, Судебная коллегия констатировала следующее. Как усматривается из приговора от 9 апреля 2009 г., новое умышленное преступление совершено [ФИО] в ночь с 24 на 25 сентября 2008 г. (точное время содеянного не установлено). В соответствии с изменениями, внесенными Федеральным законом от 29 марта 2010 г. N 33-ФЗ в ст. 73 УК РФ, испытательный срок исчисляется с момента вступления приговора в законную силу. В испытательный срок засчитывается время, прошедшее со дня провозглашения приговора. Ввиду того что испытательный срок является уголовно-правовым (в отличие от уголовно-процессуальных сроков, предусмотренных ч. 1 ст. 128 УПК РФ), и в отношении [ФИО] он определен 2 годами, а также с учетом зачета в испытательный срок времени, прошедшего со дня провозглашения приговора - 25 сентября 2006 г., следует признать, что испытательный срок, назначенный [ФИО], истек 24 сентября 2008 г. Поскольку время совершения [ФИО] нового умышленного преступления согласно приговору от 9 апреля 2009 г. установлено \"в ночь с 24 на 25 сентября 2008 г.\", а точное время совершения преступления не установлено, то выводы суда первой и надзорной инстанций о совершении осужденным нового преступления в период испытательного срока нельзя признать обоснованными. В связи с этим из приговора исключено указание суда об отмене в отношении [ФИО] условного осуждения; из приговора и постановления президиума Ярославского областного суда исключено указание о назначении [ФИО] наказания на основании ст. 70 УК РФ. Определение N 8-ДП10-4 2.5. Назначение наказания при рассмотрении дела в особом порядке Установленный ст. 316 УПК РФ порядок судебного разбирательства не препятствует применению ст. 62 УК РФ. При этом, если назначенное с учетом этих норм наказание является менее строгим, чем нижний предел соответствующей статьи УК РФ, то ссылки на ст. 64 УК РФ не требуется По приговору Новоржевского районного суда Псковской области от 30 июля 2009 г. [ФИО] осужден по ч. 2 ст. 318 УК РФ с применением ст. 73 УК РФ к 5 годам лишения свободы условно с испытательным сроком 3 года. Постановлением президиума Псковского областного суда от 22 января 2010 г. приговор оставлен без изменения. Изменяя состоявшиеся судебные решения и смягчая назначенное [ФИО] наказание до 4 лет 5 месяцев лишения свободы, Судебная коллегия указала, что по смыслу закона и разъяснений, изложенных в постановлениях Пленума Верховного Суда РФ от 11 января 2007 г. N 2 \"О практике назначения судами Российской Федерации уголовного наказания\" и от 5 декабря 2006 г. N 60 \"О применении судами особого порядка судебного разбирательства уголовных дел\", при наличии оснований, предусмотренных ст. 62 УК РФ, наказание виновному назначается по правилам как этой статьи, так и ч. 7 ст. 316 УПК РФ. При этом, если назначенное наказание является менее строгим, чем нижний предел санкции соответствующей статьи УК РФ, то ссылки на ст. 64 УК РФ не требуется. Как видно из приговора, уголовное дело в отношении [ФИО] рассмотрено в особом порядке судебного разбирательства, установленном гл. 40 УПК РФ. В качестве смягчающих наказание обстоятельств судом признаны явка с повинной и активное способствование расследованию преступления. Отягчающих наказание обстоятельств не установлено. На момент совершения преступления и вынесения судебных решений санкция ч. 2 ст. 318 УК РФ предусматривала наказание в виде лишения свободы на срок от 5 до 10 лет. С учетом применения положений ч. 7 ст. 316 УПК РФ и ст. 62 УК РФ назначенное ему наказание не могло превышать 4 лет 5 месяцев лишения свободы. Определение N 91-ДП10-4 2.6. Виды исправительных учреждений Согласно п. \"б\" ч. 1 ст. 58 УК РФ отбывание лишения свободы назначается мужчинам, осужденным за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, в исправительных колониях общего режима По приговору Никулинского районного суда г. Москвы от 24 мая 2004 г. ранее не судимый [ФИО] осужден по пп. \"в\", \"з\" ч. 2 ст. 126, ч. 2 ст. 330 УК РФ с применением ч. 3 ст. 69 УК РФ к 15 годам лишения свободы в исправительной колонии строгого режима. При пересмотре приговора в кассационном и надзорном порядке в приговор внесены изменения: действия Б. переквалифицированы с пп. \"в\", \"з\" ч. 2 ст. 126 УК РФ на ч. 1 ст. 126 УК РФ, по которой назначено 8 лет лишения свободы, и на основании ч. 3 ст. 69 УК РФ - 11 лет лишения свободы. В остальной части приговор оставлен без изменения. Изменяя состоявшиеся судебные решения в части вида исправительного учреждения и назначая [ФИО] для отбывания лишения свободы исправительную колонию общего режима, Судебная коллегия указала следующее. В связи с внесенными судом второй инстанции изменениями в приговор, [ФИО] признан виновным в совершении преступлений, относящихся к категории тяжких и средней тяжести преступлений. Ранее [ФИО] не отбывал наказание в виде лишения свободы. В соответствии с п. \"б\" ч. 1 ст. 58 УК РФ отбывание лишения свободы назначается мужчинам, осужденным за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, в исправительных колониях общего режима. Вместе с тем данные обстоятельства не были учтены судом второй инстанции при внесении изменений в приговор и оставлены без внимания президиумом городского суда, который оставил без изменения кассационное определение в части вида исправительного учреждения. Определение N 5-Д10-75 III. Ошибки в применении норм уголовно-процессуального закона 1. Общие положения Согласно уголовно-процессуальному закону исключается повторное участие судьи в заседании суда кассационной инстанции в случаях, когда по вопросам, затронутым в кассационной жалобе и подлежащим рассмотрению в судебном заседании, этим судьей уже принимались соответствующие решения По приговору Нижегородского районного суда [ФИО] от 14 сентября 2007 г. [ФИО] осужден по ч. 2 ст. 162 УК РФ с применением ст. 70 УК РФ к 7 годам лишения свободы со штрафом в размере 4000 руб. При рассмотрении дела в кассационном (23 сентября 2007 г.) и надзорном (3 декабря 2009 г.) порядке приговор оставлен без изменения. Отменяя кассационное определение и постановление президиума Нижегородского областного суда, Судебная коллегия указала следующее. Как видно из материалов дела, ранее 10 августа 2006 г. в отношении [ФИО] был постановлен обвинительный приговор, который был отменен 29 сентября 2006 г. судебной коллегией по уголовным делам Нижегородского областного суда, а уголовное дело в отношении [ФИО] было направлено на новое судебное рассмотрение. В заседании суда кассационной инстанции участвовали судьи [ФИО] и [ФИО] 14 сентября 2007 г. в отношении [ФИО] вновь был вынесен обвинительный приговор, который судом кассационной инстанции 23 ноября 2007 г. был оставлен без изменения. При рассмотрении данного уголовного дела судебной коллегией по уголовным делам Нижегородского областного суда в судебном заседании 23 ноября 2007 г. вновь принимали участие судьи [ФИО] и [ФИО] Таким образом, судом кассационной инстанции были нарушены требования ст. 63 УПК РФ о недопустимости повторного участия судьи в рассмотрении уголовного дела в ее конституционно-правовом толковании, согласно которому ч. 2 ст. 63 УПК РФ исключает повторное участие судьи в заседании суда кассационной инстанции в случаях, когда по вопросам, затронутым в кассационной жалобе и подлежащим рассмотрению в судебном заседании, этим судьей уже принимались соответствующие решения. При этом под соответствующими решениями суда кассационной инстанции следует понимать решения и выводы, касающиеся существа рассматриваемого дела, квалификации деяния, оценки достоверности и достаточности доказательств, наказания осужденного и т. д. Как видно из кассационного определения от 29 сентября 2006 г., приговор 10 августа 2006 г. в отношении [ФИО] был отменен по причине несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам уголовного дела. При таких обстоятельствах повторное участие судей [ФИО] и [ФИО] в разбирательстве дела судом кассационной инстанции являлось недопустимым. Определение N 9-Д10-23 2. Судебное производство 2.1. Согласно ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту По приговору Надтеречного районного суда Чеченской Республики от 8 ноября 2007 г. [ФИО] осужден по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ к 4 годам 4 месяцам лишения свободы. Постановлением президиума Верховного Суда Чеченской Республики от 6 апреля 2009 г. приговор изменен: наказание, назначенное [ФИО] по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, смягчено до 4 лет лишения свободы. Изменяя состоявшиеся судебные решения, Судебная коллегия констатировала, что судом первой инстанции при постановлении приговора были нарушены требования ст. 252 УПК РФ, что привело к ухудшению положения осужденного. Так, указывая в описательно-мотивировочной части приговора, что [ФИО] совершил покушение на незаконный сбыт наркотических средств в крупном размере, суд в нарушение требований ст. 252 УПК РФ вышел за пределы предъявленного обвинения и не учел, что незаконный сбыт наркотических средств \"в крупном размере\" органами следствия [ФИО] не вменялся, а диспозиция ч. 1 ст. 228.1 УК РФ не содержит данного квалифицирующего признака, чем ухудшил положение осужденного. В связи с этим из судебных решений исключено указание суда на крупный размер наркотических средств, в покушение на сбыт которых [ФИО] признан виновным. Определение N 23-Д10-10 2.2. По смыслу ч. 2 ст. 383 УПК РФ, если приговор отменен не в связи с чрезмерной мягкостью назначенного осужденному наказания, при повторном рассмотрении дела положение осужденного не может быть ухудшено и ему не может быть назначено более строгое, чем по первому приговору, наказание По приговору Зеленчукского районного суда Карачаево-Черкесской Республики от 21 сентября 2009 г. [ФИО] осужден по ч. 2 ст. 264 УК РФ с применением ст. 73 УК РФ к 3 годам лишения свободы с лишением права управлять транспортным средством сроком на 1 год условно с испытательным сроком 3 года. При рассмотрении уголовного дела в кассационном порядке приговор оставлен без изменения. Смягчая назначенное [ФИО] наказание по ч. 2 ст. 264 УК РФ с применением ст. 73 УК РФ до 2 лет 6 месяцев лишения свободы с лишением права управлять транспортным средством сроком на 6 месяцев условно с испытательным сроком 2 года, Судебная коллегия указала следующее. Как видно из материалов дела, по приговору Зеленчукского районного суда КЧР от 30 марта 2009 г. [ФИО] признан виновным в совершении преступления, предусмотренного ч. 2 ст. 264 УК РФ, и осужден к лишению свободы на 2 года 6 месяцев с лишением права управлять транспортным средством на срок 6 месяцев. На основании ст. 73 УК РФ назначенное наказание в виде лишения свободы постановлено считать условным с испытательным сроком 2 года. Кассационным определением судебной коллегии по уголовным делам Верховного Суда КЧР от 2 июня 2009 г. указанный приговор отменен на основании п. 1 ч. 1 ст. 379, ст. 380 УПК РФ и уголовное дело направлено на новое судебное разбирательство. В результате повторного рассмотрения дела по приговору Зеленчукского районного суда от 21 сентября 2009 г. [ФИО] осужден по ч. 2 ст. 264 УК РФ к 3 годам лишения свободы с лишением права управлять транспортным средством на срок 1 год. На основании ст. 73 УК РФ назначенное [ФИО] наказание в части лишения свободы постановлено считать условным с испытательным сроком 3 года, то есть суд назначил более строгое наказание при повторном рассмотрении уголовного дела. В соответствии с ч. 2 ст. 383 УПК РФ приговор может быть отменен в связи с необходимостью назначения более строгого наказания ввиду признания наказания, назначенного судом первой или апелляционной инстанции, несправедливым вследствие его чрезмерной мягкости лишь в случаях, когда по этим основаниям имеется представление прокурора либо заявление частного обвинителя, потерпевшего или его представителя. По смыслу приведенной нормы закона при новом рассмотрении дела суд может назначить более строгое наказание только в случае, если предыдущий приговор отменен из-за чрезмерной мягкости наказания. Рассматривая настоящее дело после отмены первого приговора, суд первой инстанции назначил осужденному по ч. 2 ст. 264 УК РФ более строгое наказание, чем то, которое было назначено по первому приговору. При этом при повторном рассмотрении дела объем обвинения, предъявленного [ФИО], остался прежним, его действия не были квалифицированы по закону о более тяжком преступлении по сравнению с квалификацией по первому приговору. Определение N 30-Д10-7 2.3. Неизвещение осужденного о дате и времени рассмотрения уголовного дела судом надзорной инстанции до его рассмотрения повлекло за собой отмену постановления президиума областного суда По приговору Ленинского районного суда г. Курска от 13 июля 2005 г. [ФИО] осужден по ч. 1 ст. 105 УК РФ к 10 годам лишения свободы. В кассационном порядке приговор оставлен без изменения. Постановлением президиума Курского областного суда от 13 января 2010 г. состоявшиеся судебные решения изменены: наказание, назначенное [ФИО] по ч. 1 ст. 105 УК РФ, смягчено до 8 лет 6 месяцев лишения свободы. Отменяя постановление президиума, Судебная коллегия указала следующее. Положения Конституции Российской Федерации предполагают необходимость законодательного обеспечения виновному лицу соответствующих возможностей для защиты своих прав и интересов при рассмотрении дела в суде надзорной инстанции. В частности, согласно ч. 3 ст. 123 Конституции Российской Федерации судопроизводство осуществляется на основе состязательности и равноправия сторон. В соответствии с ч. 2 ст. 407 УПК РФ при рассмотрении уголовного дела судом надзорной инстанции в судебном заседании принимают участие прокурор, а также осужденный, оправданный, их защитники и законные представители, иные лица, чьи интересы непосредственно затрагиваются жалобой или представлением, при условии заявления ими ходатайства об этом. О дате, времени и месте заседания они извещаются судом. Между тем указанные требования закона судом надзорной инстанции в должной мере не выполнены. Из материалов уголовного дела усматривается, что адвокатом [ФИО] была подана надзорная жалоба в интересах осужденного [ФИО] Курского областного суда 31 декабря 2009 г. было вынесено постановление о возбуждении надзорного производства. В этот же день Курским областным судом осужденному [ФИО] была направлена копия постановления о возбуждении надзорного производства с уведомлением о том, что заседание президиума о пересмотре состоявшихся по делу судебных решений назначено на 13 января 2010 г. Однако данные, свидетельствующие о том, что указанное извещение и копия постановления о возбуждении надзорного производства были получены осужденным [ФИО] до начала судебного заседания, в уголовном деле отсутствуют. Как указывает осужденный [ФИО] в своей надзорной жалобе, данное извещение было получено им после рассмотрения уголовного дела в суде надзорной инстанции, в связи с чем он был лишен права заявить ходатайство о своем участии при рассмотрении уголовного дела в порядке надзора. Утверждение осужденного подтверждается уведомлением Курского областного суда, согласно которому [ФИО] был ознакомлен с ним лишь 14 января 2010 г., то есть после рассмотрения дела. К тому же, как видно из материалов дела, 13 января 2010 г. президиум Курского областного суда рассмотрел уголовное дело в отношении [ФИО] в его отсутствие. Следовательно, в нарушение требований уголовно-процессуального законодательства осужденному [ФИО] не была предоставлена реальная возможность довести до сведения суда свою позицию, что привело к ограничению гарантированного УПК РФ его права на защиту. Определение N 39-Д10-3 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}