{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 1997 г. (утв. постановлением Президиума Верховного Суда РФ от 14 мая 1997 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 1997 г. (утв. постановлением Президиума Верховного Суда РФ от 14 мая 1997 г.) Судебная практика По уголовным делам Судебная практика по применению УК РФ 1. Согласно ст.9 УК РФ, преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния. Временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий. В декабре 1993 года [ФИО] незаконно распорядился деньгами акционерного общества, что в июле 1994 - июне 1995 годов причинило акционерному обществу материальный ущерб. Приговор в части осуждения [ФИО] по ст.148.3 УК РСФСР отменен и дело прекращено производством за отсутствием состава преступления, поскольку действия, причинившие впоследствии материальный ущерб, совершены осужденным в декабре 1993 г., а уголовная ответственность за такое деяние установлена с 1 июля 1994 г. Определение N 19/1кп097-5 по делу [ФИО] 2. В соответствии с ч.3 ст.20 УК РФ, если несовершеннолетний достиг возраста, предусмотренного частями первой или второй настоящей статьи, но вследствие отставания в психическом развитии, не связанном с психическим расстройством, во время совершения общественно опасного деяния не мог в полной мере осознавать фактический характер и общественную опасность своих действий (бездействия) либо руководить ими, он не подлежит уголовной ответственности. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев в кассационном порядке в январе 1997 г. дело в отношении [ФИО] по ч.3 ст.146 УК РСФСР, приговор отменила и дело прекратила по основаниям, предусмотренным ч.2 ст.5 УПК РСФСР в редакции Федерального закона от 21 декабря 1996 г. Общественно опасное деяние, содержащее признаки разбоя, [ФИО] совершил в возрасте 15 лет, и с формальной стороны данное обстоятельство давало основание для привлечения его к уголовной ответственности. Однако, как установлено стационарной судебно-психиатрической экспертизой, у [ФИО], хотя и нет психического заболевания, обнаруживается серьезная задержка психического развития вследствие перенесенных им при родах травмы головного мозга, асфиксии и недоношенности, по уровню общего психического развития на момент обследования он не соответствует паспортному возрастному периоду, считается не достигшим 14 лет и в силу интеллектуально-личностной незрелости, недостаточной способности к прогнозированию, контролю и выполнению критических функций на момент обследования, как и во время совершения общественно опасного деяния, не мог в полной мере осознавать значение своих действий и руководить ими. Определение N 45-096-154 по делу [ФИО] 3. Кассационная инстанция, рассмотрев в январе 1997 г. дело [ФИО], осужденного в октябре 1996 г. за кражу чужого имущества - медного провода, предназначенного для контроля смены сигналов проходного светофора на железной дороге, и повреждение сооружений на путях сообщения средств сигнализации, которое могло повлечь крушение поезда и нарушение нормальной работы транспорта, угрожающее безопасности движения, приговор в части осуждения по ст.86 УК РСФСР отменила и дело производством прекратила за отсутствием в действиях [ФИО] состава преступления. Вина [ФИО] в совершении деяния, предусмотренного ст.86 УК РСФСР, по делу установлена. Юридическая оценка его действий по данной статье, действовавшей на момент совершения преступления и постановления обвинительного приговора, дана правильно. Однако в связи с принятием УК РФ ответственность за приведение в негодность путей сообщения, предусмотренная ч.1 ст.267 УК РФ, наступает только при причинении вреда здоровью (тяжкого или средней тяжести) либо при причинении крупного ущерба. Таких последствий в данном случае не наступило, поэтому на основании ст.10 УК РФ приговор в этой части отменен и производство по делу прекращено за отсутствием состава преступления. Определение N 6кп096-30 по делу [ФИО] 4. В кассационном порядке приговор в части осуждения [ФИО] по ст. 115.1 УК РСФСР отменен, и дело прекращено в связи с введением в действие с 1 января 1997 г. УК РФ, который не предусматривает уголовную ответственность за уклонение от лечения венерической болезни. В соответствии со ст.10 УК РФ уголовный закон, устраняющий преступность деяния, имеет обратную силу. Определение N 4кп096-148 по делу [ФИО] 5. Деяние [ФИО] квалифицировано судом по ст.190 УК РСФСР как недонесение о преступлении, предусмотренном ст.102 УК РСФСР. Однако в УК РФ, введенном в действие с 1 января 1997 г., ответственность за указанные действия не предусмотрена. Поэтому в соответствии со ст.3 Федерального закона от 13 июня 1996 г. \"О введении в действие Уголовного кодекса Российской Федерации\" кассационная инстанция уголовное дело в отношении [ФИО] прекратила. Определение N 45-097-2 по делу [ФИО] 6. Статья 325 УК РФ не предусматривает уголовной ответственности за похищение бланков. В связи с этим дело в отношении [ФИО] по ч.1 ст.195 УК РСФСР в части кражи бланков из поликлиники прекращено в соответствии со ст.3 Федерального закона от 13 июня 1996 г. \"О введении в действие Уголовного кодекса Российской Федерации\". Действия [ФИО], выразившиеся в использовании заведомо подложного рецепта, квалифицированные судом по ч.3 ст.196 УК РСФСР, переквалифицированы на ч.3 ст.327 УК РФ, предусматривающую более мягкую ответственность за те же действия. Определение N 45-097-16 по делу [ФИО] 7. В связи с вступлением в силу УК РФ действия осужденного переквалифицированы с ч.4 ст.117 УК РСФСР на п.\"в\" ч.3 ст.131 УК РФ, так как санкция новой статьи не предусматривает наказания в виде смертной казни. Определение N 59-096-34 по делу [ФИО] 8. Крупным размером хищения признается стоимость имущества, в пятьсот раз превышающая минимальный размер оплаты труда, установленный законодательством Российской Федерации на момент совершения преступления. Президиум Верховного Суда РФ рассмотрел дело в отношении двух лиц, осужденных за хищение государственного имущества повторно, с проникновением в хранилище, по предварительному сговору между собой в период с июля 1989 по сентябрь 1990 года: Плотникова - в особо крупных размерах - на сумму 13 066 рублей, Пчелко - в крупных размерах - на сумму 7 777 рублей. Их действиям дана юридическая оценка в соответствии с законодательством, действовавшим во время совершения преступления и постановления приговора. Вместе с тем [ФИО] изменил приговор в связи с принятием нового закона, который на основании ст.10 УК РФ имеет обратную силу и подлежит применению. Поскольку, согласно примечанию к ст.158 УК РФ, хищение признается совершенным в крупных размерах, если сумма похищенного пятисоткратно превышает минимальный размер оплаты труда, установленный законодательством Российской Федерации на момент совершения преступления, в действиях [ФИО] и [ФИО], совершивших хищение на меньшую сумму, этот квалифицирующий признак отсутствует. Действия осужденных переквалифицированы со ст.93.1 и ч.4 ст.89 УК РСФСР на пп.\"а\", \"б\", \"в\" ч.2 ст.158 УК РФ, наказание назначено в соответствии со ст.60 УК РФ. Постановление N 387п96 по делу [ФИО] и [ФИО] 9. В связи с изменением законодательства судебные постановления в отношении [ФИО] изменены, его действия переквалифицированы со ст.93.1 УК РСФСР на пп.\"б\", \"в\" ч.2 ст.158 УК РФ, с ч.3 ст.89 УК РСФСР на ч.1 ст.158 УК РФ. Наказание ему назначено в соответствии с требованиями ст.ст.60, 63 УК РФ. Наказание по совокупности этих преступлений назначено на основании ст.40 УК РСФСР. В отношении осужденных по ч.1 ст.189 УК РСФСР с применением ст.46.1 УК РСФСР протест не принесен и дело не рассматривалось. Постановление N 1236п96пр по делу [ФИО] 10. Действия [ФИО], осужденного по ст.93.1 УК РСФСР к шести годам лишения свободы с конфискацией имущества за хищение общественного имущества в особо крупных размерах, совершенные путем мошенничества, по предварительному сговору, переквалифицированы на п.\"а\" ч.2 ст.159 УК РФ, по которой назначено наказание с учетом требований ст.ст.60, 63 УК РФ - пять лет лишения свободы без конфискации имущества. Постановление N 855п96 по делу [ФИО] 11. Действия [ФИО] и [ФИО], осужденных по ст.93.1 УК РСФСР за совершенное в марте 1991 г. хищение чужого имущества группой лиц по предварительному сговору, неоднократно, с проникновением в помещение, стоимостью, не превышающей пятисоткратно минимальный размер оплаты труда, установленный законодательством на момент совершения преступления, переквалифицированы на пп.\"а\", \"б\", \"в\" ч.2 ст.158 УК РФ. Действия [ФИО], осужденного также по ч.2 ст.98 УК РСФСР за умышленное уничтожение путем поджога имущества стоимостью 63 598 рублей, переквалифицированы на ч.2 ст.167 УК РФ. Наказание осужденным назначено в соответствии с требованиями ст.ст.60, 63 УК РФ. При назначении [ФИО] наказания по совокупности преступлений применена ст.40 УК РСФСР. Постановление N 277п96 по делу [ФИО] и [ФИО] 12. В связи с тем, что ответственность за незаконное приобретение, передачу, сбыт, хранение, перевозку или ношение огнестрельного оружия, боеприпасов, взрывчатых веществ или взрывных устройств, предусмотренная ч.1 ст.222 УК РФ, по сравнению с ч.1 ст.218 УК РСФСР более мягкая, то в соответствии со ст.10 УК РФ подлежит применению новый закон. Определение N 66-096-69 по делу [ФИО] Наказание. Судимость 13. Статья 63 УК РФ, вступившего в силу с 1 января 1997 г., не предусматривает такого отягчающего наказание обстоятельства, как совершение преступления в состоянии алкогольного опьянения, вследствие чего признание судом этого обстоятельства в качестве отягчающего ответственность исключено из приговора. Определение N 4кп096-154сп по делу [ФИО] 14. Применив новый закон и переквалифицировав действия осужденного со ст.15, ч.3 ст.89 УК РСФСР на ст.30, пп.\"а\", \"б\" ч.2 ст.158 УК РФ, Президиум Верховного Суда РФ назначил наказание с учетом требований ч.3 ст.66 УК РФ, т.е. в пределах трех четвертей санкции ч.2 ст.158 УК РФ. Постановление N 831п96 по делу [ФИО] 15. Назначая осужденному наказание по ст.30 и п.\"а\" ч.3 ст.131 УК РФ и приняв во внимание характер и степень общественной опасности совершенного преступления, данные о личности, обстоятельства, смягчающие наказание, в том числе несовершеннолетие в момент совершения преступления и активное способствование раскрытию преступления, суд обоснованно указал в приговоре на отсутствие отягчающих обстоятельств, однако не учел при этом требования ст.62 УК РФ о том, что при наличии смягчающих обстоятельств, предусмотренных пп.\"и\" и \"к\" ч.1 ст.61 УК РФ, срок наказания не может превышать трех четвертей максимального срока наиболее строгого наказания, предусмотренного санкцией статьи за данное преступление. Судом также не учтены положения ч.3 ст.66 УК РФ, согласно которым срок наказания за покушение на преступление не может превышать трех четвертей максимального срока наказания, предусмотренного законом за оконченное преступление. Исходя из того, что в ч.6 ст.88 УК РФ максимальный срок наказания в виде лишения свободы лицам, совершившим преступление в несовершеннолетнем возрасте, установлен в 10 лет, кассационная инстанция смягчила назначенное осужденному наказание. Определение N 10-097-3 по делу [ФИО] 16. В соответствии со ст.10 УК РФ правила ст.86 УК РФ о погашении судимости распространяются также на лиц, осужденных по Уголовному кодексу РСФСР, принятому в 1960 году. [ФИО] был осужден в декабре 1972 г. по ст.103 УК РСФСР к 8 годам лишения свободы и освобожден после отбытия срока наказания. Согласно п.\"г\" ч.2 ст.86 УК РФ, в отношении лиц, осужденных к лишению свободы за тяжкие преступления, судимость погашается по истечении шести лет после отбытия наказания. В соответствии с ч.4 ст.15 УК РФ тяжкими преступлениями признаются умышленные и неосторожные деяния, за совершение которых максимальное наказание не превышает 10 лет лишения свободы. К данной категории относится и преступление, предусмотренное ст.103 УК РСФСР. Поскольку срок погашения судимости исчисляется по каждой статье самостоятельно и не прерывается при совершении нового преступления ([ФИО] был осужден в 1979 году по ч.1 ст.108 и ч.3 ст.206 УК РСФСР и признан особо опасным рецидивистом в соответствии с п.4 ст.24.1 УК РСФСР, в 1992 году он осужден по ч.1 ст.211 УК РСФСР), то следует считать, что его судимость по ст.103 УК РСФСР была погашена на момент совершенного в декабре 1993 г. покушения на умышленное убийство. Поэтому действия [ФИО] не могут квалифицироваться по ст.15, п.\"и\" ст.102 УК РСФСР как совершенные лицом, ранее совершившим умышленное убийство. Президиум Верховного Суда РФ пришел к выводу, что [ФИО] был обоснованно признан особо опасным рецидивистом. Однако УК РФ не предусматривает возможности признания осужденных особо опасными рецидивистами, поэтому действия [ФИО] не могут квалифицироваться по ст.15 и п.\"л\" ст.102 УК РСФСР как покушение на умышленное убийство, совершенное особо опасным рецидивистом. Действия [ФИО] переквалифицированы со ст.15, пп.\"и\", \"л\" ст.102 УК РСФСР на ст.ст.15, 103 УК РСФСР. В соответствии со ст.7 Федерального закона от 13 июня 1996 г. \"О введении в действие Уголовного кодекса Российской Федерации\" [ФИО] должен отбывать наказание в исправительной колонии особого режима. Постановление N 577п96 по делу [ФИО] 17. По смыслу ст.86 УК РФ течение срока, погашающего судимость за отбытое наказание, не прерывается, если лицо вновь совершит преступление. Таким образом, каждая судимость погашается самостоятельно, лицо считается несудимым по истечении определенного законом срока после отбытия наказания за данное преступление. Определение N 8-098-3 по делу [ФИО] Судебная практика по применению УК РСФСР и УПК РСФСР 1. Суд не вправе переквалифицировать действия лица с п.\"з\" ст.102 УК РСФСР на п.\"е\" ст.102 УК РСФСР, поскольку это повлечет изменение формулировки обвинения и нарушит право подсудимого на защиту. В связи с тем, что обвинение в совершении убийства с целью сокрытия другого преступления не предъявлялось, дело обоснованно направлено на дополнительное расследование, а протест прокурора об отмене определения оставлен без удовлетворения. Определение N 14-096-31 по делу [ФИО] 2. Действия лица, похитившего на своей работе два килограмма взрывчатого вещества и задержанного с похищенным по пути к дому, судом первой инстанции правильно квалифицированы по совокупности ч.1 ст.218.1 и ч.1 ст.218 УК РСФСР (ст.ст.222 и 226 УК РФ). Кассационное определение об отмене приговора и прекращении дела по ч.1 ст.218 УК РСФСР отменено Президиумом Верховного Суда РФ и дело передано на новое рассмотрение. При новом кассационном рассмотрении в 1996 году приговор оставлен без изменения, поскольку ношение взрывчатого вещества создавало общественную опасность. Постановление Президиума N 125п96 и определение судебной коллегии N 6-096-149 по делу [ФИО] 3. Кассационная инстанция в соответствии с примечанием к ч.1 ст.218 УК РСФСР отменила приговор и прекратила дело производством. После того, как органами следствия у лица, подозреваемого в совершении убийства, и его родственников был произведен обыск и огнестрельное оружие и боеприпасы не были обнаружены, лицо добровольно указало место хранения оружия, хранившегося у него без соответствующего разрешения. При этом Судебная коллегия исходила из того, что у лица была реальная возможность его дальнейшего хранения. Определение N 37-096-12 по делу [ФИО] Вопросы уголовного процесса 4. Сама по себе отмена определения о направлении дела для дополнительного расследования не является основанием для рассмотрения дела в ином составе судей. Частный протест прокурора в этой части оставлен без удовлетворения. Определение N 5-087-32 по делу [ФИО] 5. Залог, внесенный в порядке ст.99 УПК РСФСР в обеспечение явки обвиняемого, подозреваемого по вызовам лица, производящего дознание, следователя, прокурора, суда, является мерой пресечения и обращается в доход государства только в случае уклонения лица от явки в указанные органы. Обращение судом залоговых сумм в счет возмещения ущерба признано не основанным на законе, и кассационной инстанцией приговор в этой части изменен. Из него исключено указание о конфискации залоговых сумм в доход государства. Внесенные залоговые суммы постановлено возвратить законным представителям осужденных. Определение N 44-096-121 по делу [ФИО], [ФИО], [ФИО] и [ФИО] 6. Повторное ознакомление обвиняемых и их адвокатов с материалами дела осуществляется, если производились дополнительные следственные действия. Составление же нового обвинительного заключения к таковым не относится. Определение N 5-096-56 по делу [ФИО], [ФИО] и др. 7. Если предварительное следствие по делу производилось заместителем прокурора и им же составлено обвинительное заключение, в соответствии со ст.217 УПК РСФСР в этом случае утверждения обвинительного заключения прокурором не требуется. В связи с этим Судебная коллегия исключила из постановления судьи о направлении дела на дополнительное расследование указание о необходимости утверждения обвинительного заключения прокурором. Определение N 34-096-28 по делу [ФИО] 8. Подсудимый за нарушение порядка в судебном заседании был удален из зала суда. При этом суд вопреки требованиям ст.263 УПК РСФСР предварительно не предупредил о возможности его удаления при повторных нарушениях. В судебном заседании подсудимый отказался от услуг адвоката, пояснив суду, что свои интересы будет защищать сам. При удалении подсудимого из зала суд нарушил требования ст.ст.295, 297 УПК РСФСР, не дав ему права выступить в прениях в свою защиту и не предоставив последнее слово. Указанные нарушения уголовно-процессуального закона признаны существенными, и приговор отменен с направлением дела на новое судебное рассмотрение. Определение N 56Д96пр27 по делу [ФИО] 9. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила заявление осужденного, который обратился в кассационную инстанцию с просьбой не рассматривать кассационные жалобы, поданные его адвокатом. При этом коллегия указала, что в соответствии со ст.50 УПК РСФСР осужденный вправе в любой момент производства по делу отказаться от услуг защитника, а следовательно, и отозвать поданную адвокатом кассационную жалобу. Кассационное производство по делу прекращено. Определение N 5-096-126 по делу [ФИО] 10. Неподписание приговора кем-либо из судей, участвовавших в постановлении приговора, а также подписание постановления президиума Верховного суда республики (в составе Российской Федерации) не председательствующим по делу, а другим судьей являются существенными нарушениями уголовно-процессуального закона, влекущими отмену этих документов. Определение N 20-Дп96-26 по делу [ФИО], [ФИО] и др. Суд присяжных 11. Приговор суда присяжных отменен в связи с мягкостью назначенного наказания. Обосновывая применение условного осуждения в отношении [ФИО], признанного виновным в совершении преступления, предусмотренного ч.3 ст.117 УК РСФСР, суд сослался на чистосердечное раскаяние осужденного. В частности, под чистосердечным раскаянием по смыслу ст.38 УК РСФСР следует понимать такие обстоятельства, при которых виновный по собственной инициативе в процессе предварительного следствия или в суде рассказывает обо всех обстоятельствах дела, отрицательно оценивает свои действия. Из материалов же дела видно, что осужденный виновным себя не признал. Следовательно, вывод суда о чистосердечном раскаянии ошибочен. Кроме того, согласно вердикту присяжных заседателей, [ФИО] не заслуживает снисхождения. Определение N 51кп096-62сп по делу [ФИО] иск. Судебные издержки 12. Суд первой инстанции при осуждении по ч.2 ст.171 УК РСФСР (ст.286 УК РФ) сотрудника МВД республики в составе Российской Федерации, признанного виновным в превышении власти и служебных полномочий, повлекшем смерть несовершеннолетнего, взыскал с МВД республики в пользу матери погибшего в счет компенсации морального вреда 40 млн. рублей, в возмещение материального ущерба - 1 054 320 рублей и в возмещение расходов, связанных с оплатой услуг адвоката, - 1 500 тыс. рублей. Кассационная жалоба гражданского ответчика об отмене приговора в части гражданского иска ввиду совершения, по его мнению, преступления осужденным не как должностным лицом, а в результате его преступно-небрежных действий оставлена без удовлетворения. При этом судебная коллегия указала, что осужденный являлся сотрудником МВД республики и совершил преступление при исполнении своих служебных обязанностей, поэтому суд в соответствии со ст.1068 ГК РФ правильно разрешил гражданский иск. Определение N 31-096-75 по делу [ФИО] 13. При осуждении работников железной дороги - источника повышенной опасности - по ст.85 УК РСФСР (ст.263 УК РФ) обязанность компенсации морального вреда потерпевшему в сумме 35 млн. рублей в соответствии со ст.1079 ГК РФ возложена на ее владельца. Кассационная жалоба гражданского ответчика (железной дороги) об отмене приговора в этой части оставлена без удовлетворения, поскольку судом установлена прямая причинная связь между действиями работников железной дороги и наступившими последствиями. Определение N 50-096-32 по делу [ФИО] и [ФИО] 14. По приговору в отношении работника милиции, осужденного по ч.2 ст.171 и ч.1 ст.108 УК РСФСР (ст.ст.286 и 111 УК РФ), суд взыскал с УВД края в счет компенсации морального вреда 10 млн. рублей, частично удовлетворив ходатайство потерпевшего (он просил взыскать 15 млн. рублей). Президиум Верховного Суда РФ по протесту решение суда в этой части отменил и дело направил на новое судебное рассмотрение в порядке гражданского судопроизводства по следующим основаниям. В соответствии со ст.ст.310 и 314 УПК РСФСР суд при разрешении вопроса о гражданском иске в описательной части приговора должен привести мотивы, обосновывающие полное или частичное удовлетворение иска, либо отказ в нем, указать размеры удовлетворенного требования истца, а также закон, на основании которого разрешен гражданский иск. Однако суд этого не выполнил и, помимо этого, нарушил права гражданского ответчика, предусмотренные ст.55 УПК. Более того, на момент совершения преступления - 18 апреля 1992 г. ст.131 Основ гражданского законодательства, предусматривавшая компенсацию морального вреда, не действовала (она применяется к правоотношениям, возникшим после 3 августа 1992 г.). Постановление N 1031 по делу [ФИО] 15. Приговор в части взыскания 10 млн. рублей в счет возмещения морального вреда с законного представителя осужденного несовершеннолетнего отменен как противоречащий ст.1074 ГК РФ, и дело в этой части передано на новое рассмотрение в порядке гражданского судопроизводства. В соответствии со ст.1074 ГК РФ несовершеннолетние в возрасте от четырнадцати до восемнадцати лет самостоятельно несут ответственность за причиненный вред на общих основаниях. В случае когда у несовершеннолетнего нет доходов или иного имущества, достаточных для возмещения вреда, вред должен быть возмещен полностью или в недостающей части его родителями (усыновителями) или попечителем, если они не докажут, что вред возник не по их вине. Обязанность родителей возместить вред, причиненный несовершеннолетними, прекращается по достижении причинившими вред совершеннолетия. Определение N 29-096-25 по делу [ФИО] 16. Возвращая дело о контрабанде цветных металлов на дополнительное расследование, суд предложил устранить недостатки следствия, в частности определить стоимость перемещенных товаров не в долларах США и не в мировых ценах, как это сделано органами следствия, а в рублях, исходя из стоимости металла, установленной заводом-изготовителем или иным предприятием, осуществляющим его продажу. Определение N 77-096-19 по делу [ФИО], [ФИО] и др. 17. Если по делу признаны виновными несколько лиц, судебные издержки, согласно ст.107 УПК РСФСР, возлагаются на осужденных в долевом порядке с учетом степени вины и имущественного положения каждого из них. Областной суд взыскал с двух лиц, признанных виновными в совершении преступления, предусмотренного ст.102 УК РСФСР, судебные издержки за проезд свидетелей в сумме 589 800 рублей солидарно. Поскольку осужденные совершили преступление совместно, являются супругами, они должны возместить судебные издержки в равных долях. Кассационная инстанция изменила в этой части приговор и взыскала с каждого по 294 900 рублей. Определение N 46ск96-6 по делу [ФИО] и [ФИО] 18. Возмещение судебных издержек не может быть возложено на лиц, по делу в отношении которых проводилась экспертиза, но обвинение не подтвердилось и дело в этой части прекращено (или вынесен оправдательный приговор). В этом случае расходы принимаются на счет государства (ст.107 УПК РСФСР). Определение N 15-096-20 по делу [ФИО] и [ФИО] 19. Возложение материальной ответственности в связи с незаконным привлечением лица к уголовной ответственности на орган местного самоуправления противоречит закону. Постановлением судьи на финансовый отдел администрации района возложена обязанность возместить ущерб двум гражданам в связи с незаконным привлечением их к уголовной ответственности. Судебная коллегия, отменяя это постановление судьи по протесту, указала следующее. В соответствии со ст.53 Конституции Российской Федерации и Указом Президиума Верховного Совета СССР от 18 мая 1981 г. \"О возмещении вреда, причиненного гражданину незаконными действиями государственных и общественных организаций, а также должностных лиц при исполнении ими служебных обязанностей\" вред, причиненный гражданину незаконным привлечением к уголовной ответственности, возмещается государством. В силу ст.12 Конституции Российской Федерации органы местного самоуправления не входят в систему органов государственной власти. В ст.1070 ГК РФ предусмотрено, что вред, причиненный гражданину в результате незаконного привлечения к уголовной ответственности, возмещается за счет казны Российской Федерации, а в случаях, предусмотренных законом, за счет казны субъекта Российской Федерации или казны муниципального образования. При новом рассмотрении дела следует выяснить, на какой орган федерального казначейства должно быть возложено возмещение причиненного заявителям вреда. Кроме того, суд определил сумму подоходного налога и исключил ее из суммы, подлежащей выдаче реабилитированным. Однако решение данного вопроса в компетенцию суда не входит, так как вопросы, связанные с начислением подоходного налога и его взиманием, действующим законодательством возложены на соответствующие финансовые органы и органы налоговой службы. Определение N 2-Д96-18 по делу [ФИО] и [ФИО]"
}