{
  "title": "Обзор практики Судебной коллегии по уголовным делам Верховного суда Российской Федерации за второе полугодие 2013 года (утв. Президиумом Верховного Суда РФ 5 марта 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики Судебной коллегии по уголовным делам Верховного суда Российской Федерации за второе полугодие 2013 года (утв. Президиумом Верховного Суда РФ 5 марта 2014 г.) Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За второе полугодие 2013 г. Судебной коллегией по уголовным делам Верховного Суда РФ (далее - Судебная коллегия) по апелляционным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено в порядке главы 45.1 УПК РФ 1414 уголовных дел в отношении 2004 лиц. Удовлетворены жалобы и представления, рассмотренные в апелляционном порядке, в отношении 315 лиц. По апелляционным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (по существу дела) рассмотрено 1355 дел в отношении 1945 лиц. В апелляционном порядке рассмотрены уголовные дела: с обвинительными приговорами - в отношении 1857 осужденных; с оправдательными приговорами - 71 лица; с постановлениями о прекращении дела - 7 лиц; с постановлениями о применении принудительных мер медицинского характера - 10 лиц. Отменены приговоры и постановления по существу дела в отношении 60 лиц. Обвинительные приговоры отменены в отношении 44 осужденных: с направлением дела на новое судебное рассмотрение в полном объеме - в отношении 34 осужденных; с вынесением нового апелляционного обвинительного приговора - 3 осужденных; с прекращением дела - 2 лиц; частично с оставлением в силе другого менее тяжкого обвинения - 5 осужденных. Оправдательные приговоры отменены в отношении 14 человек. Изменены приговоры в отношении 189 осужденных, из них: - с изменением квалификации преступления в отношении 24 осужденных, в том числе со смягчением наказания - 23 осужденных; - без изменения квалификации преступления - 165 осужденных, в том числе: - со смягчением наказания - 151 осужденного; - с применением условного осуждения - 10 осужденных; - с усилением наказания - 4 осужденных. В отношении 60 лиц вынесены другие апелляционные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания. Приговоры в отношении 1636 лиц оставлены без изменения. По апелляционным жалобам и представлениям на приговоры, постановленные с участием присяжных заседателей, рассмотрено 244 дела в отношении 396 лиц (332 осужденных, 63 оправданных и одного лица, в отношении которого дело прекращено по другим основаниям). Отменены приговоры в отношении 19 осужденных и 14 оправданных. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 27 осужденных. В суде апелляционной инстанции по жалобам и представлениям на определения (постановления), вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 59 дел в отношении 59 лиц. Удовлетворены жалобы и представления в отношении 6 лиц. По рассмотренным в апелляционном порядке делам вынесено 9 частных определений о нарушениях закона, допущенных при производстве дознания и следствия, при рассмотрении дела судом, а также о причинах и обстоятельствах, способствовавших совершению преступления. За второе полугодие 2013 г. Судебной коллегией по кассационным жалобам и представлениям на судебные решения верховных судов, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено в порядке главы 45 УПК РФ 109 уголовных дел в отношении 258 лиц. Удовлетворены жалобы и представления, рассмотренные в кассационном порядке, в отношении 128 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (по существу дела) рассмотрено 104 дела в отношении 251 лица. В кассационном порядке рассмотрены уголовные дела: с обвинительными приговорами - в отношении 249 осужденных; с оправдательным приговором - одного лица; с постановлением о прекращении дела - одного лица. Отменены приговоры и постановления по существу дела в отношении 6 лиц. Обвинительные приговоры отменены в отношении 4 осужденных, все с направлением дела на новое судебное рассмотрение в полном объеме. Оправдательный приговор отменен в отношении одного лица. Отменено постановление о прекращении уголовного дела в отношении одного лица. Изменены приговоры в отношении 54 осужденных, из них: с изменением квалификации преступления - в отношении 14 осужденных, в том числе со смягчением наказания - 13 осужденных; без изменения квалификации преступления - 40 осужденных, все со смягчением наказания. В отношении 63 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания. Приговоры в отношении 128 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные с участием присяжных заседателей, рассмотрено 24 дела в отношении 82 лиц (81 осужденного, одного оправданного). Отменены приговоры в отношении 2 осужденных и одного оправданного. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 15 осужденных. В кассационной инстанции, по жалобам и представлениям на определения (постановления), вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 5 дел в отношении 7 лиц. Удовлетворены жалобы и представления в отношении 5 лиц. По рассмотренным в кассационном порядке делам вынесено 4 частных определения о нарушениях закона, допущенных при производстве дознания и предварительного следствия, при рассмотрении дела судом, а также о причинах и обстоятельствах, способствовавших совершению преступления. В Судебной коллегии в порядке главы 47.1 УПК РФ изучено 29 уголовных дел, истребованных по кассационным жалобам и представлениям, из них по 19 делам вынесено постановление о передаче кассационных жалобы, представления с уголовным делом для рассмотрения в судебном заседании суда кассационной инстанции. Рассмотрено 15 дел в отношении 17 лиц. Удовлетворены жалобы и представления по 13 делам в отношении 15 лиц. Отменен приговор в отношении одного осужденного с направлением дела на новое судебное рассмотрение. Изменены приговоры в отношении 5 осужденных со смягчением наказания без изменения квалификации. В отношении 2 лиц отменены апелляционные постановления с возвращением дела на новое апелляционное рассмотрение. Кассационное постановление президиума суда уровня субъекта Российской Федерации изменено в отношении одного лица без отмены решения суда первой инстанции и апелляционного определения. По 6 делам жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. Судебной коллегией в порядке главы 48 УПК РФ изучено 793 уголовных дела, истребованных по надзорным жалобам и представлениям, из них по 488 делам возбуждены надзорные производства. Рассмотрено 416 дел в отношении 441 лица. Удовлетворены жалобы и представления по 400 делам в отношении 421 лица. Отменены приговоры в отношении 32 осужденных: с направлением дела на новое судебное рассмотрение отменены приговоры в отношении 8 лиц; с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 5 лиц; по другим основаниям - в отношении 3 лиц; приговоры отменены частично с оставлением в силе иного менее тяжкого обвинения в отношении 17 лиц. Изменены приговоры в отношении 173 осужденных: в отношении 26 осужденных изменена квалификация преступления со смягчением наказания; 147 осужденным смягчено наказание без изменения квалификации. В отношении 16 лиц отменены кассационные определения с возвращением дела на новое кассационное рассмотрение. Надзорные постановления президиумов судов уровня субъекта Российской Федерации отменены или изменены в отношении 33 лиц без отмены приговора и кассационного определения. По 166 делам жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. Ошибки в применении норм уголовного закона 1. Квалификация преступления 1.1. Приговор в отношении лица, осужденного по пункту \"а\" ч. 2 ст. 161 УК РФ, отменен в связи с неправильной квалификацией его действий. По приговору Челябинского областного суда, вынесенному с участием присяжных заседателей, от 17 января 2013 г. [ФИО] осужден по п. \"а\" ч. 2 ст. 161 УК РФ (в ред. Федерального закона от 7 марта 2011 г. N 26-ФЗ), ч. 4 ст. 166 УК РФ, а [ФИО] осужден по п. \"к\" ч. 2 ст. 105, ч. 2 ст. 162 , ч. 4 ст. 166 УК РФ. В апелляционном представлении государственный обвинитель просил отменить приговор и направить дело на новое судебное рассмотрение со стадии обсуждения последствий вердикта, указывая, что суд неправильно квалифицировал действия [ФИО] по п. \"а\" ч. 2 ст. 161 УК РФ, так как вердиктом коллегии присяжных заседателей он признан виновным в разбойном нападении на [ФИО], совершенном группой лиц по предварительному сговору. Судебная коллегия отменила приговор по следующим основаниям. [ФИО] и [ФИО] договорились напасть на водителя легкового автомобиля, занимающегося частным извозом, и завладеть его имуществом. Действуя согласно достигнутой договоренности, [ФИО] и [ФИО] остановили автомобиль под управлением ранее незнакомого им [ФИО], занимавшегося частным извозом, и проехали с ним до населенного пункта \"Б\". После того как по требованию [ФИО] водитель автомобиля [ФИО] остановил машину в безлюдном месте, [ФИО] и [ФИО] с целью завладения имуществом напали на него. При этом [ФИО], находившийся в машине позади водителя [ФИО], приставил к его шее нож, а [ФИО] потребовал у [ФИО] деньги. Исходя из указанных обстоятельств суд пришел к выводу о том, что осужденными не оговаривалось применение при нападении какого-либо насилия либо угроз его применения, использование в качестве оружия каких-либо предметов, и квалифицировал действия [ФИО] по п. \"а\" ч. 2 ст. 161 УК РФ как открытое хищение имущества потерпевшего [ФИО] группой лиц по предварительному сговору, а действия К. - по ч. 2 ст. 162 УК РФ как разбойное нападение на [ФИО], совершенное с угрозой применения насилия, опасного для жизни и здоровья потерпевшего, с применением предмета, используемого в качестве оружия. Вместе с тем из вердикта коллегии присяжных заседателей следует, что между осужденными имелась предварительная договоренность о совершении нападения с применением ножа в отношении водителя автомобиля и в соответствии с этой договоренностью после остановки автомашины по требованию [ФИО], находившийся в машине позади [ФИО], приставил к шее водителя нож, а [ФИО] потребовал у него деньги. При таких обстоятельствах Судебная коллегия признала доводы апелляционного представления о неправильной квалификации действий [ФИО] в части завладения имуществом потерпевшего обоснованными и приговор отменила, а дело направила на новое судебное разбирательство со стадии обсуждения последствий вердикта*. Определение N 48-АПУ13-12СП 1.2. Необоснованное признание судом в действиях лица умышленного причинения тяжкого вреда здоровью, совершенного при превышении пределов необходимой обороны, повлекло отмену судебных решений с прекращением дела за отсутствием в деянии состава преступления. По приговору Бокситогорского городского суда Ленинградской области от 22 августа 2012 г. [ФИО] осужден за совершение преступления, предусмотренного ч. 4 ст. 111 УК РФ. Кассационным определением судебной коллегии по уголовным делам Ленинградского областного суда от 29 ноября 2012 г. приговор оставлен без изменения. Постановлением президиума Ленинградского областного суда от 23 апреля 2013 г. приговор и кассационное определение изменены: действия [ФИО] переквалифицированы на ч. 1 ст. 114 УК РФ. С учетом внесенных в приговор изменений [ФИО] признан виновным и осужден за то, что 2 июля 2011 г. в ходе конфликта умышленно причинил тяжкий вред здоровью [ФИО], превысив при этом пределы необходимой обороны. От полученных телесных повреждений, опасных для жизни, потерпевший [ФИО] скончался в больнице. Судебная коллегия приговор отменила по следующим основаниям. При защите от общественно опасного посягательства, сопряженного с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия (ч. 1 ст. 37 УК РФ), обороняющееся лицо вправе причинить любой по характеру и объему вред посягающему лицу. Таким образом, действия оборонявшегося могут расцениваться как превышение пределов необходимой обороны лишь в случае, когда по делу будет установлено, что оборонявшийся прибегнул к защите от посягательства, указанного в ч. 2 ст. 37 УК РФ, т.е. от посягательства, не сопряженного с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия, такими способами и средствами, применение которых явно не вызывалось характером и опасностью посягательства, и без необходимости умышленно причинил посягавшему тяжкий вред здоровью или смерть. Указанные положения уголовного закона не учтены судами первой, кассационной и надзорной инстанций при рассмотрении данного дела. В постановлении президиума Ленинградского областного суда подробно приведены показания осужденного [ФИО] и свидетеля [ФИО], из которых следует, что конфликт был спровоцирован потерпевшим [ФИО], вместе с которым находились [ФИО] и [ФИО] избежать развития конфликта, [ФИО] и [ФИО] ушли, но их стали преследовать [ФИО], [ФИО] и [ФИО] с палками в руках. [ФИО] успел позвонить жене, попросил ее вызвать полицию в связи с тем, что их преследуют и могут убить. [ФИО], [ФИО] и [ФИО] догнали [ФИО] и [ФИО] и стали наносить им удары палками. В ответ на эти действия, желая отразить удары, [ФИО] подобрал палку, которую выронил один из друзей потерпевшего, и стал защищаться ею, нанося удары [ФИО] показания осужденного [ФИО] и свидетеля [ФИО] признаны судом надзорной инстанции достоверными, соответствующими другим доказательствам. Совершенное общественно опасное посягательство на [ФИО] и [ФИО] расценено президиумом как представляющее опасность для их жизни и здоровья. Как отмечено в постановлении, подвергшиеся нападению [ФИО] и [ФИО] воспринимали угрозу их жизни и здоровью реальной, что подтверждается телефонным звонком [ФИО] своей жене с целью привлечь полицию к защите от нападавших. Таким образом, президиум Ленинградского областного суда фактически признал, что общественно опасное посягательство со стороны [ФИО] было сопряжено с насилием, опасным для жизни обороняющегося С, при котором закон (ч. 1 ст. 37 УК РФ) предоставляет обороняющемуся право на причинение посягающему лицу любого вреда. Однако вопреки этому выводу президиум принял решение о наличии в действиях С. признаков превышения пределов необходимой обороны, указав, что избранный С. способ отражения нападения явно не вызывался характером и опасностью посягательства. Между тем признанные судом надзорной инстанции достоверными показания осужденного [ФИО], которые не опровергнуты исследованными судом доказательствами, свидетельствуют о совершении потерпевшим [ФИО] совместно с [ФИО] и [ФИО] нападения, сопряженного с насилием, опасным для жизни [ФИО] и [ФИО] от нападения, [ФИО] применил в отношении [ФИО] такое же орудие, как и потерпевший, а именно в ответ на полученные удары палкой он нанес удары палкой [ФИО], прекратив свои действия, когда нападение закончилось. При таких обстоятельствах вывод президиума о явном несоответствии способа отражения нападения характеру и опасности посягательства, о наличии в действиях [ФИО] состава преступления, предусмотренного ч. 1 ст. 114 УК РФ, нельзя признать обоснованным. Судебная коллегия пришла к выводу о том, что [ФИО] находился в состоянии необходимой обороны, защищаясь от посягательства, опасного для его жизни, а потому причинение им тяжкого вреда здоровью нападавшего [ФИО], повлекшее по неосторожности смерть потерпевшего, в силу ч. 1 ст. 37 УК РФ не является преступлением. С учетом изложенного Судебная коллегия приговор и последующие судебные решения в отношении [ФИО] отменила, а уголовное дело прекратила за отсутствием в деянии состава преступления на основании п. 2 ч. 1 ст. 24 УПК РФ. Определение N 33-Д13-6 2. Назначение наказания 2.1. Приговор изменен, поскольку при назначении наказания судом необоснованно учитывались обстоятельства, не нашедшие подтверждения в приговоре. По приговору Новосибирского областного суда от 20 июня 2013 г. [ФИО] осужден: по п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ - к лишению свободы на двенадцать лет с ограничением свободы на один год; по ч. 3 ст. 159 УК РФ - к лишению свободы на два года шесть месяцев с ограничением свободы на один год; по совокупности преступлений на основании ч. 3 ст. 69 УК РФ - к лишению свободы на тринадцать лет три месяца с ограничением свободы на один год шесть месяцев; по каждой статье и по совокупности преступлений установлены ограничения в соответствии со ст. 53 УК РФ. [ФИО] признан виновным в хищении группой лиц путем обмана и злоупотребления доверием принадлежащих [ФИО] денежных средств в крупном размере и в убийстве [ФИО] группой лиц по предварительному сговору с целью скрыть это преступление. В апелляционной жалобе осужденный [ФИО], не оспаривая приговор по существу, указал, что назначенное наказание считает чрезмерно суровым, и просил о его смягчении. Судебная коллегия приговор изменила по следующим основаниям. В силу ч. 2 ст. 389.18 УПК РФ несправедливым является приговор, по которому было назначено наказание, не соответствующее тяжести преступления, личности осужденного, либо наказание, которое хотя и не выходит за пределы, предусмотренные соответствующей статьей Особенной части Уголовного кодекса РФ, но по своему виду или размеру является несправедливым как вследствие чрезмерной мягкости, так и вследствие чрезмерной суровости. При назначении наказания [ФИО] суд учел характер и степень общественной опасности им содеянного, данные о его личности, смягчающие наказание обстоятельства, к которым отнес молодой возраст, признание вины, раскаяние, явку с повинной, активное способствование расследованию преступления, изобличению и уголовному преследованию других соучастников преступления, частичное возмещение материального вреда, его положительные характеристики. Данное уголовное дело было рассмотрено судом в особом порядке в связи с заключением с Л. досудебного соглашения о сотрудничестве, а наказание за совершение преступлений, предусмотренных ч. 3 ст. 159, п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, назначалось ему с соблюдением требований соответственно ч.ч. 2, 4 ст. 62 УК РФ. Между тем, как усматривается из приговора, при назначении наказания [ФИО] суд учел, в частности, его активную роль в совершении преступлений, корыстный мотив и наступившие последствия. Однако в приговоре не указано, в чем суд усмотрел активную роль [ФИО] в совершении оконченных преступлений, инициатором которых он не признан. Корыстный мотив убийства потерпевшей [ФИО] ему не вменялся, а участие в хищении ее денежных средств, т.е. в совершении корыстного преступления, не может повторно учитываться при назначении наказания. Последствие в виде смерти потерпевшей охватывается диспозицией ст. 105 УК РФ и также не может дополнительно учитываться при назначении наказания, а о том, какие еще последствия наступили после совершения преступлений, в приговоре не указано. Поскольку приведенные обстоятельства судом необоснованно учитывались при назначении наказания [ФИО], Судебная коллегия приговор Новосибирского областного суда от 20 июня 2013 г. В отношении [ФИО] изменила, исключила из приговора указания на его активную роль в совершении преступлений, наступившие последствия и корыстный мотив преступлений, смягчила наказание в виде лишения свободы, назначенного по п.п. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, до одиннадцати лет шести месяцев, по ч. 3 ст. 159 УК РФ - до двух лет четырех месяцев. На основании ч. 3 ст. 69 УК РФ окончательно назначила [ФИО] наказание в виде лишения свободы на тринадцать лет в исправительной колонии строгого режима с ограничением свободы на один год шесть месяцев, с установлением ограничений, предусмотренных ст. 53 УК РФ. Определение N 67-АПУ13-17 2.2. Нарушение судом требований ч. 2 ст. 63 УК РФ повлекло изменение судебных решений. По приговору Василеостровского районного суда г. Санкт-Петербурга от 15 июня 2010 г. [ФИО] осужден: по ч. 4 ст. 111 УК РФ - к восьми годам лишения свободы; по п.п. \"б\", \"в\" ч. 3 ст. 286 УК РФ - к пяти годам лишения свободы с лишением права занимать должности в правоохранительных органах на срок три года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено десять лет лишения свободы в исправительной колонии строгого режима с лишением права занимать должности в органах Министерства внутренних дел РФ на срок три года. В кассационном порядке приговор в отношении [ФИО] не обжаловался. Постановлением президиума Санкт-Петербургского городского суда от 10 октября 2012 г. приговор изменен: действия [ФИО] квалифицированы по ч. 4 ст. 111 УК РФ (в ред. Федерального закона от 7 марта 2011 г. N 26-ФЗ), по которой назначено семь лет девять месяцев лишения свободы, и уточнено, что дополнительное наказание по п.п. \"б\", \"в\" ч. 3 ст. 286 УК РФ назначено в виде лишения права занимать в органах Министерства внутренних дел РФ должности, связанные с осуществлением функций представителя власти, сроком на три года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] окончательно назначено девять лет девять месяцев лишения свободы с лишением права занимать в органах Министерства внутренних дел РФ должности, связанные с осуществлением функций представителя власти, сроком на три года. В надзорной жалобе осужденный [ФИО] просил изменить приговор ввиду неправильного применения уголовного закона. По его мнению, суд необоснованно учел в качестве обстоятельств, отягчающих наказание, использование оружия и причинение тяжких последствий, которые предусмотрены ч. 3 ст. 286 УК РФ как признаки преступления. Судебная коллегия частично удовлетворила жалобу [ФИО], указав следующее. Согласно ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Вопреки указанным требованиям закона суд, признав [ФИО] виновным в совершении преступления, предусмотренного п.п. \"б\", \"в\" ч. 3 ст. 286 УК РФ, т.е. в превышении должностных полномочий \"с применением оружия\" и \"с причинением тяжких последствий\", повторно учел эти обстоятельства в качестве отягчающих его наказание. Кроме того, наступление тяжких последствий в виде причинения смерти [ФИО] не могло судом повторно учитываться в качестве отягчающего обстоятельства и при назначении наказания по ч. 4 ст. 111 УК РФ, поскольку оно предусмотрено диспозицией указанного закона. Судебная коллегия приговор и постановление президиума Санкт-Петербургского городского суда в отношении [ФИО] изменила, исключила из приговора указание на наступление тяжких последствий и на совершение преступления, предусмотренного п.п. \"б\", \"в\" ч. 3 ст. 286 УК РФ, с использованием оружия как на обстоятельства, отягчающие наказание [ФИО], а также смягчила наказание, назначенное [ФИО] по ч. 4 ст. 111 УК РФ (в ред. Федерального закона от 7 марта 2011 г. N 26-ФЗ), до семи лет шести месяцев лишения свободы, по п.п. \"б\", \"в\" ч. 3 ст. 286 УК РФ - до четырех лет шести месяцев лишения свободы с лишением права занимать в органах Министерства внутренних дел РФ должности, связанные с осуществлением функций представителя власти, сроком на три года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначила [ФИО] девять лет лишения свободы с лишением права занимать в органах Министерства внутренних дел РФ должности, связанные с осуществлением функций представителя власти, сроком на три года. Определение N 78-Д13-17 2.3. Приговор изменен, поскольку суд, признав возможным применить положения ст. 64 УК РФ, назначил наказание за совершенные преступления в пределах санкций, предусмотренных статьями Особенной части Уголовного кодекса РФ. По приговору Верховного Суда Республики Северная Осетия - Алания от 20 сентября 2013 г. [ФИО] осужден: по ч. 2 ст. 210 УК РФ - к лишению свободы на пять лет с ограничением свободы на один год, по ч. 2 ст. 209 УК РФ с применением ст. 64 УК РФ - к лишению свободы на шесть лет с ограничением свободы на один год, по ст. 317 УК РФ (за преступление, совершенное 23 октября 2012 г.) с применением ст. 64 УК РФ - к лишению свободы на двенадцать лет с ограничением свободы на один год, по ч. 3 ст. 222 УК РФ - к лишению свободы на четыре года, по ст. 317 УК РФ (за преступление, совершенное 10 ноября 2012 г.) с применением ст. 64 УК РФ - к лишению свободы на двенадцать лет с ограничением свободы на один год, по ч. 2 ст. 167 УК РФ с применением ст. 64 УК РФ - к лишению свободы на два года, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений - к лишению свободы на тринадцать лет шесть месяцев в исправительной колонии строгого режима с ограничением свободы на два года. По ч. 2 ст. 209 и ч. 2 ст. 210 УК РФ, ст. 317 УК РФ (за каждое преступление) и по совокупности преступлений установлены ограничения свободы в соответствии со ст. 53 УК РФ. Судебное заседание было проведено в особом порядке, т.е. без проведения судебного разбирательства. Судебная коллегия приговор изменила по следующим основаниям. Суд пришел к выводу о назначении [ФИО] по ч. 2 ст. 167, ч. 2 ст. 209 УК РФ, ст. 317 УК РФ (за каждое преступление) наказания ниже низшего предела, предусмотренного соответствующей статьей Особенной части Уголовного кодекса РФ, однако по ч. 2 ст. 167, ст. 317 УК РФ назначил [ФИО] наказание в пределах санкций этих норм. В связи с изложенным Судебная коллегия приговор в отношении [ФИО] изменила, смягчила назначенное ему наказание по ст. 317 УК РФ (за каждое преступление) с применением ст. 64 УК РФ до одиннадцати лет лишения свободы с ограничением свободы на один год, заменила назначенное [ФИО] наказание по ч. 2 ст. 167 УК РФ в виде лишения свободы сроком на два года исправительными работами на два года с удержанием 20% из его заработной платы в доход государства. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 2 ст. 167, ч. 2 ст. 209, ч. 2 ст. 210, ч. 3 ст. 222, ст. 317 УК РФ (за два преступления), путем частичного сложения наказаний назначила [ФИО] окончательное наказание в виде лишения свободы на двенадцать лет в исправительной колонии строгого режима с ограничением свободы на два года, с установлением по ст. 317 УК РФ и по совокупности преступлений ограничений в соответствии со ст. 53 УК РФ. Определение N 22-АПУ13-9 3. Назначение наказания по совокупности преступлений и совокупности приговоров 3.1. Суд ошибочно назначил наказание по совокупности преступлений без учета положений ч. 2 ст. 69 УК РФ, предусматривающих возможность применения принципа поглощения менее строгого наказания более строгим. По приговору Кировского районного суда г. Курска от 20 сентября 2012 г. [ФИО] осужден: по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ с применением ст. 64 УК РФ - к лишению свободы на четыре года, по ч. 1 ст. 222 УК РФ - к лишению свободы на один год; на основании ч. 3 ст. 69 УК РФ - к лишению свободы на четыре года шесть месяцев в исправительной колонии строгого режима. В кассационном порядке дело не рассматривалось. Постановлением президиума Курского областного суда от 10 июля 2013 г. приговор изменен, исключено осуждение [ФИО] за незаконное приобретение огнестрельного оружия и боеприпасов и смягчено наказание по ч. 1 ст. 222 УК РФ за незаконное хранение огнестрельного оружия до десяти месяцев лишения свободы; на основании ч. 3 ст. 69 УК РФ путем частичного сложения наказаний окончательно назначено лишение свободы сроком на четыре года четыре месяца в исправительной колонии строгого режима. В надзорной жалобе осужденный [ФИО] указал, в частности, на необоснованность назначения ему наказания по совокупности преступлений на основании ч. 3 ст. 69 УК РФ и просил применить принцип поглощения менее строгого наказания более строгим. Судебная коллегия приговор изменила по следующим основаниям. Согласно ст. 15 УК РФ предусмотренное ч. 2 ст. 228.1 УК РФ преступление относится к категории особо тяжких, [ФИО] осужден за покушение на его совершение, а преступление, предусмотренное ч. 1 ст. 222 УК РФ, относится к преступлениям средней тяжести. В соответствии с ч. 2 ст. 69 УК РФ, предусматривающей назначение наказания по совокупности преступлений, если все преступления, совершенные по совокупности, являются преступлениями небольшой или средней тяжести, либо приготовлением к тяжкому или особо тяжкому преступлению, либо покушением на тяжкое или особо тяжкое преступление, окончательное наказание назначается путем поглощения менее строгого наказания более строгим либо путем частичного или полного сложения назначенных наказаний. При этом окончательное наказание не может превышать более чем наполовину максимальный срок или размер наказания, предусмотренного за наиболее тяжкое из совершенных преступлений. На момент постановления приговора 20 сентября 2012 г. ч. 2 ст. 69 УК РФ (в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ) действовала и подлежала применению при назначении судом наказания [ФИО] по совокупности преступлений, предусмотренных ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ), ч. 1 ст. 222 УК РФ. Президиум Курского областного суда также ошибочно назначил ему наказание по совокупности преступлений, руководствуясь ч. 3 ст. 69 УК РФ. Согласно п. 5 постановления Пленума Верховного Суда РФ от 29 октября 2009 г. N 20 \"О некоторых вопросах судебной практики назначения и исполнения уголовного наказания\", исходя из положений, предусмотренных ст. 69 УК РФ, смягчающее наказание обстоятельство, признанное судом в отношении каждого из преступлений, образующих совокупность, должно учитываться как при назначении наказания отдельно за каждое преступление, так и при назначении наказания по совокупности преступлений. Обстоятельств, отягчающих наказание [ФИО], судом не установлено, а смягчающими обстоятельствами признаны полное признание вины, активное способствование раскрытию и расследованию преступлений, наличие малолетнего ребенка, явки с повинной по каждому преступлению. Л. характеризуется положительно, имеет травму в связи с дорожно-транспортным происшествием. Суд пришел к выводу о необходимости назначения Л. наказания по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ с применением положений ст. 64 УК РФ, а по ч. 1 ст. 222 УК РФ - положений ст. 62 УК РФ. С учетом изложенного Судебная коллегия приговор Кировского районного суда г. Курска от 20 сентября 2012 г. и постановление президиума Курского областного суда от 10 июля 2013 г. в отношении [ФИО] изменила, на основании ч. 2 ст. 69 УК РФ (в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ) по совокупности преступлений, предусмотренных ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ), ч. 1 ст. 222 УК РФ, окончательно назначила [ФИО] наказание путем поглощения менее строгого наказания более строгим в виде четырех лет лишения свободы в исправительной колонии строгого режима. Определение N 39-Д13-6 3.2. При назначении наказания по совокупности приговоров судом не выполнены требования ч. 5 ст. 74 УК РФ. По приговору Ленинградского областного суда от 8 апреля 2013 г. [ФИО] осужден к лишению свободы по п.п. \"д\", \"к\" ч. 2 ст. 105 УК РФ - на четырнадцать лет с ограничением свободы на два года; по ч. 1 ст. 131 УК РФ - на четыре года; по ч. 1 ст. 161 УК РФ - на два года; по ч. 1 ст. 158 УК РФ - на один год. По совокупности преступлений в соответствии с ч. 3 ст. 69 УК РФ [ФИО] окончательно назначено восемнадцать лет лишения свободы с ограничением свободы на два года. На основании ст. 70 УК РФ к назначенному наказанию частично присоединено неотбытое наказание по приговору от 22 марта 2012 г. в виде одного года лишения свободы и окончательно по совокупности приговоров назначено девятнадцать лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на два года. В апелляционном представлении государственный обвинитель просил изменить приговор в связи с допущенными судом нарушениями закона при назначении наказания, поскольку суд, признав установленным, что [ФИО] совершил преступления в период испытательного срока, назначенного по приговору Бокситогорского городского суда Ленинградской области от 22 марта 2012 г., и применив при назначении ему наказания положения ст. 70 УК РФ, не решил вопрос об отмене условного осуждения [ФИО] в соответствии с ч. 5 ст. 74 УК РФ. Судебная коллегия приговор изменила, указав следующее. При назначении наказания [ФИО] по совокупности приговоров судом нарушены требования ч. 5 ст. 74 УК РФ, согласно которым в случае совершения условно осужденным в течение испытательного срока умышленного тяжкого или особо тяжкого преступления суд отменяет условное осуждение и назначает ему наказание по правилам, предусмотренным ст. 70 УК РФ. Как следует из материалов дела, [ФИО] совершил тяжкое и особо тяжкое преступления 24 марта 2012 г., т.е. в период испытательного срока, установленного ему по приговору Бокситогорского городского суда Ленинградской области от 22 марта 2012 г., по которому он осужден по п.п. \"в\", \"г\" ч. 2 ст. 158 УК РФ к двум годам лишения свободы условно с испытательным сроком два года. Суд принял правильное решение о назначении ему окончательного наказания по совокупности приговоров по правилам ст. 70 УК РФ, однако вопреки указанным требованиям закона не отменил условное осуждение по предыдущему приговору. Судебная коллегия приговор Ленинградского областного суда от 8 апреля 2013 г. В отношении [ФИО] изменила. В соответствии с ч. 5 ст. 74 УК РФ отменила условное осуждение, назначенное ему по приговору Бокситогорского городского суда Ленинградской области от 22 марта 2012 г. К назначенному [ФИО] наказанию по данному приговору на основании ст. 70 УК РФ присоединила частично неотбытое наказание по приговору от 22 марта 2012 г. в виде одного года лишения свободы и окончательно по совокупности приговоров назначила девятнадцать лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на два года, с установлением ограничений, предусмотренных ст. 53 УК РФ. Определение N 33-АПУ13-9 4. Назначение вида исправительного учреждения 4.1. Совершение особо тяжкого преступления само по себе не является безусловным основанием для назначения осужденному к лишению свободы отбывания части срока наказания в тюрьме. По приговору Иркутского областного суда от 2 апреля 2013 г. [ФИО] осужден за совершение преступлений, предусмотренных ч. 1 ст. 282.1; п.п. \"а\", \"в\", \"д\", \"ж\", \"л\" ч. 2 ст. 105; ч. 3 ст. 30, п.п. \"а\", \"в\", \"ж\", \"л\" ч. 2 ст. 105; п. \"а\" ч. 4 ст. 158; п. \"а\" ч. 3 ст. 161; п.п. \"а\", \"б\" ч. 2 ст. 244 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] окончательно назначено двадцать четыре года лишения свободы с отбыванием первых пяти лет в тюрьме, а остального срока - в исправительной колонии строгого режима, с ограничением свободы на один год, с установлением ограничений в соответствии со ст. 53 УК РФ. Судебная коллегия приговор изменила, указав на необоснованное назначение Л. отбывания первых пяти лет в тюрьме. Как усматривается из приговора, суд учитывал, что [ФИО] совершил особо тяжкое преступление (убийство [ФИО]) в совершеннолетнем возрасте. При этом в приговоре не указаны обстоятельства, послужившие основанием для назначения Л. отбывания части срока наказания в тюрьме. Между тем в силу ч. 2 ст. 58 УК РФ совершение особо тяжкого преступления не может являться безусловным основанием для назначения осужденному отбывания части срока наказания в тюрьме. При таких данных и с учетом того, что ранее [ФИО] наказание в местах лишения свободы не отбывал, Судебная коллегия исключила из приговора решение об отбывании [ФИО] первых пяти лет лишения свободы в тюрьме. Судебная коллегия также освободила [ФИО] от назначенного по ч. 1 ст. 282.1 УК РФ наказания на основании ст.ст. 78, 94 УК РФ в связи с истечением сроков давности и в соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п.п. \"а\", \"в\", \"д\", \"ж\", \"л\" ч. 2 ст. 105, п. \"а\" ч. 4 ст. 158, ч. 3 ст. 30, п.п. \"а\", \"в\", \"ж\", \"л\" ч. 2 ст. 105, п. \"а\" ч. 3 ст. 161; п.п. \"а\", \"б\" ч. 2 ст. 244 УК РФ, путем частичного сложения наказаний назначила ему двадцать лет лишения свободы в исправительной колонии строгого режима с ограничением свободы сроком на один год, с установлением ограничений в соответствии со ст. 53 УК РФ. Определение N 66-АПУ13-50 4.2. Отбывание наказания в виде лишения свободы лицу, совершившему тяжкое или особо тяжкое преступление в несовершеннолетнем возрасте, но на момент постановления приговора достигшему совершеннолетия, назначается в исправительной колонии общего режима. По приговору Псковского областного суда от 13 июня 2013 г. [ФИО] осужден за совершение преступлений, предусмотренных п. \"а\" ч. 2 ст. 105, ч. 4 ст. 111 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний ему окончательно назначено девять лет шесть месяцев лишения свободы в исправительной колонии строгого режима. В апелляционном порядке приговор не пересматривался. Судебная коллегия приговор изменила по следующим основаниям. Из материалов уголовного дела следует, что особо тяжкие преступления совершены [ФИО] в несовершеннолетнем возрасте, а к моменту постановления приговора он достиг совершеннолетия. В случае, если лицо, совершившее тяжкое или особо тяжкое преступление в несовершеннолетнем возрасте, на момент постановления приговора достигло совершеннолетия, ему следует назначить отбывание наказания в исправительной колонии общего режима (ст. 58 УК РФ). Судебная коллегия приговор Псковского областного суда от 13 июня 2013 г. в отношении [ФИО] изменила, назначив ему отбывание лишения свободы в исправительной колонии общего режима. Определение N 91-УД13-1 5. Освобождение от уголовной ответственности в связи с истечением сроков давности Нарушение требований закона при решении вопроса о применении сроков давности к лицу, совершившему преступление, наказуемое смертной казнью или пожизненным лишением свободы, повлекло отмену судебного решения. Постановлением Санкт-Петербургского городского суда от 1 ноября 2012 г. по результатам предварительного слушания прекращено уголовное дело в отношении [ФИО] по обвинению в совершении преступления, предусмотренного п.п. \"е\", \"з\", \"н\" ст. 102 УК РСФСР, в связи с истечением сроков давности уголовного преследования на основании п. 3 ч. 1 ст. 24 УПК РФ. Судебная коллегия постановление суда о прекращении уголовного дела в отношении [ФИО] отменила по следующим основаниям. Исходя из положений ч. 4 ст. 48 УК РСФСР, действовавшей на момент совершения преступления, и действующей в настоящее время ч. 4 ст. 78 УК РФ применение сроков давности к лицу, совершившему преступление, за которое предусмотрено наказание в виде пожизненного лишения свободы или смертной казни, является правом, а не обязанностью суда и, по смыслу закона, решается судом лишь по итогам рассмотрения уголовного дела по существу с учетом не только факта истечения срока давности уголовного преследования, но и всех обстоятельств дела, данных о личности обвиняемого, о причинах и условиях, способствующих совершению преступления, свидетельствующих в совокупности о том, что на момент принятия судом решения отсутствует общественная опасность деяния и лица, совершившего такое особо тяжкое преступление против жизни. Эти требования закона судом не выполнены. Из постановления суда, вынесенного по результатам предварительного слушания, следует, что основанием для прекращения уголовного дела явилось лишь истечение сроков давности уголовного преследования. Какие-либо обстоятельства относительно характера и степени общественной опасности совершенного преступления, данные о личности обвиняемого, свидетельствующие об отсутствии общественной опасности деяния и лица, его совершившего, суд не указал, а ограничился лишь краткой записью об обоснованности ходатайств о прекращении уголовного дела \"с учетом обстоятельств дела, данных о личности обвиняемого\". Судебная коллегия отменила постановление суда в отношении [ФИО] в части прекращения уголовного дела по обвинению в совершении преступления, предусмотренного п.п. \"е\", \"з\", \"н\" ст. 102 УК РСФСР, и уголовное дело в этой части направила на новое рассмотрение со стадии предварительного слушания в тот же суд, но иным составом суда. Определение N 78-013-14 6. Назначение наказания несовершеннолетним Приговор изменен, поскольку суд в нарушение ч. 5 ст. 88 УК РФ назначил дополнительное наказание в виде ограничения свободы лицу, совершившему преступление в несовершеннолетнем возрасте. По приговору Верховного Суда Республики Марий Эл от 15 мая 2013 г. 3. осужден по ч. 1 ст. 161 УК РФ к двум годам лишения свободы; по п.п. \"а\", \"к\" ч. 2 ст. 105 УК РФ к девяти годам лишения свободы с ограничением свободы на один год; по ч. 1 ст. 158 УК РФ к 1 году исправительных работ с удержанием 10% заработной платы в доход государства. На основании ч. 3 ст. 69, п. \"в\" ч. 1 ст. 71 УК РФ путем частичного сложения наказаний назначено девять лет шесть месяцев лишения свободы в исправительной колонии общего режима с ограничением свободы на один год, с назначением на основании п. \"в\" ч. 1 ст. 97, ч. 2 ст. 99 УК РФ принудительной меры медицинского характера в виде принудительного амбулаторного наблюдения и лечения у психиатра. На основании ст. 53 УК РФ судом установлены соответствующие ограничения. В апелляционном представлении заместитель прокурора просил приговор изменить в части назначения осужденному 3., совершившему преступление в несовершеннолетнем возрасте, дополнительного наказания в виде ограничения свободы. Судебная коллегия приговор в этой части отменила, поскольку суд в нарушение ч. 5 ст. 88 УК РФ назначил осужденному, совершившему преступление в несовершеннолетнем возрасте, дополнительное наказание в виде ограничения свободы, тогда как закон предусматривает назначение его несовершеннолетним лицам лишь в качестве основного наказания. Определение N 12-АПУ13-6 Ошибки в применении норм уголовно-процессуального закона 7. Право на защиту Необеспечение подсудимому возможности пользоваться правами, предусмотренными ч.ч. 3 и 4 ст. 47 УПК РФ, признано существенным нарушением уголовного закона. По приговору Санкт-Петербургского городского суда от 23 апреля 2013 г. [ФИО] осужден за совершение преступления, предусмотренного ч. 3 ст. 30, ч. 6 ст. 290 УК РФ. В апелляционной жалобе осужденный [ФИО] указывал, что в ходе предварительного следствия и судебного разбирательства допускались существенные нарушения уголовно-процессуального закона, в частности ему не было предоставлено достаточное время для подготовки к прениям и отказано в консультациях с адвокатом; отклонено ходатайство о предоставлении времени для подготовки к последнему слову. Судебная коллегия приговор суда первой инстанции отменила и дело направила на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд иным составом суда по следующим основаниям. В соответствии с положениями ч.ч. 3 и 4 ст. 47 УПК РФ обвиняемый (подсудимый) вправе защищать свои права и законные интересы и иметь достаточное время и возможность для подготовки к защите, пользоваться помощью защитника, иметь свидания с защитником наедине и конфиденциально без ограничения их числа и продолжительности, знакомиться со всеми материалами уголовного дела. Эти требования закона по настоящему делу не выполнены. Из протокола судебного заседания следует, что в ходе судебных прений подсудимый [ФИО] в связи с необходимостью проанализировать речь государственного обвинителя и аргументированно ответить на его доводы ходатайствовал о предоставлении ему времени для подготовки совместно с защитником к выступлению в судебных прениях. Председательствующий частично удовлетворил ходатайство подсудимого, предоставил ему один час для подготовки, но без участия защитника. После возобновления прений адвокат подсудимого заявил об ущемлении права подсудимого пользоваться помощью защитника и просил занести это заявление в протокол судебного заседания. Председательствующий данное заявление оставил без внимания и возможность проконсультироваться с защитником перед выступлением в прениях [ФИО] не предоставил. После окончания прений [ФИО] сообщил, что к последнему слову не готов, так как ему необходимо проконсультироваться с адвокатом, просил судебное разбирательство отложить на другой день, однако председательствующим в предоставлении времени и консультации с защитником также было отказано. При этом из протокола судебного заседания следует, что осужденный по существу обвинения в последнем слове ничего не сказал. Таким образом, суд нарушил право подсудимого [ФИО] на защиту, что в соответствии с п. 4 ч. 2 ст. 389.17 УПК РФ является существенным нарушением уголовно-процессуального закона, влекущим отмену приговора с направлением дела на новое судебное разбирательство, поскольку данное нарушение не может быть устранено судом апелляционной инстанции. Определение N 78-АПУ13-28 8. Обстоятельства, исключающие участие в уголовном судопроизводстве Нарушение требований п. 3 ч. 1 ст. 72 УПК РФ повлекло отмену приговора. По приговору Санкт-Петербургского городского суда от 31 июля 2013 г. [ФИО] осужден за совершение преступления, предусмотренного п. \"а\" ч. 3 ст. 131 УК РФ. В судебном заседании осужденный [ФИО] вину не признал. Адвокат [ФИО] в защиту осужденного [ФИО] просил приговор суда отменить, уголовное дело прекратить, полагая, что было нарушено право [ФИО] на защиту, поскольку в судебном заседании в качестве представителя потерпевшей [ФИО] участвовала адвокат [ФИО], которая в период предварительного следствия была защитником [ФИО] при рассмотрении 13 сентября 2012 г. материала о продлении срока содержания его под стражей, получила от него конфиденциальную информацию и использовала ее при защите потерпевшей, интересы которой противоречат интересам осужденного [ФИО] Судебная коллегия приговор суда отменила по следующим основаниям. Согласно п. 3 ч. 1 ст. 72 УПК РФ, определяющей обстоятельства, исключающие участие в производстве по уголовному делу, защитник, представитель потерпевшего, гражданского истца или гражданского ответчика не вправе участвовать в производстве по уголовному делу, если он оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им подозреваемого, обвиняемого либо представляемого им потерпевшего, гражданского истца, гражданского ответчика. Указанные требования уголовно-процессуального закона по делу нарушены. Из материалов дела следует, что в стадии предварительного следствия защитником обвиняемого [ФИО] была адвокат [ФИО], которая участвовала 13 сентября 2012 г. в судебном заседании при рассмотрении ходатайства следователя о продлении срока содержания под стражей [ФИО], а также в дальнейшем осуществляла его защиту до 8 октября 2012 г., т.е. до момента подачи [ФИО] заявления на имя следователя об отказе от помощи адвоката [ФИО] В судебном заседании адвокат [ФИО] участвовала в качестве представителя потерпевшей [ФИО], интересы которой противоречат интересам [ФИО], не признавшего вину в совершении преступления. Указанные обстоятельства, исключающие участие в судебном заседании адвоката [ФИО] в качестве представителя потерпевшей, отражены в материалах дела и суду были известны, однако никаких процессуальных мер в связи с этим судом принято не было. С учетом изложенного Судебная коллегия пришла к выводу о том, что при судебном разбирательстве уголовного дела было нарушено право обвиняемого [ФИО] на защиту. Поскольку допущенное нарушение уголовно-процессуального закона является существенным и не может быть устранено судом апелляционной инстанции, Судебная коллегия приговор Санкт-Петербургского городского суда от 31 июля 2013 г. в отношении осужденного [ФИО] отменила, уголовное дело направила на новое рассмотрение со стадии судебного разбирательства в тот же суд иным составом суда. Определение N 78-АПУ13-45 9. Доказательства и доказывание 9.1. Результаты оперативно-розыскного мероприятия могут быть положены в основу приговора лишь в том случае, если они получены в соответствии с требованиями закона и свидетельствуют о наличии у лица умысла на совершение преступления, сформировавшегося независимо от деятельности сотрудников оперативных подразделений. По приговору Советского районного суда г. Казани Республики Татарстан от 1 августа 2012 г. [ФИО] осужден по ч. 3 ст. 204 УК РФ (в ред. Федерального закона от 4 мая 2011 г. N 97-ФЗ). Кассационным определением судебной коллегии по уголовным делам Верховного Суда Республики Татарстан от 18 сентября 2012 г. приговор оставлен без изменения. Постановлением президиума Верховного Суда Республики Татарстан от 22 мая 2013 г. судебные решения в отношении [ФИО] оставлены без изменения. Судебная коллегия приговор и последующие судебные решения в отношении [ФИО] отменила в связи с нарушениями уголовно-процессуального закона, которые повлияли на постановление приговора, указав следующее. Из материалов уголовного дела усматривается, что 19 августа 2011 г. к [ФИО], являвшемуся председателем правления садового некоммерческого товарищества \"Г\", обратился [ФИО] МВД по Республике Татарстан, который действовал в рамках оперативно-розыскного мероприятия \"оперативный эксперимент\", с просьбой выдать ему за деньги справку, содержащую ложные сведения о том, что получатель справки выращивает на участке в садовом товариществе \"Г\" сельскохозяйственную продукцию, и дающую основание для предоставления торгового места на рынке. Для получения доказательств сотрудниками правоохранительных органов была использована помощь [ФИО], действовавшей в рамках оперативного мероприятия, которая 20 и 25 августа 2011 г. обращалась к [ФИО] от имени [ФИО] с просьбой выдать ей за деньги данную справку. Проведение оперативно-розыскных мероприятий возможно лишь в целях выполнения задач, предусмотренных ст. 2 Федерального закона от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\", и только при наличии оснований, указанных в ст. 7 этого Закона. Органам, осуществляющим оперативно-розыскную деятельность, запрещается подстрекать, склонять, побуждать в прямой или косвенной форме к совершению противоправных действий. Кроме того, результаты оперативно-розыскного мероприятия могут быть положены в основу приговора лишь в том случае, если они получены в соответствии с требованиями закона и свидетельствуют о наличии у лица умысла на совершение преступления, сформировавшегося независимо от действий сотрудников оперативных подразделений, а также в случае проведения лицом всех подготовительных действий, необходимых для совершения противоправного деяния. Между тем в уголовном деле не имеется доказательств того, что [ФИО] совершил бы преступление без вмешательства сотрудников правоохранительных органов, в том числе [ФИО] Из представленных суду доказательств следует, что фактически оперативно-розыскные мероприятия в отношении [ФИО] были начаты 19 августа 2011 г. с участием оперуполномоченного [ФИО], а затем продолжены 20 и 25 августа 2011 г. с участием [ФИО], действовавшей по просьбе самих оперативных сотрудников, т.е. до появления процессуального основания. Данное обстоятельство судом оставлено без внимания. Обоснованность принятия постановлений о проведении оперативно-розыскного мероприятия \"оперативный эксперимент\" в отношении [ФИО] судом не обсуждалась. Изложенные обстоятельства свидетельствуют о совершении действий сотрудниками полиции по данному уголовному делу в нарушение требований ст. 5 Федерального закона \"Об оперативно-розыскной деятельности\", которые и были направлены на склонение [ФИО] к получению незаконного вознаграждения, при том, что без вмешательства сотрудников правоохранительных органов умысел на получение незаконного вознаграждения у [ФИО] не возник бы и инкриминируемое ему деяние не было бы совершено. Принятие же [ФИО] денежных средств в сумме 5 тыс. рублей в результате склонения его к совершению преступления не может расцениваться как уголовно наказуемое деяние, в этом случае в содеянном отсутствует состав преступления. Учитывая изложенное, Судебная коллегия приговор и последующие судебные решения в отношении [ФИО] отменила, уголовное дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ, признав за [ФИО] право на реабилитацию. Определение N 11-Д13-33 9.2. Нарушение положений ст. 90 УПК РФ повлекло отмену судебных решений. По приговору мирового судьи судебного участка N 84 Советского АО г. Омска от 22 марта 2010 г. [ФИО] осужден по ст. 315 УК РФ к обязательным работам на срок сто восемьдесят часов. Постановлением президиума Омского областного суда от 26 ноября 2012 г. приговор мирового судьи, апелляционное постановление и кассационное определение в отношении [ФИО] оставлены без изменения. Преступление, как указано в приговоре, совершено в период с 6 октября по 16 декабря 2008 г. В надзорной жалобе [ФИО] просил об отмене состоявшихся в отношении его судебных решений и о прекращении производства по делу. Указывал, что суд не учел положения ст. 90 УПК РФ и правовую позицию Конституционного Суда РФ. В инкриминируемый период он не являлся служащим коммерческой организации и не мог воспрепятствовать исполнению решения суда, вступившего в законную силу. Судебная коллегия приговор в отношении [ФИО] отменила по следующим основаниям. [ФИО] осужден за то, что, являясь генеральным директором ЗАО \"А\", т.е. служащим коммерческой организации, в обязанность которого в соответствии с уставом акционерного общества входило осуществление руководства им и обеспечение соблюдения законности в деятельности предприятия, в период с 6 октября по 16 декабря 2008 г. воспрепятствовал исполнению вступившего в законную силу решения Арбитражного суда Омской области от 28 февраля 2008 г. Таким образом, суд установил, что [ФИО], будучи служащим коммерческой организации, а именно генеральным директором ЗАО \"А\", являлся лицом, ответственным за приведение судебного акта в исполнение. Вместе с тем решением Советского районного суда г. Омска от 8 февраля 2010 г. было установлено, что с 10 октября 2008 г. по 14 января 2010 г. должность генерального директора ЗАО \"А\" занимал [ФИО] Данные обстоятельства, как указано судом в решении, подтверждаются имеющимися в материалах дела копиями трудового договора, протоколами внеочередного общего собрания акционеров. В связи с этим, принимая решение о виновности [ФИО] в совершении преступления, предусмотренного ст. 315 УК РФ, суд фактически признал установленными иные факты, чем те, которые ранее были установлены решением суда по гражданским делам. Между тем в соответствии с правовой позицией Конституционного Суда РФ, касающейся проверки конституционности положений ст. 90 УПК РФ и изложенной в Постановлении от 21 декабря 2011 г. N 30-П, признание преюдициального значения судебного решения предполагает, что факты, установленные судом при рассмотрении одного дела, впредь до их опровержения принимаются другим судом по другому делу в этом же или ином виде судопроизводства, если они имеют значение для разрешения данного дела. Из материалов дела следует, что суд надзорной инстанции, пересматривая в порядке надзора дело в отношении [ФИО], установил, что именно [ФИО] являлся лицом, ответственным за исполнение решения суда, поскольку [ФИО] в инкриминируемый период времени принимал и подписывал документы о возбуждении исполнительного производства. Однако данные выводы основаны на предположении. Установленный решением суда факт того, что генеральным директором ЗАО \"А\" в период с 10 октября 2008 г. по 14 января 2010 г. являлся [ФИО], не был принят во внимание судом и, соответственно, не получил в приговоре надлежащей оценки. Таким образом, поскольку решением Советского районного суда г. Омска генеральным директором ЗАО \"А\" с 10 октября 2008 г. по 14 января 2010 г. признан [ФИО], исходя из смысла ст. 90 УПК РФ для суда этот факт является преюдициально установленным до опровержения его в ходе производства по уголовному делу, возбужденному по признакам фальсификации представленных доказательств. Судебная коллегия приговор мирового судьи судебного участка N 84 Советского АО г. Омска от 22 марта 2010 г., постановление Советского районного суда г. Омска от 13 мая 2010 г., кассационное определение судебной коллегии по уголовным делам Омского областного суда от 17 июня 2010 г. и постановление президиума Омского областного суда от 26 ноября 2012 г. В отношении [ФИО] отменила и уголовное дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Определение N 50-Д13-56 10. Обжалование действий и решений суда и должностных лиц, осуществляющих уголовное судопроизводство В нарушение закона суд при рассмотрении жалобы в порядке ст. 125 УПК РФ предрешил вопросы, которые впоследствии могли стать предметом судебного разбирательства по существу уголовного дела, что повлекло отмену судебных решений. Постановлением Сафоновского районного суда Смоленской области от 3 февраля 2012 г. удовлетворена жалоба [ФИО], поданная в порядке ст. 125 УПК РФ: действия старшего следователя при вынесении постановления от 14 декабря 2011 г. о возбуждении уголовного дела и избрании статуса подозреваемого в отношении [ФИО] признаны незаконными. Кассационным определением судебной коллегии по уголовным делам Смоленского областного суда от 11 апреля 2012 г. постановление Сафоновского районного суда Смоленской области от 3 февраля 2012 г. оставлено без изменения. Постановлением президиума Смоленского областного суда от 28 февраля 2013 г. отказано в удовлетворении надзорного представления заместителя Генерального прокурора РФ о пересмотре постановления Сафоновского районного суда Смоленской области от 3 февраля 2012 г. и кассационного определения судебной коллегии по уголовным делам Смоленского областного суда от 11 апреля 2012 г. В надзорном представлении заместителя Генерального прокурора РФ ставился вопрос об отмене состоявшихся судебных решений как незаконных и необоснованных. В подтверждение доводов представления указывалось, что суд при рассмотрении жалобы [ФИО] в порядке ст. 125 УПК РФ проверил не только достаточность данных, указывающих на признаки преступления, но и в нарушение закона предрешил вопросы, которые впоследствии могли стать предметом судебного разбирательства по существу уголовного дела, сделав вывод о неполноте собранных оперативно-следственными органами материалов относительно содержащихся в них сведений, которые имеют значение для установления обстоятельств, подлежащих доказыванию. Проверив материалы дела, Судебная коллегия надзорное представление удовлетворила, указав следующее. По смыслу ст. 125 УПК РФ, выявленному в решениях Конституционного Суда РФ от 23 марта 1999 г. N 5-П, от 27 декабря 2002 г. N 300-О, от 22 октября 2003 г. N 385-О и от 14 июля 2011 г. N 1027-О-О, при осуществлении в период предварительного расследования судебного контроля за законностью и обоснованностью процессуальных актов органов дознания, следователей и прокуроров не должны предрешаться вопросы, которые впоследствии могут стать предметом судебного разбирательства по существу уголовного дела. Соответственно, при проверке законности постановления о возбуждении уголовного дела суд правомочен выяснять, соблюден ли порядок вынесения данного решения, имеются ли поводы к возбуждению уголовного дела, отсутствуют ли обстоятельства, исключающие производство по делу, однако не вправе оценивать обоснованность возбуждения уголовного дела и наличие достаточных данных, подтверждающих фактические обстоятельства, свидетельствующие о наличии в действиях подозреваемого состава преступления. Обоснованность выводов следователя о совершении лицом действий, в которых оно подозревается, и о наличии в этих действиях состава преступления подлежит проверке судом после завершения предварительного расследования по возбужденному уголовному делу и поступления уголовного дела в суд. Вопреки указанным требованиям районный суд . свое решение о признании незаконным постановления следователя о возбуждении в отношении [ФИО] уголовного дела мотивировал отсутствием в представленных материалах достаточных данных, позволяющих сделать вывод о наличии или отсутствии состава преступления в действиях Е. Таким образом, суд вошел в обсуждение обстоятельств, являющихся предметом доказывания по уголовному делу. Судебная коллегия по уголовным делам и президиум Смоленского областного суда, отказывая в удовлетворении представлений прокурора об отмене состоявшихся судебных решений, указанным выше обстоятельствам надлежащей оценки также не дали. С учетом изложенного Судебная коллегия постановление Сафоновского районного суда Смоленской области от 3 февраля 2012 г., кассационное определение судебной коллегии по уголовным делам Смоленского областного суда от 11 апреля 2012 г. и постановление президиума Смоленского областного суда от 28 февраля 2013 г. отменила и направила материалы дела в Сафоновский районный суд Смоленской области на новое судебное рассмотрение. Определение N 36-ДП13-6 11. Процессуальные издержки В нарушение требований ч. 7 ст. 132 УПК РФ суд взыскал с осужденных процессуальные издержки, связанные с оплатой представителя, в солидарном порядке вместо долевого. По приговору Магаданского городского суда Магаданской области от 28 октября 2011 г. постановлено взыскать с осужденных [ФИО], [ФИО] и [ФИО] в пользу потерпевших [ФИО] и [ФИО] процессуальные издержки, связанные с оплатой представителя, в солидарном порядке. Определяя солидарный порядок взыскания процессуальных издержек, суд не учел положения ч. 7 ст. 132 УПК РФ, в соответствии с которой, признавая виновными по уголовному делу нескольких подсудимых, суд определяет, в каком размере процессуальные издержки должны быть взысканы с каждого из них, при этом суд учитывает характер вины, степень ответственности за преступление и имущественное положение каждого осужденного. Суд не выполнил данные требования закона и взыскал с осужденных процессуальные издержки, связанные с оплатой представителя, в солидарном порядке вместо долевого. При таких обстоятельствах Судебная коллегия приговор Магаданского городского суда Магаданской области от 28 октября 2011 г. и последующие судебные решения в отношении осужденных [ФИО], [ФИО] и [ФИО] в части взыскания процессуальных издержек отменила, уголовное дело в этой части направила на новое судебное рассмотрение в порядке ст.ст. 397, 399 УПК РФ в тот же суд иным составом суда. Определение N 93-Д13-2 12. Общие условия судебного разбирательства Приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. По приговору Сунженского районного суда Республики Ингушетия от 25 декабря 2009 г. [ФИО] осужден по ч. 2 ст. 201 УК РФ на три года лишения свободы условно с испытательным сроком два года. Кассационным определением судебной коллегии по уголовным делам Верховного Суда Республики Ингушетия от 23 марта 2010 г. приговор в отношении [ФИО] оставлен без изменения. В надзорной жалобе адвокат [ФИО] просил отменить состоявшиеся в отношении [ФИО] судебные решения в части его осуждения по ч. 2 ст. 201 УК РФ, направить уголовное дело на новое рассмотрение, поскольку суд в нарушение требований ст. 240 УПК РФ при рассмотрении дела сослался в приговоре на неисследованные доказательства. Судебная коллегия приговор и кассационное определение отменила по следующим основаниям. В силу ст. 297 УПК РФ приговор должен быть основан лишь на тех доказательствах, которые в соответствии с ч. 3 ст. 240 УПК РФ были непосредственно исследованы в судебном заседании. Так, суд как на доказательства вины [ФИО] сослался в приговоре, в частности, на протоколы выемки и осмотра документов, протоколы осмотра помещений, объектов, которые [ФИО], будучи директором ГУП \"С\", заложил в обеспечение залоговых обязательств по договорам займа и поставки, на протоколы осмотра договоров, чеков, накладных на поставку топлива и другие доказательства. Между тем в протоколе судебного заседания отсутствуют данные об оглашении и исследовании этих доказательств. Таким образом, учитывая требования закона, суд не вправе был ссылаться в подтверждение своих выводов о виновности [ФИО] на собранные по делу доказательства, если они не были исследованы в судебном заседании и не нашли отражения в протоколе судебного заседания. Судебная коллегия приговор Сунженского районного суда Республики Ингушетия от 25 декабря 2009 г. и кассационное определение судебной коллегии по уголовным делам Верховного Суда Республики Ингушетия от 23 марта 2010 г. в отношении [ФИО] отменила, уголовное дело направила в Сунженский районный суд Республики Ингушетия на новое рассмотрение иным составом суда. Определение N 26-Д13-13 13. Постановление приговора 13.1. Приговор отменен, поскольку в нарушение требований п.п. 3 и 4 ч. 1 ст. 308 УПК РФ суд первой инстанции в резолютивной части обвинительного приговора не указал на уголовный закон, в соответствии с которым осужденному назначено наказание за каждое из инкриминированных преступлений, а также вид и размер наказания, назначенного за каждое из совершенных преступлений. По приговору Свердловского областного суда от 29 апреля 2013 г. [ФИО] признан виновным в том, что он в составе организованной группы совершил действия, связанные с незаконным сбытом наркотических средств, а также содержал притон для их потребления. Судебная коллегия приговор отменила по следующим основаниям. Как следует из материалов дела, уголовное дело в отношении [ФИО] было рассмотрено в особом порядке судебного разбирательства при заключении досудебного соглашения о сотрудничестве и по результатам такого рассмотрения судом постановлен обвинительный приговор с назначением наказания. В соответствии с п.п. 3, 4 ч. 1 ст. 308 УПК РФ в резолютивной части обвинительного приговора должны быть указаны пункт, часть, статья Уголовного кодекса РФ, предусматривающая ответственность за преступление, в совершении которого подсудимый признан виновным, а также вид и размер наказания, назначенного за каждое преступление. Такие требования закона по данному делу не выполнены. Из приговора в отношении [ФИО] следует, что он признан виновным в совершении 26 преступлений, связанных с незаконным сбытом наркотических средств, и двух преступлений, связанных с содержанием притона для потребления наркотических средств. Вместе с тем в резолютивной части обвинительного приговора не содержится ссылки на уголовный закон, по которому осужденному [ФИО] суд первой инстанции назначил наказание за каждое из инкриминированных преступлений, а также указания на конкретное преступление, за совершение которого назначено каждое из наказаний. Тем самым суд допустил нарушение требований закона, так как фактически не назначил осужденному наказание за каждое из преступлений, в совершении которых [ФИО] признан виновным. Допущенное судом первой инстанции нарушение уголовно-процессуального закона является существенным, поскольку лишает суд апелляционной инстанции возможности проверить законность, обоснованность и справедливость постановленного приговора и влечет за собой процессуальную недействительность судебного разбирательства, проведенного судом первой инстанции в порядке главы 40.1 УПК РФ. Поскольку допущенное нарушение не может быть устранено в суде апелляционной инстанции, Судебная коллегия приговор Свердловского областного суда от 29 апреля 2013 г. в отношении [ФИО] отменила, уголовное дело направила на новое судебное рассмотрение в тот же суд иным составом суда. Определение N 45-АПУ13-23 13.2. Срок отбывания наказания надлежит исчислять со дня постановления приговора с зачетом времени содержания под стражей со дня задержания до дня по становления приговора. По приговору Алтайского краевого суда от 15 мая 2013 г. [ФИО] осужден за совершение преступлений, предусмотренных п. \"а\" ч. 2 ст. 105, п. \"а\" ч. 3 ст. 158 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения назначенных наказаний окончательное наказание ему определено в виде лишения свободы сроком на девятнадцать лет в исправительной колонии строгого режима с ограничением свободы сроком на два года, с установлением ограничений в соответствии со ст. 53 УК РФ. Срок отбывания наказания [ФИО] исчислен со дня его фактического задержания по подозрению в совершении преступления - с 24 марта 2012 г. Судебная коллегия приговор в части исчисления начала срока отбывания наказания изменила, указав следующее. Суд, вопреки требованиям закона, исчислил срок отбывания наказания [ФИО] со дня его фактического задержания, тогда как в силу совокупности норм, регулирующих правила исчисления размера и начала срока отбывания наказания, а именно ч. 7 ст. 302 и п. 9 ч. 1 ст. 308 УПК РФ, срок отбывания наказания лицу, содержавшемуся до постановления приговора под стражей, надлежит исчислять со дня постановления приговора с зачетом в этот срок времени содержания его под стражей со дня задержания до дня постановления приговора. Судебная коллегия приговор Алтайского краевого суда от 15 мая 2013 г. в отношении [ФИО] изменила, определила срок отбывания им наказания исчислять с 15 мая 2013 г. с зачетом в этот срок времени содержания под стражей с 24 марта 2012 г. по 14 мая 2013 г. включительно. Определение N 51-АПУ13-20 13.3. Разрешение судом гражданского иска без учета положений ст.ст. 1069, 1071 ГК РФ повлекло отмену судебного решения. По приговору Буденновского городского суда Ставропольского края от 30 марта 2012 г. [ФИО] осужден за совершение преступления, предусмотренного п.п. \"а\", \"в\" ч. 3 ст. 286 УК РФ. Постановлено взыскать с [ФИО] в пользу потерпевшего [ФИО] в счет компенсации материального ущерба 40 тыс. рублей, в счет компенсации морального вреда 100 тыс. рублей. Постановлением президиума Ставропольского краевого суда от 6 сентября 2012 г. приговор и кассационное определение судебной коллегии по уголовным делам Ставропольского краевого суда от 6 июня 2012 г. в части разрешения гражданского иска оставлены без изменения. В надзорной жалобе осужденный [ФИО], в частности, указывал, что заявленный потерпевшим гражданский иск подлежал удовлетворению за счет казны Российской Федерации. Судебная коллегия частично удовлетворила надзорную жалобу [ФИО] по следующим основаниям. Согласно приговору суд признал обоснованными исковые требования потерпевшего [ФИО] и возложил обязанность по возмещению причиненного ему материального ущерба и компенсации морального вреда на осужденного [ФИО] установлено, что потерпевшему причинен вред в результате незаконных действий должностного лица - старшего участкового уполномоченного полиции по делам несовершеннолетних, который при исполнении своих служебных обязанностей, связанных с осуществлением функции представителя власти по защите жизни, здоровья, прав и свобод граждан, превысил свои должностные полномочия, т.е. совершил действия, явно выходящие за пределы полномочий, установленных Федеральным законом от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" и должностной инструкцией. В соответствии со ст. 1069 ГК РФ вред, причиненный гражданину в результате незаконных действий (бездействия) государственных органов либо должностных лиц этих органов, подлежит возмещению за счет казны Российской Федерации. Согласно ст. 1071 ГК РФ в случаях, когда причиненный вред подлежит возмещению за счет казны Российской Федерации, от имени казны выступает соответствующий финансовый орган. Таким образом, стороной в обязательствах по возмещению вреда, предусмотренного ст. 1069 ГК РФ, является государство, однако суд разрешил гражданский иск потерпевшего [ФИО] без учета этих требований закона. При таких обстоятельствах Судебная коллегия приговор и последующие судебные решения в части гражданского иска потерпевшего [ФИО] к [ФИО] отменила и дело направила на новое рассмотрение. Определение N 19-Д13-31 14. Особенности производства в суде с участием присяжных заседателей 14.1. При наличии противоречивого вердикта присяжных заседателей председательствующий должен указать на это обстоятельство коллегии присяжных заседателей и предложить им возвратиться в совещательную комнату для внесения уточнений в вопросный лист. По приговору Тамбовского областного суда с участием присяжных заседателей от 12 марта 2013 г. [ФИО] осужден по п. \"з\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162 УК РФ, а Б. - по ч. 1 ст. 158 УК РФ. Вердиктом коллегии присяжных заседателей [ФИО] признан виновным в нападении на водителя такси [ФИО] с целью завладения его имуществом и в его убийстве. Этим же вердиктом [ФИО] признан виновным в краже имущества [ФИО] В апелляционном представлении государственный обвинитель просил отменить приговор вследствие постановления его на основании противоречивого вердикта и направить дело на новое судебное рассмотрение со стадии судебного разбирательства. Судебная коллегия приговор отменила по следующим основаниям. Как обоснованно указывается в апелляционном представлении, вердикт коллегии присяжных заседателей является противоречивым. Так, в ответе на вопрос N 2 вопросного листа присяжные заседатели признали доказанным, что [ФИО] договорился с [ФИО] похитить деньги и иное имущество у водителя такси и приготовил для этого металлический прут. Присяжные заседатели признали доказанным то, что, находясь в салоне автомобиля потерпевшего [ФИО], для завладения его имуществом [ФИО] нанес [ФИО] несколько ударов металлическим прутом по голове. Однако, отвечая на вопрос N 5, присяжные заседатели признали недоказанным наличие каких-либо договоренностей между [ФИО] и [ФИО], в том числе и договоренности о похищении имущества у водителя такси и нанесении ему телесных повреждений металлическим прутом. При таких обстоятельствах в соответствии с положениями ч. 2 ст. 345 УПК РФ, найдя вердикт противоречивым, председательствующий должен был указать на его противоречивость коллегии присяжных заседателей и предложить им возвратиться в совещательную комнату для внесения уточнений в вопросный лист. Данные требования закона председательствующим не были выполнены, в связи с чем Судебная коллегия приговор Тамбовского областного суда с участием присяжных заседателей от 12 марта 2013 г. отменила, а дело направила на новое судебное рассмотрение со стадии судебного разбирательства. Определение N 13-АПУ13-9СП 14.2. Участие в рассмотрении уголовного дела в качестве присяжного заседателя лица, состоящего на учете в психоневрологическом диспансере в связи с наличием у него психического расстройства, повлекло отмену оправдательного приговора. По приговору Курского областного суда от 7 ноября 2012 г. на основании вердикта коллегии присяжных заседателей [ФИО] оправдан по предъявленному ему обвинению в совершении преступления, предусмотренного п. \"б\" ч. 4 ст. 132 УК РФ (в ред. Федерального закона от 27 декабря 2009 г. N 377-ФЗ), за непричастностью к совершению преступления в соответствии с п.п. 2, 4 ч. 2 ст. 302 УПК РФ и за ним признано право на реабилитацию. Судебная коллегия приговор в отношений [ФИО] отменила по следующим основаниям. Как усматривается из протокола судебного заседания, при формировании коллегии присяжных заседателей на вопрос: \"Есть ли среди Вас лица, состоящие на учете в наркологическом или психоневрологическом диспансере в связи с лечением от алкоголизма, наркомании, токсикомании, хронических и затяжных психических расстройств?\" - никто из кандидатов в присяжные заседатели не поднял руки и не дал положительного ответа. Между тем, как следует из справки психоневрологического диспансера от 19 сентября 2013 г., [ФИО], участвовавший в рассмотрении этого уголовного дела в качестве присяжного заседателя, состоял на диспансерном учете с 1998 года в связи с наличием у него психического расстройства - шизофрении, параноидной формы. Данное заболевание относится к числу хронических затяжных расстройств. В соответствии с требованиями п. 4 ч. 2 ст. 3 Федерального закона от 20 августа 2004 г. N 113-ФЗ \"О присяжных заседателях федеральных судов общей юрисдикции в Российской Федерации\" присяжными заседателями и кандидатами в присяжные заседатели не могут быть лица, состоящие на учете в наркологическом или психоневрологическом диспансере в связи с лечением от алкоголизма, наркомании, токсикомании, хронических и затяжных психических расстройств. Сокрытие приведенного факта не позволило государственным обвинителям заявить мотивированный отвод присяжному заседателю, что способствовало вынесению незаконного оправдательного приговора. При таких обстоятельствах Судебная коллегия приговор отменила, а уголовное дело направила на новое судебное разбирательство в тот же суд иным составом суда. Определение N 39-013-2СП 14.3. Незаконное воздействие на присяжных заседателей, повлиявшее на содержание их ответов на поставленные вопросы, повлекло отмену приговора. По приговору Ростовского областного суда с участием присяжных заседателей от 5 июня 2013 г. [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] оправданы по предъявленным им обвинениям. В апелляционном представлении государственного обвинителя указывалось на существенные нарушения уголовно-процессуального закона, регламентирующего рассмотрение уголовных дел с участием присяжных заседателей. В ходе судебного разбирательства от присяжных заседателей поступили заявления о незаконном воздействии на них со стороны посторонних лиц с целью вынесения ими оправдательного вердикта. Судебная коллегия приговор отменила по следующим основаниям. В соответствии с положениями п. 3 ч. 2 ст. 333 УПК РФ, ч. 1 ст. 12 Федерального закона от 20 августа 2004 г. N 113-ФЗ \"О присяжных заседателях федеральных судов общей юрисдикции в Российской Федерации\" на присяжного заседателя в период осуществления им правосудия распространяются установленные для судей гарантии независимости и неприкосновенности. Запрещается под угрозой ответственности чье бы то ни было вмешательство в деятельность присяжного заседателя по осуществлению правосудия, не допускается внепроцессуальное обращение к нему по рассматриваемому уголовному делу. В судебном заседании с участием присяжных заседателей стороны, при наличии соответствующих обстоятельств, вправе заявлять отвод конкретным присяжным заседателям по основаниям, указанным в ст. 61 УПК РФ, или ходатайствовать о замене присяжного заседателя запасным в соответствии с требованиями ч. 4 ст. 333 УПК РФ. Эти требования закона по настоящему делу не выполнены. Из материалов уголовного дела следует, что в ходе судебного следствия семь присяжных заседателей, которые в дальнейшем участвовали в вынесении вердикта, заявили об оказываемом на них психологическом воздействии со стороны посторонних лиц. Однако, проверив данные заявления в судебном заседании, председательствующий не принял решение об отводе присяжных заседателей, а также отказал в ходатайстве стороны защиты о поручении проверки этих фактов соответствующим органам. Вместе с тем 6 марта 2013 г. в период судебного следствия председательствующий по своей инициативе, не информируя стороны, вне рамок судебного разбирательства направил в адрес руководителя Следственного управления Следственного комитета РФ по Ростовской области письмо с просьбой о проведении проверки по фактам оказания на присяжных заседателей воздействия со стороны неустановленных лиц. При этом указал, что в ходе рассмотрения данного уголовного дела выявлен ряд фактов, позволяющих сделать вывод, что предпринимаются действия с целью воспрепятствования исполнению обязанностей присяжного заседателя, а также нарушения независимости и неприкосновенности присяжных заседателей. Выполняя поручение судьи, руководитель первого отдела Следственного управления Следственного комитета РФ по Ростовской области в нарушение закона о неприкосновенности присяжных заседателей и запрещении любого вмешательства в их деятельность по отправлению правосудия опросил всех присяжных заседателей об обстоятельствах, связанных с рассмотрением уголовного дела. Эти сведения до участников судебного разбирательства доведены не были, в связи с чем сторона обвинения была лишена возможности заявить отвод отдельным присяжным заседателям или о роспуске всей коллегии присяжных заседателей. Опрос присяжных заседателей вне рамок судебного заседания, выяснение данных о личности не только присяжных заседателей, но и их близких родственников, номеров их мобильных телефонов и автомашин, а также угрозы и другие незаконные действия со стороны неустановленных лиц, о которых заявили присяжные заседатели, не могли не оказать на них незаконного воздействия. Таким образом, Судебная коллегия признала обоснованными доводы апелляционного представления, а нарушения, связанные с незаконным воздействием на присяжных заседателей, существенными, повлиявшими на содержание ответов присяжных заседателей на поставленные перед ними вопросы. В связи с изложенным в соответствии с ч. 1 ст. 389.25 УПК РФ Судебная коллегия приговор Ростовского областного суда с участием присяжных заседателей от 5 июня 2013 г. в отношении [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] отменила в полном объеме, уголовное дело направила на новое рассмотрение в тот же суд иным составом суда со стадии судебного разбирательства. Определение N 41-АПУ13-36СП 15. Выдача лица для уголовного преследования или исполнения приговора Нарушение требований статьи 461 УПК РФ повлекло изменение судебных решений. По приговору Ленинского районного суда г. Владимира от 8 мая 2013 г. [ФИО] осужден за совершение преступлений, предусмотренных ч. 2 ст. 159, ч. 3 ст. 159.1, ч.ч. 1, 2 ст. 186, ч. 2 ст. 327 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначено пять лет шесть месяцев лишения свободы. В соответствии с п. \"б\" ч. 7 ст. 79 УК РФ отменено условно-досрочное освобождение [ФИО] от отбывания наказания по приговору от 23 апреля 2003 г. и на основании ст. 70 УК РФ путем присоединения к вновь назначенному наказанию неотбытой части наказания по предыдущему приговору окончательно назначено шесть лет лишения свободы с отбыванием в исправительной колонии строгого режима. Апелляционным определением судебной коллегии по уголовным делам Владимирского областного суда от 1 августа 2013 г. приговор оставлен без изменения. В кассационном представлении заместитель прокурора Владимирской области выразил несогласие с судебными решениями в части отмены условно-досрочного освобождения [ФИО] по приговору Ленинского районного суда г. Владимира от 23 апреля 2003 г. и назначения ему окончательного наказания в соответствии со ст. 70 УК РФ. Судебная коллегия приговор суда первой инстанции и апелляционное определение изменила, указав следующее. В соответствии с ч. 1 ст. 14 Европейской конвенции о выдаче от 13 декабря 1957 г. и ч. 1 ст. 66 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам от 22 января 1993 г. без согласия запрашиваемой [ФИО] выданное лицо нельзя привлечь к уголовной ответственности или подвергнуть наказанию за совершенное до его выдачи преступление, за которое оно не было выдано. Кроме того, согласно требованиям ч. 1 ст. 461 УПК РФ, определяющей пределы уголовной ответственности лица, выданного Российской Федерации иностранным государством, такое лицо не может быть задержано, привлечено в качестве обвиняемого, осуждено без согласия государства, его выдавшего, а также передано третьему государству за преступление, не указанное в запросе о выдаче. Согласно запросу Генеральной прокуратуры РФ Российская Сторона просила Украинскую Сторону выдать [ФИО] для привлечения к уголовной ответственности за конкретные преступления, указанные в приговоре, при этом Генеральная прокуратура РФ гарантировала, что в соответствии со ст. 14 Европейской конвенции о выдаче от 13 декабря 1957 г. [ФИО] будет осужден и подвергнут наказанию только за те преступления, в связи с которыми запрашивается его выдача. Из содержания приказа Министерства юстиции Украины от 3 февраля 2011 г. о выдаче [ФИО] в Российскую Федерацию следует, что [ФИО] необходимо выдать для привлечения к уголовной ответственности за совершение конкретных преступлений на территории Российской Федерации, а также предупредить [ФИО], что в соответствии со ст. 14 Европейской конвенции о выдаче лицо, которое было выдано, не может быть подвергнуто уголовному преследованию, осуждению или задержанию в целях исполнения приговора или постановления о содержании под стражей за любое правонарушение, совершенное до его выдачи, кроме правонарушения, в связи с которым оно было выдано. Указанные требования уголовно-процессуального закона, а также нормы международного права Ленинским районным судом г. [ФИО] при постановлении приговора в отношении [ФИО] не соблюдены, поскольку суд принял решение об отмене условно-досрочного освобождения его от наказания, назначенного по приговору от 23 апреля 2003 г., и о назначении наказания по совокупности приговоров на основании ст. 70 УК РФ, хотя вопрос об исполнении приговора от 23 апреля 2003 г. в запросе о выдаче не ставился. Судебная коллегия приговор Ленинского районного суда г. Владимира от 8 мая 2013 г. и апелляционное определение судебной коллегии по уголовным делам Владимирского областного суда от 1 августа 2013 г. в отношении [ФИО] изменила, исключив указание об отмене условно-досрочного освобождения по приговору Ленинского районного суда г. Владимира от 23 апреля 2003 г. и о назначении ему окончательного наказания в соответствии со ст. 70 УК. РФ. Определение N 86-УДП13-1 ______________________________ *(1) По приговору Челябинского областного суда от 23 августа 2013 г. [ФИО] осуждён по ч. 2 ст. 162 и ч. 4 ст. 166 УК РФ, К. - по ч. 2 ст. 162, ч. 4 ст. 166 и п. \"к\" ч. 2 ст. 105 УК РФ (см. определение Судебной коллегии Верховного Суда Российской Федерации от 21 ноября 2013 г. N 48-АПУ-44СП)."
}