{
  "title": "Обзор судебной практики Верховного Суда РФ за III квартал 2000 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 17 января 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за III квартал 2000 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 17 января 2001 г.) 1. Вопрос о вынесении дополнительного решения подлежит разрешению тем же составом суда, который выносил решение по делу. [ФИО] обратилась в суд с иском о восстановлении в прежней должности, взыскании заработной платы за время выполнения нижеоплачиваемой работы и компенсации морального вреда. Решением суда [ФИО] восстановлена в прежней должности со взысканием в ее пользу разницы в заработной плате. Дополнительным решением этого же суда с работодателя в пользу [ФИО] взыскана компенсация морального вреда. Судебная коллегия по гражданским делам Верховного Суда РФ отменила дополнительное решение и направила дело на новое рассмотрение в тот же суд, указав следующее. Согласно ст.205 ГПК РСФСР суд, постановивший решение по делу, может по заявлению лиц, участвующих в деле, или по своей инициативе вынести дополнительное решение в случае, если по какому-либо требованию, по которому лица, участвующие в деле, представляли доказательства и давали объяснения, не было вынесено решение. По данному делу решение постановлено коллегиальным составом суда. Дополнительное же решение было вынесено судьей единолично. Между тем по смыслу ч.1 ст.205 ГПК РСФСР вопрос о вынесении дополнительного решения подлежал разрешению тем же составом суда, который выносил решение по делу. Рассмотрение дела в незаконном составе суда в силу п.1 ч.2 ст.308 ГПК РСФСР является безусловным основанием к отмене решения суда. Определение N 74-Г00-9 2. Видеозапись телевизионной передачи является допустимым доказательством распространения порочащих честь и достоинство сведений и оценивается в совокупности со всеми доказательствами по делу. Определение N 18-B00-75 3. Вывод суда об оставлении без рассмотрения заявления иностранных граждан об установлении усыновления ребенка - гражданина Российской Федерации по мотиву несоблюдения досудебного порядка рассмотрения заявления признан неправильным. Определением судьи областного суда заявление супругов - граждан США об установлении усыновления ребенка - гражданина Российской Федерации было оставлено без рассмотрения по п.1 ст.221 ГПК РСФСР со ссылкой на несоблюдение заявителями установленного досудебного порядка рассмотрения заявления. По мнению судьи, такой порядок предусмотрен Правилами передачи детей на усыновление (удочерение) и осуществления контроля за условиями их жизни и воспитания в семьях усыновителей на территории Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 29 марта 2000 г. N 275, а также Положением о деятельности органов и организаций иностранных государств по усыновлению (удочерению) детей на территории Российской Федерации и контроле за ее осуществлением, утвержденным постановлением Правительства Российской Федерации от 28 марта 2000 г. N 268, согласно которым усыновление детей, являющихся гражданами Российской Федерации, осуществляется с помощью специально уполномоченных иностранных организаций, имеющих на территории Российской Федерации аккредитованные представительства. Судебная коллегия по гражданским делам Верховного Суда РФ отменила указанное определение и направила материалы в тот же суд для рассмотрения по существу по следующим основаниям. Вышеназванные нормативные правовые акты не предусматривают предварительного досудебного порядка рассмотрения заявлений иностранных граждан, желающих усыновить российских детей, введение аккредитации представительств специально уполномоченных иностранными государствами органов или организаций, осуществляющих на территории Российской Федерации деятельность по усыновлению детей, таким досудебным порядком не является. Установленный Правительством Российской Федерации порядок деятельности специально уполномоченных иностранными государствами органов и организаций по усыновлению (удочерению) детей через аккредитованные в России представительства направлен на защиту прав и интересов детей, являющихся гражданами Российской Федерации, и потому их отсутствие должно обсуждаться и оцениваться судом при вынесении решения, как того требуют положения ст.ст.56, 192, 194, 197 ГПК РСФСР. Определение N 66-Г00-4 4. Вывод суда о признании ничтожным договора займа, заключенного в иностранной валюте, признан неправильным. [ФИО] обратился в суд с иском к [ФИО] о взыскании долга в сумме, эквивалентной 10 тыс. долларов США. Решением суда, оставленным без изменения последующими судебными инстанциями, в иске отказано по тому основанию, что предметом договора являлись доллары США, изъятые из свободного гражданского оборота, поэтому сделка между сторонами по делу ничтожна. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение, указав следующее. Согласно ст.317 ГК РФ в денежном обязательстве может быть предусмотрено, что оно подлежит оплате в рублях в сумме, эквивалентной определенной сумме в иностранной валюте или в условных денежных единицах. В этих случаях подлежащая уплате в рублях сумма определяется по официальному курсу соответствующей валюты или условных денежных единиц на день платежа. В исковом заявлении ставится вопрос о взыскании суммы долга в рублевом эквиваленте, что не противоречит требованиям закона. Определение N 18-В99-92к 5. Перечень оснований к отмене судом общей юрисдикции арбитражного решения, содержащийся в ст.34 Закона Российской Федерации \"О международном коммерческом арбитраже\", является исчерпывающим. Удовлетворяя ходатайство об отмене решения Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации в части взыскания с акционерного общества упущенной выгоды и убытков, суд в определении указал на то, что решение Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации в этой части нарушает как общие основополагающие принципы и начала российского законодательства: справедливости и недопустимости извлечения выгоды из нарушения обязательств, так и его конкретные нормы, а именно ст.491 ГК РФ. Такой вывод является неправильным. В ст.34 Закона Российской Федерации от 7 июля 1993 г. N 5338-1 \"О международном коммерческом арбитраже\" содержится исчерпывающий, не подлежащий расширительному толкованию перечень оснований к отмене судом общей юрисдикции арбитражного решения. Такая отмена может быть в случае, если: арбитражная оговорка, согласно которой дело было передано на рассмотрение Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации, будет признана недействительной; рассмотрение дела в том или ином объеме выходит за рамки арбитражной оговорки; состав третейского суда не соответствует арбитражной оговорке или арбитражной процедуре; согласно закону Российской Федерации объект спора не мог быть предметом арбитражного разбирательства; арбитражное решение противоречит публичному порядку Российской Федерации. По данному делу суд вопреки требованиям ст.34 Закона Российской Федерации \"О международном коммерческом арбитраже\" фактически пересмотрел доводы арбитров Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации по существу. Возможность ссылки на нарушение конкретных норм, в частности на ст.491 ГК РФ, прямо исключается ст.34 названного Закона, поскольку ни одно из указанных в ней оснований не связано с неправильным применением конкретной нормы законодательства Российской Федерации. Постановление Президиума Верховного Суда РФ N 66пв-2000 6. Передача жилого помещения в собственность одного нанимателя без оформления отказа лиц, сохраняющих право на это жилое помещение, от права на получение доли в собственность на него не может быть признана соответствующей требованиям действующего законодательства. Решением суда, оставленным без изменения последующими судебными инстанциями, [ФИО] отказано в удовлетворении иска о признании недействительным договора о передаче [ФИО] в собственность квартиры по тем основаниям, что на момент приватизации квартиры истец, зарегистрированный в этой квартире, фактически в ней не проживал. Судебная коллегия по гражданским делам Верховного Суда РФ отменила вынесенные по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии со ст.2 Закона РСФСР от 4 июля 1991 г. N 1541-1 \"О приватизации жилищного фонда в РСФСР\" (с последующими изменениями и дополнениями) и ст.54.1 ЖК РСФСР граждане, занимающие жилые помещения в домах государственного и муниципального жилищного фонда по договору найма или аренды, вправе с согласия всех совместно проживающих совершеннолетних членов семьи приобрести эти помещения в собственность, в том числе совместную, долевую, на условиях, предусмотренных данным Законом, иными нормативными актами РСФСР и республик в составе РСФСР. В силу ч.1 ст.53 ЖК РСФСР члены семьи нанимателя, проживающие совместно с ним, пользуются наравне с нанимателем всеми правами и несут все обязанности, вытекающие из договора найма жилого помещения. Совершеннолетние члены семьи несут солидарную с нанимателем имущественную ответственность по обязательствам, вытекающим из указанного договора. Поскольку члены семьи нанимателя жилого помещения сохраняют право на это помещение при временном в нем отсутствии, за ними, в том числе и за бывшим членом семьи, сохраняются все права, вытекающие из договора найма жилого помещения, включая право на участие в его приватизации. Определение N 92-В99-2 7. Положения нормативного правового акта субъекта Российской Федерации, дающие право учреждениям юстиции по государственной регистрации прав составлять проекты сделок и взимать за эту деятельность плату, признаны судом недействительными. Решением суда удовлетворено заявление прокурора о признании недействительными отдельных положений нормативного правового акта субъекта Российской Федерации, которыми предусматривалось взимание платы за составление проектов сделок с недвижимым имуществом. Судебная коллегия по гражданским делам Верховного Суда РФ оставила решение без изменения, указав следующее. Судом правильно признано, что оспариваемые положения противоречат пп.3 и 4 ст.9 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". В соответствии с п.3 ст.9 данного Федерального закона к компетенции учреждений юстиции по государственной регистрации прав относятся: проверка действительности поданных заявителем документов и наличия соответствующих прав у подготовившего документ лица или органа власти; проверка наличия ранее зарегистрированных и ранее заявленных прав; государственная регистрация прав; выдача документов, подтверждающих государственную регистрацию прав; выдача информации о зарегистрированных правах. Учреждения юстиции по регистрации прав вправе осуществлять только деятельность, предусмотренную указанным Федеральным законом (п.4 ст.9 Закона). Как следует из содержания приведенных выше правовых норм, составление проектов сделок и взимание за эту деятельность платы в компетенцию учреждений юстиции по государственной регистрации прав не входят. Определение N 52-Г00-3 8. В случае удовлетворения заявления о признании противоречащим закону правового акта, не являющегося законом субъекта Российской Федерации, суд признает этот акт недействительным и не порождающим правовых последствий со дня его издания. Решением областного суда удовлетворено заявление прокурора области о признании частично недействительным постановления областной Думы. Судебная коллегия по гражданским делам Верховного Суда РФ оставила данное решение без изменения, указав следующее. Согласно разъяснениям, данным в п.9 постановления Пленума Верховного Суда РФ от 27 апреля 1993 г. N 5 \"О некоторых вопросах, возникающих при рассмотрении дел по заявлениям прокуроров о признании правовых актов противоречащими закону\" (в ред. постановлений Пленума Верховного Суда РФ от 21 декабря 1993 г. N 11, от 25 октября 1996 г. N 10 и от 25 мая 2000 г. N 19), в случае удовлетворения заявления о признании противоречащим федеральному закону закона субъекта Российской Федерации в резолютивной части решения должно быть указано об этом, а также о том, что данный закон признается недействующим и не подлежащим применению со дня вступления решения в законную силу. В случае удовлетворения заявления о признании противоречащим закону иного правового акта (не являющегося законом субъекта Российской Федерации) суд признает этот акт недействительным и не порождающим правовых последствий со дня его издания. Поскольку в данном случае признан противоречащим постановлению Правительства Российской Федерации не закон области (субъекта Российской Федерации), а постановление областной Думы, т.е. иной правовой акт, он правильно признан судом недействительным и не порождающим правовых последствий со дня его издания. Определение N 66-Г00-12 9. Судебными инстанциями незаконно отказано во взыскании пени за несвоевременную выплату единовременного пособия в счет возмещения вреда. Отказывая в удовлетворении требования о взыскании пени за несвоевременную выплату единовременного пособия, суд исходил из того, что согласно действовавшей на момент рассмотрения спора ст.24 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанными с исполнением ими трудовых обязанностей, сверх возмещения утраченного заработка, дополнительных видов возмещения вреда работодатель выплачивает потерпевшему единовременное пособие. Его размер определяется в соответствии со степенью утраты профессиональной трудоспособности исходя из установленного (на день выплаты) минимального размера оплаты труда за пять лет. Таким образом, по мнению суда, в самом законе заложен порядок индексации единовременного пособия, его размер определяется минимальным размером оплаты труда на день выплаты и, следовательно, требования истца о выплате пени на сумму задолженности по выплате единовременного пособия являются необоснованными. Судебная коллегия по гражданским делам Верховного Суда РФ отменила в этой части судебные постановления и направила дело по данному вопросу на новое рассмотрение в суд первой инстанции, указав следующее. Согласно ст.330 ГК РФ неустойка (штраф, пеня) отнесена к санкции, применяемой к должнику за неисполнение или ненадлежащее исполнение обязательства, в частности в случае просрочки исполнения. Индексация же - не мера гражданско-правовой ответственности, а механизм, предназначенный для приведения платежей в соответствие с покупательской способностью денег на момент их выплаты. Частью 3 ст.51 названных Правил предусмотрена обязанность работодателя при невыплате в срок сумм возмещения вреда выплатить пеню в размере 1% от невыплаченной суммы возмещения вреда за каждый день просрочки. В соответствии со ст.8 Правил единовременное пособие также является видом возмещения вреда. Определение N 55-В00пр-3 10. В соответствии со ст.1 Закона Российской Федерации \"О реабилитации жертв политических репрессий\" политическими репрессиями признаются различные меры принуждения, применяемые государством по политическим мотивам, в виде лишения жизни или свободы, помещения на принудительное лечение в психиатрические лечебные учреждения, выдворения из страны и лишения гражданства, выселения групп населения из мест проживания, направления в ссылку, высылку и на спецпоселение, привлечения к принудительному труду в условиях ограничения свободы, а также иное лишение или ограничение прав и свобод лиц, признававшихся социально опасными для государства или политического строя по классовым, социальным, национальным, религиозным или иным признакам, осуществлявшееся по решениям судов и других органов, наделявшихся судебными функциями, либо в административном порядке органами исполнительной власти и должностными лицами и общественными организациями или их органами, наделявшимися административными полномочиями (в ред. Закона Российской Федерации от 3 сентября 1993 г. N 5698-1). Решением суда, оставленным без изменения последующими судебными инстанциями, удовлетворена жалоба [ФИО] на отказ информационного центра УВД области выдать справку о реабилитации ее матери - М. Судебные инстанции, признавая высылку [ФИО] на спецпоселение в соответствии с Указом Верховного Совета СССР от 2 июня 1948 г. \"О выселении в отдаленные районы лиц, злостно уклоняющихся от трудовой деятельности в сельском хозяйстве и ведущих антиобщественный паразитический образ жизни\" политической репрессией, исходили из того, что допрошенные судом свидетели подтверждали добросовестное отношение [ФИО] к труду, по делу вынесен общественный приговор, который утвержден райисполкомом, назначенное наказание несоразмерно проступку, государство было заинтересовано в принудительном направлении бесплатной рабочей силы для восстановления экономики и освоения природных богатств. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Приведенные в судебном решении факты не могут быть признаны бесспорными признаками политической репрессии в редакции Закона Российской Федерации \"О реабилитации жертв политических репрессий\". Суду надлежало предложить сторонам представить доказательства, подтверждающие или опровергающие, что меры принуждения, предусмотренные вышеназванным Указом, носили политический характер, т.е. применялись государством не за совершение общеуголовного преступления или административного правонарушения, а в связи с признанием лица социально опасным в политическом отношении, а именно имевшего антисоветские настроения и взгляды, поддерживавшего контакты с так называемыми \"врагами народа\", принадлежавшего к политически неблагонадежным классам, сословиям, политическим партиям. В деле отсутствуют доказательства того, что совершение преступления или административного проступка было лишь поводом для выселения группы населения по классовым, социальным, национальным, религиозным или иным признакам. Определение N 76-В00пр-З 11. Уставный капитал ТОО мог быть сформирован не только из вкладов участников, но и за счет приращенной прибыли, принадлежащей его участникам на праве общей долевой собственности. ТОО было создано путем выделения структурного подразделения из состава арендного предприятия. Согласно учредительным документам уставный капитал формировался за счет вкладов участников и доли приращенной прибыли, ставшей собственностью членов арендного предприятия. Решением суда, оставленным без изменения последующими судебными инстанциями, удовлетворен иск [ФИО] о признании недействительными учредительных документов ТОО в части установления величины уставного капитала за счет приращенной прибыли, а также признано ее право на 1/2 долю в уставном капитале общества. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии с п.3 ст.11 Закона РСФСР от 25 декабря 1990 г. N 445-I \"О предприятиях и предпринимательской деятельности\", действовавшего на момент создания ТОО, имущество товарищества с ограниченной ответственностью (акционерного общества закрытого типа) формировалось за счет вкладов участников, полученных доходов и других законных источников и принадлежало его участникам на праве общей долевой собственности. Пунктом 9 Указа Президента Российской Федерации от 14 октября 1992 г. N 1230 \"О регулировании арендных отношений и приватизации имущества государственных и муниципальных предприятий, сданного в аренду\" было предусмотрено, что граждане - члены трудового коллектива подразделений предприятий, созданных трудовым коллективом государственных, муниципальных предприятий на основе аренды имущества этих предприятий, учреждают товарищество или акционерное общество без согласия всего трудового коллектива этого предприятия в порядке выделения своей доли из общей собственности. Уставный капитал такого товарищества или акционерного общества должен быть образован за счет доли работников, других физических и юридических лиц, имеющих в имущественном комплексе арендатора имущество на праве собственности (долю в капитале). Товарищество или акционерное общество, созданное в указанном выше порядке, является правопреемником арендатора в отношении имущества, выделенного в пределах его доли по разделительному балансу. Суд не применил данные нормы права и не учел, что по уставу ТОО учредителями товарищества являлись члены коллектива арендного предприятия, которые внесли свои доли приращенной прибыли вместе с наличными денежными средствами в уставный капитал ТОО. Определение N 46-В00-11 12. Военнослужащие имеют право на получение воинских перевозочных документов для провоза личного имущества к постоянному месту жительства независимо от получения таких документов их супругами-военнослужащими. В связи с увольнением в запас [ФИО] обратилась к командованию с рапортом о выдаче ей воинских перевозочных документов для перевозки личного имущества на постоянное место жительства, однако командир ей в этом отказал, полагая, что она уже использовала данное право, поскольку ее мужу - военнослужащему при увольнении в 1998 г. с военной службы выдана справка, предоставляющая право на бесплатный провоз к постоянному месту жительства личного имущества всех членов семьи, в том числе и ее. [ФИО] обжаловала действия командира войсковой части в гарнизонный военный суд, который в удовлетворении ее требований отказал. Военным судом флота данное решение оставлено без изменения. Военная коллегия, рассмотрев материалы дела по протесту заместителя Председателя Верховного Суда РФ - председателя Военной коллегии, решения военных судов отменила и приняла по делу новое решение об удовлетворении жалобы, указав следующее. В соответствии с п.1 ст.20 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (в ред. от 7 августа 2000 г.) военнослужащие, проходящие военную службу по контракту, при увольнении с военной службы имеют право на бесплатный перевоз железнодорожным транспортом до 20 тонн личного имущества в контейнерах с прежнего места жительства на новое. При этом Закон не связывает предоставление данного права с наличием или отсутствием у военнослужащих членов семьи. Следовательно, то обстоятельство, что муж [ФИО] уже воспользовался своим правом на бесплатный провоз личного имущества, не может служить основанием для отказа в выдаче заявительнице воинских перевозочных документов для перевоза ее личного имущества к новому месту жительства, поскольку это является ее законным правом как военнослужащей. Определение Военной коллегии N 2н-48/2000 Ответы на вопросы Вопрос: Подсудны ли мировым судьям дела об устранении препятствий в пользовании строениями и другой недвижимостью? Ответ: Согласно п.7 ст.113 ГПК РСФСР мировой судья рассматривает дела об определении порядка пользования земельными участками, строениями и другим недвижимым имуществом. Поскольку устранение препятствий в пользовании является одним из элементов определения порядка пользования, то такая категория дел также подсудна мировым судьям. Вопрос: Подсудны ли мировым судьям жалобы на действия судебных приставов-исполнителей, если обжалуются их действия по исполнению решений мировых судей? Ответ: Как указывается в ч.4 ст.10 ГПК РСФСР, в случае отсутствия нормы права, регулирующей спорное отношение, суд применяет норму права, регулирующую сходные отношения. Согласно ч.1 ст.428 ГПК РСФСР на действия судебного исполнителя по исполнению решения или на отказ в совершении таких действий взыскателем или должником может быть подана жалоба. Жалоба подается в суд, при котором состоит судебный исполнитель, или судье, вынесшему решение. Таким образом, можно сделать вывод, что жалобы на действия судебных приставов-исполнителей по исполнению решений мировых судей подсудны мировым судьям. Вопрос: Может ли мировой судья рассматривать споры об определении места жительства ребенка, о возврате ребенка и другие споры, возникающие из семейно-правовых отношений? Ответ: В соответствии с п.2 ст.113 ГПК РСФСР (в ред. от 7 августа 2000 г.) мировой судья рассматривает дела о расторжении брака, если между супругами отсутствует спор о детях. Согласно п.4 этой же статьи мировому судье также подсудны иные дела, возникающие из семейно-правовых отношений, за исключением дел об оспаривании отцовства (материнства), установлении отцовства, о лишении родительских прав, об установлении усыновления (удочерения) ребенка. Споры, возникшие в связи с правами ребенка, не подсудны мировому судье. Вопрос: Предполагает ли формулировка ст.318.8 ГПК РСФСР право судьи оказывать содействие стороне в сборе доказательств, их исследовании, назначении экспертизы и т.д.? Ответ: Статья 318.8 ГПК РСФСР (в ред. от 7 августа 2000 г.) (рассмотрение дела судом апелляционной инстанции) предусматривает, что судья районного суда вправе устанавливать новые факты и исследовать новые доказательства по делу. Мировой судья осуществляет свои полномочия по правилам суда первой инстанции и при рассмотрении дела апелляционной инстанцией. Согласно ч.3 ст.50 ГПК РСФСР доказательства представляются сторонами и другими лицами, участвующими в деле. Суд может предложить им представить дополнительные доказательства. В случае когда представление дополнительных доказательств для сторон и других лиц, участвующих в деле, затруднительно, суд по их ходатайству оказывает им содействие в собирании доказательств. Назначение экспертизы судом апелляционной инстанции осуществляется по правилам ст.74 ГПК РСФСР. Вопрос: В связи с принятием Федерального закона от 19 июня 2000 г. N 82-ФЗ \"О минимальном размере оплаты труда\" каким минимальным размером оплаты труда следует руководствоваться с 1 июля 2000 г. при определении подсудности, размера государственной пошлины, наложении штрафов по административным делам и т.д.? Ответ: В соответствии со ст.1 названного Закона с 1 июля 2000 г. устанавливается минимальный размер оплаты труда в сумме 132 руб. в месяц, с 1 января 2001 г. - в сумме 200 руб. в месяц, с 1 июля 2001 г. - в сумме 300 руб. в месяц. Согласно ст.3 того же Закона минимальный размер оплаты труда, установленный ст.1 настоящего Федерального закона, применяется исключительно для регулирования оплаты труда, определения размеров пособий по временной нетрудоспособности и выплат в возмещение вреда, причиненного увечьем, профессиональным заболеванием или иным повреждением здоровья, связанным с исполнением трудовых обязанностей. В силу ст.5 Закона до внесения изменений в соответствующие федеральные законы, определяющие порядок исчисления налогов, сборов, штрафов и иных платежей, исчисление налогов, сборов, штрафов и иных платежей, осуществляемое в соответствии с законодательством Российской Федерации в зависимости от минимального размера оплаты труда, производится с 1 июля 2000 г. по 31 декабря 2000 г. исходя из базовой суммы, равной 83 руб. 49 коп., с 1 января 2001 г. исходя из базовой суммы, равной 100 руб. Данное разъяснение не должно применяться при рассмотрении уголовных дел. Вопрос: Можно ли относить номинальную стоимость векселей, направленную застройщиком на погашение стоимости строительства квартиры, к тем суммам, которые согласно абз.\"в\" п.6 ст.3 Закона Российской Федерации от 7 декабря 1991 г. N 1998-1 \"О подоходном налоге с физических лиц\" уменьшают совокупный доход физического лица, в пределах пятитысячекратного размера установленного законом минимального размера оплаты труда? Ответ: Согласно ч.2 п.1 ст.140 ГК РФ платежи на территории Российской Федерации осуществляются путем наличных и безналичных расчетов. При оплате строящегося жилья векселями вексель выступает в качестве платежного документа, используемого для безналичного расчета. Таким образом, номинальная стоимость векселей, направленная застройщиком на погашение стоимости строительства квартиры, относится к тем суммам, которые согласно абз.\"в\" п.6 ст.3 Закона Российской Федерации от 7 декабря 1991 г. N 1998-1 \"О подоходном налоге с физических лиц\" уменьшают совокупный доход физического лица. Однако сумма вычета по расходам на строительство или покупку, производимого из налогооблагаемого дохода, не может превышать пятитысячекратного размера установленного законом минимального размера оплаты труда, учитываемого за три года подряд, начиная с года совершения покупки либо начала строительства, а также размер совокупного дохода за тот же период."
}