{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2020 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2020 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации - 2 072 надзорных представления и жалобы по уголовным делам, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 40 уголовных дел; - Судебной коллегией по административным делам в порядке надзора рассмотрена 351 жалоба; - Судебной коллегией по гражданским делам в порядке надзора рассмотрено 74 жалобы; - Судебной коллегией по экономическим спорам в порядке надзора рассмотрено 252 жалобы, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено одно дело; - Судебной коллегией по делам военнослужащих рассмотрено 9 надзорных жалоб по административным делам. В первом полугодии 2020 года в Президиуме Верховного Суда Российской Федерации по уголовным делам в порядке надзора рассмотрено 1 934 представления и жалобы на судебные решения мировых судей, районных, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов и 138 представлений и жалоб на решения гарнизонных и окружных (флотских) военных судов. За отчетный период судьями судебных коллегий рассмотрена 351 надзорная жалоба по административным делам и 74 жалобы по гражданским делам на решения судов общей юрисдикции, 9 жалоб по административным делам на решения военных судов, 252 надзорные жалобы на решения арбитражных судов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 40 уголовных дел в отношении 49 лиц (включая дела военной подсудности). Удовлетворены жалобы и представления в отношении 42 лиц. Изменены приговоры в отношении 2 осужденных со смягчением наказания (одному осужденному с изменением квалификации и одному осужденному без изменения квалификации преступления). В отношении 7 лиц отменены апелляционные 1 определения с направлением дела на новое апелляционное рассмотрение. В отношении одного лица апелляционное определение Судебной коллегии Верховного Суда Российской Федерации изменено. Всего по удовлетворенным жалобам и представлениям изменены апелляционные определения в отношении 10 лиц. Надзорные постановления с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенного наказания вынесены в отношении 12 лиц. В отношении 20 лиц удовлетворены представления ввиду новых или вновь открывшихся обстоятельств. Все дела рассмотрены по представлениям Председателя Верховного Суда Российской Федерации в связи с постановлениями Европейского Суда по правам человека. Обвинительные приговоры отменены в отношении 6 лиц. Отменены постановления о продлении срока содержания под стражей в отношении 9 лиц, о признании незаконными действий (бездействия) должностных лиц - в отношении 2 лиц. В отношении одного лица отменено апелляционное постановление с передачей дела на новое рассмотрение. В отношении остальных лиц вынесены другие надзорные постановления без отмены или изменения итогового судебного решения. С использованием видеоконференц-связи рассмотрено 20 дел. В судебном заседании Президиума Верховного Суда Российской Федерации по представлению Председателя Верховного Суда Российской Федерации отменено определение Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации с оставлением в силе постановления суда кассационной инстанции. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в первом полугодии 2020 года окончено производство по 209 делам. Рассмотрено 18 дел по жалобам на постановления по уголовным делам, 189 административных дел (включая 3 дела военной подсудности и 9 дел по жалобам на судебные решения Дисциплинарной коллегии Верховного Суда Российской Федерации) и 2 гражданских дела. По жалобам и представлениям на постановления судей Верховного Суда Российской Федерации рассмотрено 18 уголовных дел в отношении 23 лиц. По одному делу отменено постановление об изменении территориальной подсудности, по 15 делам - постановления оставлены без изменения, по 2 делам производство прекращено. В апелляционном порядке рассмотрено 180 административных дел. По апелляционной жалобе отменено одно решение с вынесением нового решения. По частным жалобам отменено два определения (одно - об отказе в принятии заявления к производству и одно - о возвращении административного искового заявления). Остальные решения, постановления и определения оставлены без изменения. По жалобам на решения Дисциплинарной коллегии рассмотрено 9 дел, все решения оставлены без изменения, а жалобы - без удовлетворения. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам - в первой инстанции 422 административных исковых заявления, в судебном заседании 124 административных дела; - в апелляционной инстанции в судебном заседании 109 административных дел; - в кассационной инстанции по административным делам 2 408 жалоб и представлений на судебные акты по административным делам, в судебном заседании рассмотрено 176 административных дел; - по делам об административных правонарушениях 3 456 жалоб, 322 дела; - в надзорной инстанции 351 надзорная жалоба (представление). Кроме того, 718 жалоб на судебные акты по административным делам и 1 403 жалобы по делам об административных правонарушениях рассмотрено в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В первом полугодии 2020 года зарегистрировано 434 административных исковых заявления, заявления и жалобы, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. По первой инстанции судьями Верховного Суда вынесено 155 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 143 определения о возвращении административного искового заявления (заявления, жалобы). Окончено производство по 124 административным делам, в том числе: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 90 дел, из них 88 дел - с вынесением решения, по 8 делам требования удовлетворены; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 13 дел с вынесением решения, из них по одному делу требования удовлетворены; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 3 дела с вынесением решения, по 2 делам требования удовлетворены; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) -15 дел с вынесением решения об удовлетворении требований; - о привлечении судьи к административной ответственности (п. 4 ст. 16 Закона РФ \"О статусе судей Российской Федерации\") - 3 дела с вынесением заключения о даче согласия на привлечение судьи к административной ответственности. Из рассмотренных в судебном заседании 124 административных дел по 122 делам вынесены решения, в том числе по 29 делам требования удовлетворены. По 2 делам производство прекращено. 3.2. Рассмотрение административных дел в апелляционном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации В первом полугодии 2020 года по апелляционным жалобам и представлениям в Судебной коллегии по административным делам в судебном заседании рассмотрено с вынесением решения 106 административных дел, из них: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов (гл. 21 КАС РФ) - 98 дел; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 8 дел. Отменены решения по 19 делам, в том числе по 15 делам вынесены новые решения, по одному делу решение отменено с возвращением дела на новое рассмотрение, по 3 делам - с прекращением производства по делу. Изменено решение по одному делу. 3.3. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам изучено 2 408 кассационных жалоб (представлений). По результатам изучения 343 административных дел с кассационными жалобами (представлениями) вынесено 144 определения о передаче административного дела для рассмотрения в судебном заседании суда кассационной инстанции. В судебном заседании Судебной коллегии по административным делам рассмотрено 174 административных дела, из них по 2 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 172 административным делам кассационные жалобы (представления) удовлетворены: - отменено 83 решения суда первой инстанции: 38 решений отменены с направлением дела на новое рассмотрение в суд первой инстанции, по 45 делам принят новый судебный акт. Кроме того, отменено 4 определения судов первой инстанции по существу дела; - по 35 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения, вынесенные на стадии принятия административного иска, в ходе судебного производства и в порядке исполнения судебного решения (13 - о возвращении искового заявления, 10 - об отказе в принятии заявления, 4 - об оставлении заявления без движения, 8 - прочие решения и ходатайства); - отменено 39 апелляционных определений, из них 21 - с оставлением решения в силе, 18 - с возвращением дела на новое апелляционное рассмотрение, а также одно апелляционное определение по жалобе на промежуточные определения суда (об отказе в принятии искового заявления); кроме того, по 120 делам апелляционные определения отменены и изменены одновременно с судебными актами первой инстанции; - по 3 делам отменены кассационные постановления с оставлением в силе решения суда апелляционной инстанции. Отменено 7 промежуточных определений кассационных судов (об отказе в восстановлении пропущенного процессуального срока и о возвращении без рассмотрения). Кроме того, по 13 делам кассационные определения (постановления) отменены одновременно с судебными актами судов первой инстанции и судов апелляционной инстанции. 3.4. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 6 месяцев 2020 года в Судебной коллегии по административным делам рассмотрено 3 456 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Вынесено 2 905 постановлений об отказе в удовлетворении жалобы и протеста. Рассмотрено 315 дел об административных правонарушениях, в том числе по жалобам: - на постановления несудебных органов и должностных лиц - 121 дело; - на постановления мировых судей - 139 дел; - на постановления районных судов - 55 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 140 делам: - по 36 делам отменены постановления о привлечении к административной ответственности с прекращением производства по делу; - по 63 делам отменены решения суда без отмены постановления о привлечении к административной ответственности; - по 14 делам отменены решения судов уровня субъекта Российской Федерации (без отмены постановления) по решениям на постановления о привлечении к административной ответственности; - по 23 делам решения и постановления изменены. Кроме того, по 3 делам удовлетворены жалобы на решения и постановления судов об отмене решений о прекращении производства по делу, изменении основания прекращения производства, по одному делу - на постановление об отказе в восстановлении срока на обжалование. Оставлены без изменения постановления и последующие решения по 156 делам. Оставлены без изменения решения вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций по 19 делам. В судебном заседании рассмотрено 6 дел об административных правонарушениях по жалобам на определение об отклонении ходатайства о восстановлении пропущенного процессуального срока обжалования, о возвращении жалоб на постановления и решения по делам об административных правонарушениях без рассмотрения по существу, о прекращении производства по жалобе. Определения оставлены без изменения. Оставлена без рассмотрения и возвращена заявителю одна жалоба на определение об отказе в принятии и о возвращении жалобы без рассмотрения по существу. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам - в апелляционной инстанции 6 гражданских дел; - в кассационной инстанции 16 982 жалобы и представления; в судебном заседании Судебной коллегии рассмотрено 299 гражданских дел; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации) 74 жалобы и представления. Кроме того, 11 399 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение дел в апелляционном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации В апелляционном порядке рассмотрено 5 дел. По результатам рассмотрения гражданских дел, отменено одно решение с прекращением производства по делу в связи с заключением мирового соглашения. Кроме того, прекращено производство по одному делу в связи с отзывом апелляционной жалобы. 4.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрены 16 982 жалобы и представления на судебные решения по гражданским делам. Рассмотрено в судебном заседании в кассационном порядке 299 дел. По 280 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 106 решений с направлением дела на новое рассмотрение. По 13 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на промежуточные судебные решения: 2 дела по жалобам на определение об оставлении заявления без движения, 2 - на определение о возвращении искового заявления, 9 - на прочие определения и ходатайства вынесенные в порядке судебного производства и в порядке исполнения судебного решения. Отменено 139 апелляционных определений, из них: по 10 делам решение суда первой инстанции оставлено в силе, 129 дел направлено на новое апелляционное рассмотрение. Отменено 11 апелляционных определений с оставлением в силе промежуточных решений первой инстанции. Кроме того, отменено 116 апелляционных определений одновременно с отменой судебных актов первой инстанции. По 10 делам отменены кассационные определения (постановления) без отмены решения суда первой инстанции, из них: по 7 делам - с возвращением дела на новое рассмотрение в суд кассационной инстанции и по 3 делам - с оставлением в силе определения апелляционной инстанции. Отменено одно кассационное постановление с оставлением в силе промежуточного решения первой инстанции. Кроме того, отменено 10 кассационных определений (постановлений) вместе с отменой решений первой инстанции и апелляционных определений и 5 кассационных определений с отменой только судебных актов апелляционной инстанции. 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции 40 уголовных дел; - в кассационной инстанции 17 035 жалоб и представлений; в судебном заседании рассмотрено 59 дел. Кроме того, 8 264 жалобы по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным 2 жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 40 уголовных дел в отношении 121 лица. Удовлетворены жалобы и представления по 21 делу в отношении 57 лиц. По апелляционным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые судебные решения по существу дела) рассмотрено 37 дел в отношении 112 лиц. В апелляционном порядке рассмотрены: - обвинительные приговоры в отношении 107 осужденных; - оправдательные приговоры - 5 лиц. По результатам апелляционного рассмотрения отменены приговоры и иные итоговые судебные решения в отношении 12 лиц. Обвинительные приговоры отменены в отношении 7 осужденных с направлением дела на новое разбирательство в полном объеме. Оправдательные приговоры отменены в отношении 4 лиц. В отношении одного лица отменен приговор с прекращением дела в связи со смертью осужденного. Изменены приговоры в отношении 28 осужденных, наказание осужденным смягчено без изменения квалификации. В отношении 11 лиц вынесены апелляционные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации по наиболее тяжкому обвинению или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 61 лица оставлены без изменения. По жалобам на постановления об изменении территориальной подсудности рассмотрено 2 дела в отношении 6 лиц, по представлению на постановление о восстановлении срока обжалования - одно дело в отношении 3 лиц, все жалобы и представления удовлетворены. При рассмотрении 16 апелляционных дел в 18 судебных заседаниях были использованы средства видеоконференц-связи. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в первом полугодии 2020 года рассмотрено 17 035 представлений и жалоб. В судебных заседаниях Судебной коллегии в кассационном порядке рассмотрено 59 уголовных дел в отношении 65 лиц. Удовлетворены жалобы и представления по 56 делам в отношении 62 лиц. В отношении 3 лиц приговоры отменены в полном объеме с направлением дела на новое судебное рассмотрение. Изменены приговоры в отношении 17 лиц, осужденным смягчено наказание без изменения квалификации. Отменены апелляционные определения и постановления судебной коллегии по уголовным делам судов уровня субъекта Российской Федерации с направлением дела на новое рассмотрение в апелляционном порядке в отношении 4 лиц. Изменены или отменены кассационные постановления без отмены приговора или апелляционного определения в отношении 19 лиц. Всего по удовлетворенным жалобам и представлениям (в том числе одновременно с отменой приговора или определения, постановления) отменены и изменены апелляционные определения в отношении 30 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации по наиболее тяжкому обвинению или в части назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции 17 273 жалобы и представления, 191 дело рассмотрено в судебном заседании Судебной коллегии по экономическим спорам; - в надзорной инстанции 252 жалобы, одно дело рассмотрено в судебном заседании Президиума Верховного Суда Российской Федерации. Кроме того, 3 206 жалоб, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение дел по разрешению экономических споров в порядке кассационного производства В первом полугодии 2020 года в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 17 273 кассационные жалобы и представления на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. В кассационном порядке в судебном заседании Судебной коллегией рассмотрено 191 дело. По результатам рассмотрения дел в судебном заседании по 12 делам отказано в удовлетворении жалобы, по 179 делам жалобы удовлетворены с отменой или изменением судебных актов. При этом по 83 делам отменены решения судов первой инстанции: 50 решений - с направлением дела на новое рассмотрение, 24 - с принятием нового судебного акта, 9 решений - с оставлением в силе одного из принятых по делу судебных актов. Изменено одно решение. По 39 делам отменены определения судов первой инстанции: 28 определений - с направлением дела на новое рассмотрение, 6 - с принятием нового судебного акта, 5 - с оставлением в силе одного из принятых по делу судебных актов. Изменено одно определение суда первой инстанции. По 26 делам отменены судебные акты судов апелляционной инстанции, из них: 15 - с оставлением в силе решений судов первой инстанции, 7 - с направлением дела на новое рассмотрение, отменено одно определение суда апелляционной инстанции с направлением дела на новое рассмотрение, 3 - с принятием нового судебного акта. Изменено одно постановление суда апелляционной инстанции. По 88 делам постановления судов апелляционной инстанции отменены одновременно с судебными актами первой инстанции. По 28 делам отменены судебные акты судов кассационных инстанций, из них: 21 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 6 - с направлением дела на новое рассмотрение, по одному делу - с принятием нового судебного акта. По 118 делам постановления судов кассационной инстанции отменены одновременно с отменой судебных актов первой и (или) апелляционной инстанций. При рассмотрении 17 кассационных дел были использованы средства видеоконференц-связи. В порядке надзора в первом полугодии 2020 года рассмотрено 252 жалобы на судебные акты арбитражных судов по экономическим спорам. Все жалобы разрешены с отказом в удовлетворении. 7. Рассмотрение жалоб и представлений Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции 6 зарегистрированных заявлений и жалоб не приняты к производству, окончено производство по 3 административным делам; - в апелляционной инстанции 14 уголовных дел; - в кассационной инстанции 643 жалобы и представления по административным делам, в судебном заседании Судебной коллегии по делам военнослужащих рассмотрено 3 административных дела; - рассмотрено 24 жалобы по делам об административных правонарушениях; - в кассационной инстанции 177 жалоб и представлений по уголовным делам; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации) рассмотрено 9 жалоб по административным делам; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации): рассмотрено 138 жалоб по уголовным делам. Кроме того, в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации рассмотрены 54 жалобы по уголовным, 75 жалоб по административным и 22 - по гражданским делам (включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда). В первом полугодии 2020 года зарегистрировано 11 заявлений, поступивших в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Окончено производство по 3 административным делам, которые рассмотрены с вынесением решения, все с отказом в удовлетворении требований. Вынесено одно определение об отказе в принятии заявления и 5 определений о возвращении заявления. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 3 дела по административным жалобам и представлениям на решения и определения Верховного Суда Российской Федерации военной подсудности. По всем делам судебные решения оставлены без изменения. Рассмотрено одно уголовное дело по жалобе на постановление об отказе в изменении территориальной подсудности, постановление оставлено без изменения. В апелляционном порядке на судебные решения окружных военных судов по уголовным делам рассмотрено 14 дел в отношении 36 лиц. Изменены приговоры без изменения квалификации со смягчением наказания - в отношении 2 лиц. В отношении 8 лиц вынесены апелляционные определения с удовлетворением жалоб, но без отмены или изменения приговора в части квалификации преступления или назначенного наказания. Оставлены без удовлетворения апелляционные жалобы в отношении 26 лиц. За 6 месяцев 2020 года рассмотрено 177 кассационных жалоб на судебные решения по уголовным делам. За 6 месяцев 2020 года в Судебной коллегии по делам военнослужащих рассмотрено 643 кассационные жалобы и представления на судебные решения по административным и 6 жалоб по гражданским делам военной подсудности. Рассмотрено в судебном заседании 3 административных кассационных дела. Отменено 2 решения по административным делам: одно - с вынесением нового решения, одно - с возвращением дела на новое рассмотрение. Отменено одно апелляционное определение по административному делу с оставлением решения первой инстанции без изменения. Рассмотрено 24 жалобы на постановления и решения об административных правонарушениях. 8. Рассмотрение жалоб и представлений Дисциплинарной коллегией Верховного Суда Российской Федерации В первом полугодии 2020 года зарегистрировано 40 заявлений, поступивших в Дисциплинарную коллегию Верховного Суда Российской Федерации. Возвращено заявителям 37 заявлений, принято к производству 3 заявления, по всем делам в удовлетворении заявленных требований отказано. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики ────────────────────────────── 1 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл. 45 УПК РФ в ред. Федерального закона от 18 декабря 2001 года N 174-ФЗ. 2 Включены кассационные определения по делам, рассмотренным в порядке, установленном гл. 45 УПК РФ в ред. Федерального закона от 18 декабря 2001 года N 174-ФЗ."
}