{
  "title": "Обзор судебной практики по вопросам, возникающим при рассмотрении дел, связанных с садоводческими, огородническими и дачными некоммерческими объединениями, за 2010-2013 год (утв. Президиумом Верховного Суда РФ 2 июля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам, возникающим при рассмотрении дел, связанных с садоводческими, огородническими и дачными некоммерческими объединениями, за 2010-2013 год (утв. Президиумом Верховного Суда РФ 2 июля 2014 г.) Верховным Судом РФ проведено изучение гражданских дел, связанных с разрешением споров с участием садоводческих, огороднических и дачных некоммерческих объединений, за период с 2010 по 2013 год. Предметом изучения явились: дела, связанные с членством в садоводческих, огороднических и дачных некоммерческих объединениях (о приеме, восстановлении и выходе из членов, а также о взыскании членских и других взносов; об исключении из членов и о возложении обязанности освободить земельные участки); дела о признании решений общего собрания садоводческих, огороднических и дачных некоммерческих объединений недействительными; дела по искам о признании права собственности на земельные участки и (или) на объекты недвижимости, расположенные на землях садоводческих, огороднических и дачных некоммерческих объединений. При рассмотрении дел указанной категории суды руководствуются положениями Конституции Российской Федерации, Гражданского кодекса Российской Федерации, Земельного кодекса Российской Федерации, Федерального закона от 15 апреля 1998 г. N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\". 1. Вопросы применения процессуального права Споры между гражданами, являющимися членами садоводческого, огороднического или дачного некоммерческого объединения или ведущими садоводство, огородничество или дачное хозяйство в индивидуальном порядке, и указанными объединениями подведомственны судам общей юрисдикции. Анализ судебной практики свидетельствует о том, что в отдельных случаях у судов возникают затруднения в определении подведомственности дел, связанных с разрешением споров с участием садоводческих, огороднических или дачных некоммерческих объединений. В соответствии с ч. 3 ст. 22 ГПК РФ суды рассматривают и разрешают дела, предусмотренные частями 1 и 2 указанной статьи, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Согласно ч. 1 и 2 ст. 27 АПК РФ арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретенный в установленном законом порядке, а в случаях, предусмотренных данным Кодексом и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя. Таким образом, основными критериями отнесения того или иного спора к подведомственности арбитражного суда являются специальный субъектный состав, а также экономический характер спора. Определением районного суда прекращено производство по делу по иску [ФИО] к СНП \"П\" о признании недействительными решений общего собрания о внесении изменений в наименование, устав общества, решений правления СНП о передаче земельных участков в собственность граждан. Прекращая производство по делу, суд исходил из того, что данный спор является корпоративным, в связи с чем в силу статей 33 и 225.1 АПК РФ подведомствен арбитражному суду. Апелляционной инстанцией данное определение районного суда отменено ввиду следующего. Статья 225.1 АПК РФ содержит исчерпывающий перечень юридических лиц, корпоративные споры с участием которых относятся к подведомственности арбитражных судов. Корпоративные споры с участием иных корпоративных юридических лиц относятся к ведению судов общей юрисдикции. Что касается перечисленных в данной норме некоммерческих организаций, то законодатель установил арбитражную судебную юрисдикцию исключительно для споров с участием таких некоммерческих организаций, когда от исхода дела зависит осуществление входящими в эти организации лицами предпринимательской или иной экономической деятельности. Таким образом, указанные в статье 225.1 АПК РФ некоммерческие организации, в том числе некоммерческие партнерства, могут объединять в своем составе только таких субъектов, которые правомочны осуществлять данные виды деятельности (предпринимательскую и иную экономическую) в силу закона. Иной субъектный состав, некоммерческих организаций, приведенный в статье 225.1 АПК РФ, определяет подведомственность спора с их участием судам общей юрисдикции. Дачное некоммерческое партнерство не является партнерством, объединяющим коммерческие организации и (или) индивидуальных предпринимателей, а также не является некоммерческой организацией, имеющей статус саморегулируемой организации, объединяющей субъектов предпринимательской деятельности. В связи с изложенным суд апелляционной инстанции пришел к правильному выводу о том, что дела об оспаривании решений некоммерческих организаций, объединяющих граждан для содействия их членам в осуществлении деятельности в области садоводства, огородничества, дачного хозяйства, в том числе садоводческих товариществ, некоммерческих партнерств, к подведомственности арбитражных судов не относятся, а подлежат рассмотрению в судах общей юрисдикции. Дела по требованиям граждан о праве на земельный участок, строение, сооружение, находящиеся на территории садоводческого, огороднического или дачного некоммерческого объединения, подсудны районному суду по месту нахождения объекта недвижимости. Пример. СНТ \"С\" обратилось в Ленинский районный суд г. Оренбурга с исковым заявлением о взыскании членских взносов, пени, судебных издержек с [ФИО], мотивируя свои требования тем, что ответчик является членом СНТ, где ей принадлежит земельный участок. Данный участок [ФИО] использует по его целевому назначению, ежегодно обрабатывает его, однако от уплаты членских взносов уклоняется. [ФИО] обратилась в Ленинский районный суд г. Оренбурга с исковым заявлением к СНТ \"С\" о признании недействительными решений общего собрания, а также об обязании председателя освободить ее земельный участок, возложив на него все расходы. В силу части 1 статьи 30 ГПК РФ иски о правах на земельные участки, участки недр, здания, в том числе жилые и нежилые помещения, строения, сооружения, другие объекты, прочно связанные с землей, а также об освобождении имущества от ареста предъявляются в суд по месту нахождения этих объектов или арестованного имущества. Согласно пункту 3 части 2 статьи 33 ГПК РФ суд передает дело на рассмотрение другого суда, если при рассмотрении дела в данном суде выявилось, что оно было принято к производству с нарушением правил подсудности. Таким образом, учитывая, что спорный земельный участок расположен в СНТ \"С\", которое отнесено к территориальной юрисдикции Оренбургского районного суда Оренбургской области, а также то обстоятельство, что предъявлены требования об обязании освободить земельный участок, определением Ленинского районного суда дело правомерно направлено в Оренбургский районный суд для рассмотрения по подсудности. На стадии принятия к производству суда иска о признании права собственности на земельный участок судье необходимо проверять наличие документов, свидетельствующих о принятии лицом, обратившимся в суд, мер для его оформления в порядке, предусмотренном статьей 28 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\". В случае непредставления таких документов судья на основании статьи 136 ГПК РФ оставляет исковое заявление о признании права собственности на земельный участок без движения. Как показало проведенное обобщение судебной практики, имеют место случаи, когда граждане обращаются в суд с иском о признании права собственности на земельный участок при отсутствии каких-либо препятствий для переоформления земельного участка в собственность в порядке, установленном Федеральным законом от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\". Пример. [ФИО] обратилась в суд с иском к администрации города о признании права собственности на земельный участок, расположенный на территории СНТ \"И\". При разрешении спора судом установлено, что на основании постановления главы органа местного самоуправления от 10 декабря 1992 года была произведена регистрация землепользования СНТ \"И\" площадью 6,37 га. Из этого земельного участка в пользование [ФИО], являющейся членом данного товарищества с 1992 года, выделен земельный участок N 27, площадью 912 кв.м. Удовлетворяя исковые требования [ФИО], суд исходил из того, что ее исковое заявление является волеизъявлением на приобретение участка в собственность в порядке пункта 4 статьи 28 указанного Федерального закона. Однако, разрешая дело по существу, суд не учел следующее. Согласно статье 12 ГК РФ признание права является одним из способов защиты гражданских прав. Исходя из толкования положений пунктов 2 и 4 статьи 28 названного Федерального закона граждане вправе приватизировать (перерегистрировать или переоформить) в собственность свои садовые или дачные земельные участки, находящиеся в их постоянном (бессрочном) пользовании или в пожизненном наследуемом владении, напрямую обращаясь с соответствующим заявлением в территориальные органы Федеральной службы государственной регистрации, кадастра и картографии (далее - Росреестр) для получения свидетельства о праве собственности. В случае, если земельный участок, составляющий территорию садоводческого, огороднического или дачного некоммерческого объединения, предоставлен данному некоммерческому объединению либо иной организации, при которой до вступления в силу указанного Федерального закона было создано (организовано) данное некоммерческое объединение, гражданин, являющийся членом некоммерческого объединения, вправе самостоятельно (или через представителя) обратиться в исполнительный орган государственной власти или орган местного самоуправления с заявлением и приложением соответствующих документов, а затем обратиться в Росреестр. Таким образом, действующим законодательством предусмотрена упрощенная административная процедура оформления права собственности на земельный участок, расположенный на территории садоводческого, огороднического или дачного некоммерческого объединения. Следовательно, если гражданин ранее в указанные выше органы с заявлением о предоставлении в собственность земельного участка не обращался, суд при рассмотрении дела по такому заявлению по существу фактически подменяет исполнительный орган или орган местного самоуправления, поскольку осуществляет, таким образом, его функции. В силу положений части 1 статьи 3 и части 1 статьи 4 ГПК РФ обязательным условием реализации права на судебную защиту является указание в заявление на то, в чем заключается нарушение либо угроза нарушения прав, свобод или законных интересов истца. Поэтому отсутствие в исковом заявлении ссылки на доказательства, подтверждающие принятие истцом надлежащих мер к оформлению в собственность такого земельного участка, в порядке, предусмотренном статьей 28 названного Федерального закона, а также сведений о причинах отказа уполномоченного органа в приватизации, не позволяет суду сделать вывод о наличии нарушения либо угрозы нарушения прав, свобод или законных интересов данного лица. Такое исковое заявление подлежит оставлению без движения в соответствии со статьями 131, 132, 136 ГПК РФ с предоставлением лицу, подавшему заявление, разумного срока для исправления недостатков. 2. Вопросы материального права 2.1. Вопросы принятия в члены садоводческого, огороднического и дачного некоммерческого объединения Принятие в члены садоводческого, огороднического или дачного некоммерческого объединения относится к исключительной компетенции общего собрания членов товарищества (собрания уполномоченных). Пример. [ФИО] и [ФИО] обратились в суд с иском к СНТ \"Л\" и [ФИО] о признании решения о приеме [ФИО] в члены данного садоводческого товарищества недействительным и прекращении членства. Согласно статьям 20, 21 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" органами управления садоводческого, огороднического и дачного некоммерческого объединения являются общее собрание его членов, правление такого объединения, председатель его правления. Принятие граждан в члены садоводческого товарищества и исключение из числа его членов относится к исключительной компетенции общего собрания членов (собрания уполномоченных) этого товарищества. Удовлетворяя исковые требования, суд первой инстанции правильно исходил из того, что принятие [ФИО] в члены садового товарищества его председателем единолично является незаконным, поскольку решение вопроса о принятии в члены СНТ является исключительной компетенцией общего собрания членов данного товарищества (собрания уполномоченных). Членами садоводческого, огороднического или дачного некоммерческого товарищества могут быть граждане Российской Федерации, имеющие земельные участки в границах такого товарищества (партнерства). Пример. [ФИО] обратился в суд с иском к ДНТ \"Л\" о признании решений общего собрания, которыми ему отказано в принятии в члены товарищества, недействительными. В соответствии с пунктом 1 статьи 18 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" членами садоводческого, огороднического или дачного некоммерческого товарищества (садоводческого, огороднического или дачного некоммерческого партнерства) могут быть граждане Российской Федерации, достигшие возраста восемнадцати лет и имеющие земельные участки в границах такого товарищества (партнерства). Разрешая спор, суд исходил из того, что решения общих собраний членов ДНТ \"Л\" соответствуют положениям указанного Федерального закона и Уставу товарищества, поскольку земельные участки, принадлежащие [ФИО], не относятся к землям ДНТ \"Л\", в связи с чем пришел к правильному выводу об отсутствии оснований для его принятия в члены товарищества. Наследник члена садоводческого, огороднического или дачного некоммерческого объединения вправе вступить в члены такого объединения. Пример. [ФИО] обратился в суд с иском к СНТ \"Р\" о принятии его в члены товарищества. При разрешении спора судом установлено, что [ФИО] являлся членом СНТ \"Р\" и владел на праве собственности земельным участком, расположенным в товариществе. Наследником П.А.В. являлась его супруга [ФИО], принявшая наследство, но не оформившая своих наследственных прав. [ФИО] является наследником имущества умершей [ФИО] В соответствии со статьей 1112 ГК РФ в состав наследства входят принадлежавшие наследодателю на день открытия наследства вещи, иное имущество, в том числе имущественные права и обязанности. Членами садоводческого, огороднического или дачного некоммерческого объединения могут стать в соответствии с гражданским законодательством наследники членов садоводческого, огороднического или дачного некоммерческого объединения (пункт второй статьи 18 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\"). На основании изложенного суд пришел к правильному выводу о том, что права П.М.А. были нарушены СНТ \"Р\", поскольку заявление истца о приеме его в члены товарищества общим собранием длительное время без уважительных причин не рассматривается. 2.2. Вопросы уплаты членских взносов Член садоводческого, огороднического или дачного некоммерческого объединения обязан своевременно уплачивать членские и иные взносы, предусмотренные уставом такого объединения. Пример. СНТ \"С\" обратилось к мировому судье с иском к [ФИО] о взыскании задолженности по членским и целевым взносам, ссылаясь на то, что ответчик является собственником земельного участка в данном товариществе и членом садоводческого товарищества. Удовлетворяя исковые требования о взыскании с [ФИО] задолженности по членским и целевым взносам, мировой судья исходил из следующего. Обязанность члена садоводческого, огороднического или дачного некоммерческого объединения своевременно уплачивать членские и иные взносы установлена подпунктом 6 пункта 2 статьи 19 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\". В соответствии с подпунктом 8 пункта 4 статьи 16 указанного Федерального закона в уставе садоводческого, огороднического или дачного некоммерческого объединения в обязательном порядке указывается порядок внесения вступительных, членских, целевых, паевых и дополнительных взносов и ответственность членов такого объединения за нарушение обязательств по внесению этих взносов. Согласно статье 13 Устава СНТ \"С\" члены садоводческого товарищества обязаны выполнять решения общего собрания членов такого товарищества или собрания уполномоченных, а также своевременно уплачивать членские и иные взносы, предусмотренные законом и уставом такого объединения, налоги и платежи. Уставом СНТ \"С\" в соответствии с подпунктом 10 пункта 1 статьи 21 названного Федерального закона установление размеров целевых фондов и соответствующих взносов отнесено к компетенции общего собрания членов товарищества (собрания уполномоченных). При таких обстоятельствах мировой судья пришел к правильному выводу о том, что размеры членских и целевых взносов в СНТ определены уполномоченным органом в соответствии с его компетенцией, а потому [ФИО], как член садоводческого товарищества, обязан своевременно уплачивать членские и иные взносы. Размер членских взносов может быть установлен в зависимости от размера участка, принадлежащего члену садоводческого, огороднического и дачного некоммерческого объединения, или установлен в размере, кратном количеству принадлежащих члену объединения земельных участков. Изучение дел показало, что у судов возникают вопросы при рассмотрении дел о взыскании членских взносов или об оспаривании решения общего собрания об установлении размера членских взносов, что обусловлено, в частности, тем, что Федеральный закон от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" не устанавливает обязательные критерии формирования размера членских взносов, давая лишь определение членских взносов, под которыми понимаются денежные средства, периодически вносимые членами садоводческого, огороднического или дачного некоммерческого объединения на оплату труда работников, заключивших трудовые договоры с таким объединением, и другие текущие расходы такого объединения (статья 1 указанного Федерального закона). Представляется, что с учетом такого правового регулирования и исключительного права общего собрания членов садоводческого, огороднического и дачного некоммерческого объединения на установление размера членских и иных взносов (статья 21 названного Федерального закона) необходимо соблюдение со стороны общего собрания принципа равноправия при определении размеров членских взносов. При этом размер членских взносов не может устанавливаться произвольно, а должен иметь финансовое обоснование. Вместе с тем, не исключается возможность установления размера членских взносов в зависимости от размера участка, принадлежащего члену указанного объединения, установления обязанности по уплате членских взносов в размере, кратном количеству принадлежащих члену объединения земельных участков, поскольку наличие у одного лица участка (либо участков) большей площади, чем у других садоводов предполагает и соответствующее увеличение текущих расходов объединения, связанных с содержанием имущества общего пользования и обслуживанием большего по размеру участка. Пример. [ФИО] обратился в суд с иском к СНТ \"Р\" о признании недействительным решения уполномоченных СНТ об утверждении членских взносов на 2010 год в размере единого платежа, состоящего из твердой суммы в 500 руб. и платежа в зависимости от размера земельного участка из расчета 160 руб. за 100 кв.м. Решением районного суда исковые требования удовлетворены. При этом суд исходил из того, что само понятие членского взноса основано на членстве в товариществе, его размер должен определяться количеством членов и равенством их прав и не может зависеть от размера участка, находящегося в пользовании или собственности члена товарищества. Судом апелляционной инстанции указанное решение суда отменено и вынесено новое решение об отказе в удовлетворении исковых требований. При этом суд апелляционной инстанции правильно исходил из того, что установление садоводческим товариществом размера членских взносов пропорционально площади принадлежащих членам товарищества участков отвечает принципам законности и справедливости, тем более, что при реализации общего принципа платности землепользования (статья 65 ЗК РФ) также учитывается площадь земельных участков. 2.3. Выход из членов садоводческого, огороднического или дачного некоммерческого объединения Для добровольного выхода члена садоводческого, огороднического или дачного некоммерческого объединения из таких объединений решения общего собрания, установленного законом для исключения из числа членов, не требуется. Как показало проведенное изучение судебной практики, суды не всегда различают исключение граждан из членов садоводческого, огороднического или дачного некоммерческого объединения и добровольный выход из такого объединения. Между тем принцип добровольного членства в садоводческих, огороднических и дачных некоммерческих объединениях граждан закреплен в статье 1 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", согласно которой садоводческое, огородническое или дачное некоммерческое объединение граждан представляет собой некоммерческую организацию, учрежденную гражданами на добровольных началах для содействия ее членам в решении общих социально-хозяйственных задач ведения садоводства, огородничества и дачного хозяйства. Подпунктом 9 пункта 1 статьи 19 указанного Федерального закона определено, что член садоводческого, огороднического или дачного некоммерческого объединения имеет право добровольно выходить из садоводческого, огороднического или дачного некоммерческого объединения. Вместе с тем согласно статье 16 Федерального закона предусмотрено, что основания и порядок исключения членов такого объединения и применения иных мер воздействия за нарушение устава или правил внутреннего распорядка такого объединения указываются в обязательном порядке в уставе садоводческого, огороднического или дачного некоммерческого объединения. Кроме того, порядок приема в члены объединения и выхода из него также подлежит обязательному включению в устав. Более того, исключение из членов садоводческого, огороднического или дачного некоммерческого объединения отнесено подпунктом 2 пункта 1 статьи 21 названного Федерального закона к исключительной компетенции общего собрания членов объединения, абзацем девятым пункта 2 этой же статьи также предусмотрено, что решения об исключении из членов такого объединения принимаются общим собранием членов такого объединения большинством в две трети голосов. Таким образом, добровольный выход из членов садоводческого, огороднического или дачного некоммерческого объединения не является исключением из членов такого объединения, вопрос о котором отнесен к компетенции общего собрания членов такого объединения, применяемым как мера воздействия за нарушение устава или правил внутреннего распорядка такого объединения. В связи с этим для добровольного выхода члена объединения не требуется решения общего собрания членов садоводческого, огороднического или дачного некоммерческого объединения, установленного законом для исключения из числа его членов. Пример. [ФИО] обратился в суд с иском к ДНП \"К\" о признании его добровольно вышедшим из состава членов партнерства с 28 июля 2012 года и возложении обязанности по заключению договора пользования общим имуществом ДНП \"К\". При разрешении спора судом установлено, что [ФИО] на праве собственности принадлежат земельные участки N 1 и 2, расположенные на территории ДНП \"К\". 28 июля 2012 года [ФИО] обратился к ответчику с заявлением о выходе из членов ДНП и заключении с ним договора о порядке пользования общим имуществом, приложив к нему проект договора. 11 августа 2012 года истец получил от ответчика ответ, что его заявление правлением ДНП принято к сведению и будет внесено в повестку дня очередного общего собрания в июле 2013 года, оснований для проведения внеочередного собрания не усматривается. Впоследствии с аналогичным заявлением истец обращался к ответчику еще дважды - 30 сентября 2012 года и 10 февраля 2013 года. Однако общее собрание проведено не было в связи с отсутствием кворума. Удовлетворяя исковые требования в части признания [ФИО] вышедшим из состава членов партнерства, суд обоснованно исходил из положений статей 1, 16 и 19 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" и пришел к правильному выводу о том, что для добровольного выхода члена объединения решения членов садоводческого, огороднического или дачного некоммерческого объединения, установленного указанным законом для исключения, не требуется. 2.4. Общее имущество садоводческого, огороднического или дачного некоммерческого объединения При рассмотрении споров об устранении препятствий в пользовании общими землями садоводческого, огороднического или дачного некоммерческого объединения подлежит доказыванию не только факт нарушения ответчиком действующего законодательства, но и то, что такое нарушение привело к существенному ущемлению прав истца в отношении принадлежащего ему имущества. Пример. СНТ \"Л\" обратилось в суд с иском к Б. об обязании освободить земли общего пользования. В силу статьи 60 ЗК РФ нарушенное право на земельный участок подлежит восстановлению в случаях самовольного занятия земельного участка (подпункт 2 пункта 1); действия, нарушающие права на землю граждан и юридических лиц или создающие угрозу их нарушения, могут быть пресечены путем восстановления положения, существовавшего до нарушения права, и пресечения действий, нарушающих право или создающих угрозу его нарушения (подпункт 4 пункта 2). В соответствии с пунктом 2 статьи 62 ЗК РФ на основании решения суда лицо, виновное в нарушении прав собственников земельных участков, землепользователей, землевладельцев и арендаторов земельных участков, может быть принуждено к исполнению обязанности в натуре (сносу незаконно возведенных зданий, строений, сооружений, устранению других земельных правонарушений и исполнению возникших обязательств). Согласно пункту 3 статьи 76 ЗК РФ приведение земельных участков в пригодное для использования состояние при их самовольном занятии, снос зданий, строений, сооружений при самовольном занятии земельных участков осуществляются юридическими лицами и гражданами, виновными в указанных земельных правонарушениях, или за их счет. При разрешении спора судом установлено, что [ФИО] является членом СНТ \"Л\", ей на праве собственности принадлежит земельный участок площадью 800 кв.м. Ответчик самовольно увеличила площадь земельного участка, изменила его границы и начала вести строительство на землях, ей не принадлежащих. В частности, на землях общего пользования СНТ ею возведен забор, фундамент, чем перекрыт проезд к пожарному водоему садоводческого товарищества и разворотной площадке автотранспорта. Неоднократные требования об освобождении земель общего пользования оставлены ответчиком без удовлетворения. Разрешая спор и удовлетворяя исковые требования СНТ, суд правильно исходил из того, что действия ответчика по самовольному возведению жилого дома на общих землях товарищества не соответствуют статьям 21 и 34 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", а также нарушают права других членов данного товарищества. Устройство асфальтового покрытия дороги за счет личных средств членов товарищества само по себе не влечет возникновения у них права собственности на дорогу как объект недвижимости, расположенный на землях общего пользования, являющихся собственностью товарищества. Пример. Группа граждан обратилась в суд с иском к [ФИО], товариществу личных подсобных хозяйств (ТЛПХ) о признании права общей долевой собственности на объект недвижимости - дорогу, указав, что они являются членами товарищества, построили без участия остальных членов товарищества за счет личных средств дорогу с асфальтобетонным покрытием, в связи с чем у них возникло на нее право общей долевой собственности. Просили определить доли в праве общей долевой собственности на дорогу пропорционально размеру вклада каждого в строительство дороги. Решением суда первой инстанции, оставленным без изменения кассационным определением, исковые требования удовлетворены. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев надзорные жалобы ТЛПХ, [ФИО] (член ТЛПХ), отменила состоявшиеся судебные постановления, а дело направила на новое рассмотрение в суд первой инстанции. Судом установлено, что в соответствии со свидетельством о государственной регистрации права на основании распоряжения главы района ТЛПХ на праве собственности принадлежит земельный участок. Между одним из истцов и строительной организацией заключен договор подряда, по условиям которого последняя выполнила по заказу [ФИО], действующего от имени остальных истцов, устройство асфальтового покрытия дороги. Согласно техническому паспорту, выданному позднее БТИ, в ТЛПХ имеется дорога с асфальтобетонным покрытием. В силу статьи 128 ГК РФ к объектам гражданских прав относятся вещи, включая деньги и ценные бумаги, иное имущество, в том числе имущественные права; работы и услуги; охраняемые результаты интеллектуальной деятельности и приравненные к ним средства индивидуализации (интеллектуальная собственность); нематериальные блага. Согласно пункту 1 статьи 130 Кодекса к недвижимым вещам (недвижимое имущество, недвижимость) относятся земельные участки, участки недр и все, что прочно связано с землей, то есть объекты, перемещение которых без несоразмерного ущерба их назначению невозможно, в том числе здания, сооружения, объекты незавершенного строительства. В соответствии с пунктом 1 статьи 218 Кодекса право собственности на новую вещь, изготовленную или созданную лицом для себя с соблюдением закона и иных правовых актов, приобретается этим лицом. Из содержания указанных норм следует, что для признания имущества недвижимым необходимо подтверждение того, что такой объект гражданских прав создан именно как недвижимость в установленном законом и иными правовыми актами порядке. Соответственно, право собственности, в том числе право общей собственности на сооружение - дорогу как на самостоятельный объект гражданских прав, может возникнуть в том случае, если она создана именно как объект недвижимости в установленном порядке, индивидуализирована в качестве объекта недвижимости. Это судебными инстанциями учтено не было. Обстоятельства того, был ли построен истцами объект недвижимости, т.е. была ли построена дорога с соблюдением соответствующих норм и правил или же дорога представляет собой элемент благоустройства и предназначена для обеспечения в пределах территории товарищества потребностей его членов в проходе, проезде, предметом исследования и оценки суда не являлись. Между тем [ФИО] в надзорной жалобе указывала на то, что на территории ТЛПХ уже существовала дорога, строительство которой было осуществлено ранее, истцами же было осуществлено лишь покрытие ее новым асфальтовым полотном. При этом из договора подряда, положенного судом в обоснование вывода о том, что истцами осуществлено строительство дороги, также следует, что подрядчик принял обязательство выполнить лишь устройство асфальтового покрытия дороги. Доказательств наличия обязательства подрядчика осуществить строительство дороги как объекта недвижимости не имеется. При таких обстоятельствах покрытие асфальтового полотна дороги за счет личных средств истцов само по себе не влечет возникновения у них права собственности на дорогу как объект недвижимости, расположенный на землях общего пользования, являющихся собственностью ТЛПХ; наличие технического паспорта на сооружение \"дорога и трасса водопровода с водонапорной станцией\", на который ссылается суд, также не влечет возникновения на сооружение права собственности конкретных физических лиц. Кроме того, в соответствии со статьей 1 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" имущество общего пользования - имущество (в том числе земельные участки), предназначенное для обеспечения в пределах территории садоводческого, огороднического или дачного некоммерческого объединения потребностей членов такого некоммерческого объединения в проходе, проезде, водоснабжении и водоотведении, электроснабжении, газоснабжении, теплоснабжении, охране, организации отдыха и иных потребностей (дороги, водонапорные башни, общие ворота и заборы, котельные, детские и спортивные площадки, площадки для сбора мусора, противопожарные сооружения и тому подобное). Согласно пункту 4 статьи 14 указанного Федерального закона земельные участки, относящиеся к имуществу общего пользования, предоставляются садоводческому, огородническому или дачному некоммерческому объединению как юридическому лицу в собственность. Принятие решений о формировании и об использовании имущества такого объединения, о создании и развитии объектов инфраструктуры, а также установление размеров целевых фондов и соответствующих взносов в силу подпункта 10 пункта 1 статьи 21 названного Федерального закона отнесено к исключительной компетенции общего собрания членов садоводческого, огороднического и дачного некоммерческого объединения (собрания уполномоченных). Таким образом, вопрос об использовании имущества садоводческого, огороднического и дачного некоммерческого объединения (имущества общего пользования), в том числе об использовании земельного участка, находящегося в его собственности, должен решаться общим собранием членов такого объединения. Однако обстоятельства, связанные с тем, принималось ли собранием ТЛПХ решение об использовании общего имущества товарищества - земельного участка, находящегося в собственности ТЛПХ, для строительства дороги как самостоятельного объекта недвижимости или о передаче этого земельного участка в собственность истцов, судом также не исследованы. Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 4-В12-13 Право на получение причитающейся доли в имуществе общего пользования предоставляется лишь при реорганизации или ликвидации садоводческого, огороднического или дачного некоммерческого объединения. Пример. СНТ \"И\" на основании актов о приеме законченных строительством объектов зарегистрировало право собственности на водопроводные сети, разведочно-эксплуатационную скважину на воду, на воздушные линии электропередачи. На основании свидетельства о праве собственности на землю СНТ \"И\" зарегистрировало право собственности на земельный участок, расположенный на территории товарищества. Решением общего собрания СНТ в связи с неуплатой целевых и членских взносов [ФИО] исключена из членов товарищества. [ФИО] обратилась в суд с иском к СНТ \"И\" о признании недействительными и об исключении из Единого государственного реестра прав на недвижимое имущество и сделок с ним записей о государственной регистрации права собственности на водопроводные сети, скважину, воздушные линии электропередачи и земельный участок, о признании за ней права собственности на 1/242 доли в праве общей совместной собственности на указанные объекты. В соответствии с пунктом 2 статьи 4 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" имущество общего пользования может находиться как в совместной собственности членов некоммерческих объединений граждан, так и в собственности такого объединения. Согласно пункту 4 статьи 14 указанного Федерального закона земельные участки, относящиеся к имуществу общего пользования, предоставляются садоводческому, огородническому или дачному некоммерческому объединению как юридическому лицу в собственность. Поскольку имущество общего пользования в виде земельного участка может находиться исключительно в собственности некоммерческого объединения, суд пришел к правильному выводу о том, что требование истца о признании права собственности на 1/242 доли спорного земельного участка не основано на законе. Кроме того, при разрешении спора судом установлено, что водопроводные сети, разведочно-эксплуатационная скважина на воду, воздушные линии электропередачи являются общей совместной собственностью членов СНТ \"И\". По смыслу пункта 2 статьи 244 и статьи 253 ГК РФ в имуществе, находящемся в общей совместной собственности, доли участников такой собственности не определяются. Право на получение причитающейся доли в имуществе общего пользования, исходя из подпункта 7 пункта 1 статьи 19 и статьи 42 названного Федерального закона, предоставляется лишь при реорганизации или ликвидации садоводческого, огороднического или дачного некоммерческого объединения. В связи с изложенным суд пришел к правильному выводу об отсутствии оснований для удовлетворения исковых требований [ФИО] о признании права собственности на долю в имуществе общего пользования СНТ \"И\". 2.5. Общее собрание членов садоводческих, огороднических и дачных некоммерческих объединений Решение общего собрания членов садоводческих, огороднических и дачных некоммерческих объединений является недействительным в случае отсутствия кворума для принятия решения на общем собрании членов общества, а также в случае нарушения процедуры созыва и проведения общего собрания. Пример. [ФИО] обратился в суд с иском к СНТ \"З\" о признании недействительным решения общего собрания СНТ. В соответствии с пунктом 1 статьи 20 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" общее собрание членов садоводческого некоммерческого объединения является высшим органом управления такого объединения. Общее собрание членов садоводческого некоммерческого объединения правомочно, если на указанном собрании присутствует более чем пятьдесят процентов членов такого объединения. Член такого объединения вправе участвовать в голосовании лично или через своего представителя, полномочия которого должны быть оформлены доверенностью, заверенной председателем такого объединения (статья 21 указанного Федерального закона). При разрешении спора судом установлено, что [ФИО] является членом СНТ \"З\" с 2005 года. Членами товарищества, согласно списочному составу, являются 399 человек, т.е. на общем собрании должно присутствовать не менее 201 члена товарищества. Однако на собрании присутствовало 180 членов СНТ. Кроме того, [ФИО], как и многие члены товарищества, не была извещена надлежащим образом о предстоящем собрании. Также в протоколе общего собрания не указаны результаты голосования по каждому вопросу, что является процессуальным нарушением и недопустимо при составлении протокола. Согласно указанному протоколу все решения по вопросам приняты единогласно. Однако из бюллетеней голосования видно, что [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] по трем пунктам голосования воздержались, а по некоторым вопросам [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] проголосовали против. Несоответствие протокола общего собрания действительности подтверждается также тем, что в нем отражено решение об избрании председателем [ФИО], тогда как председателем был избран [ФИО] В ходе судебного разбирательства также установлено, что 19 бюллетеней являются недействительными, поскольку содержат явные исправления, неточности и противоречивые сведения, а потому не могут быть приняты к подсчету счетной комиссией. При таких обстоятельствах ввиду того, что оспариваемое решение общего собрания принято с нарушением процедуры созыва, уведомления, регистрации, проведения собрания, а также в отсутствие кворума, суд пришел к правильному выводу об удовлетворении исковых требований [ФИО] показал проведенный анализ судебной практики, суды при разрешении споров данной категории правильно определяют обстоятельства, имеющие значение для дела, а именно: соответствие закону и уставу процедуры назначения и созыва общего собрания товарищества; соответствие разрешаемых собранием вопросов компетенции общего собрания; наличие кворума на собрании; соответствие порядка проведения собрания и голосования по вопросам повестки дня требованиям закона и устава товарищества; соответствие изготовленного текста решения собрания фактически принятым собранием решениям. Вместе с тем при разрешении требований об оспаривании решений общего собрания членов некоммерческого объединения следует иметь в виду, что с 1 сентября 2013 года вступил в силу Федеральный закон от 7 мая 2013 года N 100-ФЗ \"О внесении изменений в подразделы 4 и 5 раздела I части первой и статью 1153 части третьей Гражданского кодекса Российской Федерации\", которым подраздел 4 разделе I части первой ГК РФ дополнен главой 9.1 \"Решения собраний\". В соответствии с пунктом 5 статьи 181.4 ГК РФ решение собрания может быть оспорено в суде в течение шести месяцев со дня, когда лицо, права которого нарушены принятием решения, узнало или должно было узнать об этом, но не позднее чем в течение двух лет со дня, когда сведения о принятом решении стали общедоступными для участников соответствующего гражданско-правового сообщества. 2.6. Исключение из членов садоводческого, огороднического или дачного некоммерческого объединения [ФИО] может быть исключен из членов некоммерческого объединения, а равно лишен права пользования, права постоянного (бессрочного) пользования земельным участком за умышленные или систематические нарушения, предусмотренные земельным законодательством, при условии неустранения фактов ненадлежащего использования земельного участка после наложения административного взыскания в виде штрафа. В соответствии с пунктом 4 статьи 16 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" в уставе садоводческого некоммерческого объединения в обязательном порядке указываются основания и порядок исключения из членов такого объединения и применения иных мер воздействия за нарушение устава или правил внутреннего распорядка такого объединения. Между тем следует учитывать, что членство в садоводческих, огороднических и дачных некоммерческих объединениях граждан и права на земельный участок не должны рассматриваться как единый и неразделимый комплекс прав, поскольку названный закон допускает владение и пользование садовым земельным участком в индивидуальном порядке лицом, не являющимся членом садоводческого товарищества. При рассмотрении данной категории дел судам необходимо исследовать и оценивать обстоятельства, свидетельствующие о соблюдении некоммерческими объединениями правил прекращения прав граждан на пользование земельными участками, расположенными в них. Анализ судебной практики рассмотрения дел, связанных с исключением гражданина из членов садоводческих, огороднических и дачных некоммерческих объединений, показал, что у судов отсутствует единообразный подход к определению обстоятельств, имеющих значение для рассмотрения дела. Ряд судов полагают, что при рассмотрении дел об оспаривании решения об исключении из членов садоводческих, огороднических и дачных некоммерческих объединений и о прекращении права пользования земельным участком подлежит проверке соблюдение на соответствие закону и уставным документам объединения процедура исключения гражданина из числа членов, без установления обстоятельств, свидетельствующих о соблюдении условий и порядка принудительного прекращения прав на земельный участок. Между тем правильной является позиция других судов, которые полагают, что гражданин может быть исключен из членов некоммерческого объединения, а равно лишен права пользования, права постоянного (бессрочного) пользования земельным участком за умышленные или систематические нарушения, предусмотренные земельным законодательством, при условии неустранения фактов ненадлежащего использования земельного участка после наложения административного взыскания в виде штрафа. Пример. [ФИО] обратился в суд с иском к СНТ \"П\", [ФИО], администрации городского округа и комитету муниципального имущества и земельных ресурсов администрации городского округа о признании недействительным решения общего собрания об исключении его из товарищества и изъятии земельного участка. Разрешая спор, суд правильно исходил из того, что в соответствии с частью 2 статьи 54 ЗК РФ прекращение права постоянного (бессрочного) пользования земельным участком осуществляется при условии неустранения фактов ненадлежащего использования земельного участка после наложения административного взыскания в виде штрафа. Судом было установлено, что СНТ \"П\" нарушена процедура проведения общего собрания товарищества, итогом которого явилось решение об исключении [ФИО] из числа членов товарищества. Вопрос об изъятии земельного участка в силу статьи 54 ЗК РФ относится к компетенции органа местного самоуправления. Однако соответствующее решение в отношении [ФИО] и его земельного участка не принималось. При таких обстоятельствах суд пришел к правильному выводу об удовлетворении исковых требований [ФИО] того, необходимо иметь в виду, что Федеральным законом от 7 июня 2013 года N 123-ФЗ \"О внесении изменений в Земельный кодекс Российской Федерации и статью 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\" (далее - Закон N 123-ФЗ), вступившим в силу 6 сентября 2013 года, внесены изменения в основания и порядок принудительного прекращения права постоянного (бессрочного) пользования земельным участком и права пожизненного наследуемого владения земельным участком. При этом принудительное прекращение права пожизненного наследуемого владения земельным участком, права постоянного (бессрочного) пользования земельным участком по основаниям, указанным в подпункте 1 пункта 2 статьи 45 ЗК РФ, осуществляется на основании вступившего в законную силу судебного акта об изъятии земельного участка (при условии неустранения ненадлежащего использования земельного участка после назначения административного наказания в виде штрафа). 2.7. Ведение садоводства, огородничества или дачного хозяйства в индивидуальном порядке По требованию садоводческого, огороднического или дачного некоммерческого объединения на гражданина, ведущего садоводство, огородничество или дачное хозяйство в индивидуальном порядке, решением суда может быть возложена обязанность по заключению договора на пользование инфраструктурой и другим имуществом общего пользования объединения. Проведенное изучение судебной практики показало, что у судов при разрешении споров, связанных с пользованием гражданами, ведущими садоводство, огородничество или дачное хозяйство в индивидуальном порядке, инфраструктурой и другим имуществом общего пользования объединения, возникают затруднения. Ряд судов полагают, что право требовать заключения договора о пользовании объектами инфраструктуры и другим имуществом общего пользования товарищества имеется у гражданина, ведущего садоводство, огородничество или дачное хозяйство в индивидуальном порядке, а не у садоводческого, огороднического или дачного некоммерческого объединения. Между тем с данным выводом судов согласиться нельзя, поскольку он основан на неправильном толковании норм материального права. Обоснованной является позиция судов, которые полагают, что решением суда на гражданина, ведущего садоводство, огородничество или дачное хозяйство в индивидуальном порядке, может быть возложена обязанность по заключению договора на пользование инфраструктурой и другим имуществом общего пользования объединения по требованию садоводческого, огороднического или дачного некоммерческого объединения. Пример. СНТ \"Ф\" обратилось в суд с иском к [ФИО] о понуждении заключить договор о пользовании объектами инфраструктуры, другим имуществом общего пользования товарищества. В соответствии с пунктом 1 статьи 421 ГК РФ граждане и юридические лица свободны в заключении договора. Понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена указанным кодексом, законом или добровольно принятым обязательством. По смыслу статьи 445 ГК РФ, понудить к заключению договора по суду можно только то лицо, для которого заключение договора является обязательным в силу ГК РФ или другого законами. В силу статьи 8 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" граждане вправе вести садоводство, огородничество или дачное хозяйство в индивидуальном порядке. Граждане, ведущие садоводство, огородничество или дачное хозяйство в индивидуальном порядке на территории садоводческого, огороднического или дачного некоммерческого объединения, вправе пользоваться объектами инфраструктуры и другим имуществом общего пользования садоводческого, огороднического или дачного некоммерческого объединения за плату и на условиях договоров, заключенных с таким объединением в письменной форме в порядке, определенном общим собранием членов садоводческого, огороднического или дачного некоммерческого объединения. В случае неуплаты установленных договором взносов за пользование объектами инфраструктуры и другим имуществом общего пользования садоводческого, огороднического или дачного некоммерческого объединения на основании решения правления такого объединения либо общего собрания его членов граждане, ведущие садоводство, огородничество или дачное хозяйство в индивидуальном порядке, лишаются права пользоваться объектами инфраструктуры и другим имуществом общего пользования садоводческого, огороднического или дачного некоммерческого объединения. Размер платы за пользование объектами инфраструктуры и другим имуществом общего пользования садоводческого, огороднического или дачного некоммерческого объединения для граждан, ведущих садоводство, огородничество или дачное хозяйство в индивидуальном порядке, при условии внесения ими взносов на приобретение (создание) указанного имущества не может превышать размер платы за пользование указанным имуществом для членов такого объединения. На основании изложенного суд пришел к правильному выводу о том, что заключение договора о пользовании объектами инфраструктуры садоводческого, огороднического или дачного некоммерческого объединения для граждан, ведущих садоводство, огородничество или дачное хозяйство в индивидуальном порядке, является обязательным в силу закона. Согласно пункту 1 статьи 445 ГК РФ в случаях, когда в соответствии с указанным кодексом или иными законами для стороны, которой направлена оферта (проект договора), заключение договора обязательно, эта сторона должна направить другой стороне извещение об акцепте, либо об отказе от акцепта, либо об акцепте оферты на иных условиях (протокол разногласий к проекту договора) в течение тридцати дней со дня получения оферты. При разрешении спора судом установлено, что [ФИО] на праве собственности принадлежит земельный участок расположенный на территории СНТ \"Ф\". Согласно списку членов СНТ \"Ф\" Е. членом товарищества не является. Уставом СНТ \"Ф\" принятие решений о формировании и об использовании имущества товарищества, о создании и развитии объектов инфраструктуры, а также установление размеров целевых фондов и соответствующих взносов отнесено к компетенции общего собрания членов товарищества. Судом установлено, что решением общего собрания СНТ \"Ф\" от 27 января 2008 года правление товарищества было уполномочено на заключение договоров о пользовании инфраструктурой с гражданами, ведущими садоводство в индивидуальном порядке. 15 сентября 2009 года [ФИО] был направлен для подписания договор о пользовании объектами инфраструктуры. Между тем со стороны [ФИО] в адрес товарищества протокол разногласий к договору или какой-либо иной документ, свидетельствующий о ее несогласии заключить договор на предложенных условиях, не направлялся. На основании изложенного суд пришел к обоснованному выводу о том, что заключение договора о пользовании объектами инфраструктуры СНТ \"Ф\" для [ФИО] является обязательным в силу закона, т.к. она не является членом товарищества, условия договора, который [ФИО] обязана заключить, соответствуют требованиям закона, при этом последняя уклоняется от заключения договора, в связи с чем исковые требования подлежат удовлетворению. Расходы, понесенные некоммерческим объединением на содержание инфраструктуры и другого общего имущества садоводческого, огороднического или дачного некоммерческого объединения при отсутствии договора с гражданами, ведущими садоводство, огородничество или дачное хозяйство в индивидуальном порядке и пользующимися указанным имуществом, являются неосновательным обогащением этих граждан. Пример. СНТ \"З\" обратилось в суд к [ФИО] о взыскании неосновательного обогащения в виде платы за пользование инфраструктурой и другим общим имуществом товарищества. Судом установлено, что [ФИО] является собственником трех земельных участков, расположенных на территории СНТ \"З\". Членом СНТ ответчик не является. Договор о порядке пользования инфраструктурой и другим общим имуществом товарищества между сторонами не заключен в связи с отказом ответчика от его заключения. Разрешая спор и удовлетворяя требования СНТ \"З\", суд правильно исходил из того, что в силу статьи 8 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" при отсутствии договора на пользование инфраструктурой и другим общим имуществом товарищества невнесение гражданами, ведущими садоводство в индивидуальном порядке, платы за пользование данным имуществом является неосновательным обогащением, так как граждане, ведущие соответственно хозяйство в индивидуальном порядке, без установленных законом оснований сберегли имущество, представляющее собой плату за пользование объектами инфраструктуры, за счет товарищества. На основании статьи 1102 ГК РФ неосновательно сбереженное имущество подлежит возврату лицу, за счет которого оно сбережено. Поэтому граждане, не являющиеся членами объединения, должны заплатить за пользование объектами его инфраструктуры. Отсутствие договора между собственником земельного участка и садоводческим, огородническим или дачным некоммерческим объединением о порядке пользования объектами инфраструктуры, равно как и неиспользование земельного участка, не освобождает собственника от внесения платы за содержание имущества общего пользования некоммерческого объединения. Пример. ДНП \"З-2\" обратилось в суд с иском к [ФИО] о взыскании неосновательного обогащения в виде платы за пользование объектами инфраструктуры партнерства. При рассмотрении спора судом установлено, что [ФИО] на основании договора купли-продажи принадлежит на праве собственности земельный участок для ведения дачного хозяйства, расположенный на территории ДНП \"З\". Соглашение о порядке пользования объектами инфраструктуры и иным имуществом общего пользования [ФИО] заключил с ДНП \"З\". На момент передачи ответчику в собственность вышеуказанного земельного участка имущество общего пользования находилось в собственности ДНП \"З\". На основании договора имущество общего пользования ДНП \"З\" было передано в безвозмездное пользование ДНП \"З-2\" с возложением на него расходов по содержанию данного имущества. ДНП является основанной на членстве некоммерческой организацией, предметом деятельности которой является объединение усилий и возможностей индивидуальных землепользователей для наиболее полного удовлетворения их потребностей, в соответствии с этим ее основной целью является защита законных прав своих членов в области земельных отношений. ДНП вправе осуществлять деятельность по обеспечению управления территорией, в пределах которой находятся дачные земельные участки членов партнерства, ее обслуживание и эксплуатацию, обеспечение согласия владельцев участков о нормах общежития и порядке реализации ими своих прав по владению, пользованию и распоряжению своей собственностью а также собственностью партнерства, создание благоприятной экологической обстановки на территории, надлежащих условий для ведения дачного хозяйства, создание и развитие инженерно-технической и социально-бытовой инфраструктуры на территории, имущественных и иных объектов общего пользования, ремонт и содержание инженерных сетей, дорог и других объектов общего пользования, обеспечение надлежащего технического, противопожарного, экологического и санитарного состояния дачных участков, общего имущества, земель общего пользования, прилегающей территории. При разрешении спора судом установлен факт несения ДНП \"З-2\" расходов на содержание общего имущества, а именно дорог, сетей электроснабжения и водоснабжения, вывоз мусора, уборку территории и охрану территории партнерства. Пунктом 9 решения внеочередного собрания членов ДНП \"З-2\" был утвержден размер ежемесячного членского взноса на содержание имущества общего пользования за одну сотку. При этом пунктом 7 вышеуказанного решения был уточнен размер ежемесячного обязательного платежа за пользование объектами инфраструктуры и иным имуществом общего пользования ДНП \"З-2\" для лиц, не являющихся участниками партнерства. Согласно правовой позиции, выраженной в Определении Конституционного Суда Российской Федерации от 17 декабря 2009 года N 1662-О-О, положения абзаца первого пункта 2 статьи 8 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", рассматриваемые в системном единстве с положениями абзаца третьего того же пункта и закрепляющие право граждан, ведущих садоводство, огородничество или дачное хозяйство в индивидуальном порядке, пользоваться определенным имуществом некоммерческого объединения, а также условия и порядок реализации этого права, включая судебные гарантии, призваны обеспечить справедливый баланс индивидуальных и коллективных интересов в данной сфере общественных отношений. Исходя из положений статей 1 и 8 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" установление размеров платежей и взносов для каждого собственника земельного участка относится к компетенции общего собрания членов ДНП и не связывается с членством в партнерстве. Расходы на содержание имущества общего пользования, бремя которых несет ДНП, являются обязательными платежами. Удовлетворяя исковые требования, суд правильно исходил из того, что отсутствие договора с ДНП не влияет на отношения собственника земельного участка, расположенного на территории партнерства, и не может служить основанием для освобождения собственника земельного участка от установленной указанным законом обязанности участвовать в содержании имущества общего пользования путем внесения соответствующих платежей, установленных общим собранием членов ДНП. При этом суд обоснованно отклонил довод ответчика о том, что он не пользуется принадлежащим ему земельным участком и, следовательно, у него не возникло обязанности по содержанию имущества общего пользования, поскольку по смыслу части 1 статьи 209 ГК РФ, статьи 210 ГК РФ право собственности предполагает возможность собственника владеть, пользоваться и распоряжаться этим имуществом, собственник несет бремя содержания принадлежащего ему имущества. 2.8. Признание права собственности на земельный участок, расположенный на территории садоводческого, огороднического или дачного некоммерческого объединения Для безвозмездной передачи земельного участка в собственность необходимо, чтобы участок находился на территории садоводческого, огороднического или дачного некоммерческого объединения, выделенной до введения в действие Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", и заинтересованное лицо, испрашивающее участок в собственность, являлось членом такого объединения. Согласно статье 25 ЗК РФ права на земельные участки возникают по основаниям, установленным гражданским законодательством, федеральными законами, и подлежат государственной регистрации в соответствии с Федеральным законом от 21 июля 1997 года N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". При рассмотрении споров о признании права собственности на земельные участки в порядке приватизации суды в основном правильно руководствуются нормами Земельного кодекса Российской Федерации, Федерального закона от 25 октября 2001 года N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\", Федерального закона от 21 июля 1997 года N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", Федерального закона \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", а также ранее действовавшего законодательства. Так, в соответствии с Порядком выдачи и регистрации свидетельств о праве собственности на землю, утвержденным Роскомземом 20 мая 1992 года, основанием для приватизации земельных участков, которые выделялись гражданам ранее 1 января 1991 года, являются выданные в тот период документы. Прежде всего, это государственные акты, решения соответствующих органов о предоставлении земельных участков, а при их отсутствии - земельно-шнуровые и похозяйственные книги, другие документы, имеющиеся в районных комитетах по земельной реформе и землеустройству, органах архитектуры, строительства и жилищного хозяйства или у самих землепользователей. Пунктом 9.1 статьи 3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\" установлено, что, если земельный участок предоставлен до введения в действие Земельного кодекса Российской Федерации для ведения личного подсобного, дачного хозяйства, огородничества, садоводства, индивидуального гаражного или индивидуального жилищного строительства на праве пожизненного наследуемого владения или постоянного (бессрочного) пользования, гражданин, обладающий таким земельным участком на таком праве, вправе зарегистрировать право собственности на такой земельный участок, за исключением случаев, если в соответствии с федеральным законом такой земельный участок не может предоставляться в частную собственность. В случае, если в акте, свидетельстве или другом документе, устанавливающих или удостоверяющих право гражданина на земельный участок, предоставленный ему до введения в действие Земельного кодекса Российской Федерации для ведения личного подсобного, дачного хозяйства, огородничества, садоводства, индивидуального гаражного или индивидуального жилищного строительства, не указано право, на котором предоставлен земельный участок, или невозможно определить вид этого права, такой земельный участок считается предоставленным указанному гражданину на праве собственности, за исключением случаев, если в соответствии с федеральным законом земельный участок не может предоставляться в частную собственность. Особенности предоставления в собственность земельных участков садоводам, огородникам, дачникам и их садоводческим, огородническим и дачным некоммерческим объединениям урегулированы в статье 28 Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\". Пунктом 3 статьи 28 указанного Федерального закона закреплено право граждан на приватизацию своих садовых или дачных земельных участков, находящихся в их постоянном (бессрочном) пользовании или в пожизненном наследуемом владении. Граждане, обладающие такими земельными участками, вправе зарегистрировать права собственности на них в соответствии со статьей 25.2 Федерального закона от 21 июля 1997 года N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон о регистрации). Принятия решений о предоставлении указанным гражданам в собственность таких земельных участков не требуется. В соответствии с пунктом 4 статьи 28 названного Федерального закона в случае, если земельный участок, составляющий территорию садоводческого, огороднического или дачного некоммерческого объединения, предоставлен данному некоммерческому объединению либо иной организации, при которой до вступления в силу указанного Федерального закона было создано (организовано) данное некоммерческое объединение, гражданин, являющийся членом данного некоммерческого объединения, имеет право бесплатно приобрести в собственность земельный участок, предоставленный ему в соответствии с проектом организации и застройки территории данного некоммерческого объединения либо другим устанавливающим распределение земельных участков в данном некоммерческом объединении документом. Правоприменительная практика свидетельствует, что в судах единообразный подход к применению законодательства, регулирующего предоставление в собственность земельных участков в порядке приватизации, не сложился. Ряд судов при разрешении требований граждан к уполномоченным органам о признании права собственности на земельные участки в порядке приватизации исходят из необоснованности таких требований, поскольку испрашиваемые земельные участки не сформированы как объекты права, не поставлены на кадастровый учет, им не присвоен кадастровый номер. В связи с этим право собственности на данные земельные участки в дальнейшем не может быть зарегистрировано, что в силу статьи 131 ГК РФ является обязательным. Другие суды обоснованно полагают, что формирование земельного участка в установленном порядке, с описанием и установлением его границ, не является обязательным условием его приватизации. По мнению судов, существенное правовое значение в данном случае имеют три обстоятельства: - испрашиваемый гражданином участок должен входить в состав территории садоводческого, огороднического или дачного некоммерческого объединения; - данное некоммерческое объединение должно быть создано до вступления в силу Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\", то есть до 23 апреля 1998 года; - гражданин, испрашивающий земельный участок в собственность бесплатно, должен являться членом данного некоммерческого объединения (партнерства) и пользоваться этим участком на законных основаниях. Пример. [ФИО] обратилась в суд с иском к комитету муниципального имущества и земельных ресурсов администрации городского округа о признании незаконным решения об отказе в предоставлении бесплатно в собственность земельного участка, ссылаясь на то, что она является членом садоводческого товарищества \"Ф\". Разрешая спор и отказывая в удовлетворении требований [ФИО], суд первой инстанции исходил из того, что у нее отсутствуют правоустанавливающие документы на дом и земельный участок, спорный земельный участок поставлен на кадастровый учет только в 2010 году. Членом СНТ \"Ф\" истец стала только в 2002 году, то есть после введения в действие Земельного кодекса Российской Федерации. Судом апелляционной инстанции решение отменено и принято новое решение, которым отказ комитета муниципального имущества и земельных ресурсов администрации городского округа в предоставлении бесплатно в собственность земельного участка признан незаконным. На комитет муниципального имущества и земельных ресурсов администрации городского округа возложена обязанность передать бесплатно в собственность Х. спорный земельный участок. Отменяя решение суда первой инстанции, и разрешая спор, суд апелляционной инстанции исходил из того, что СНТ \"Ф\" образовано в 1995 году до вступления в силу Федерального закона от 15 апреля 1998 года N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\". Используемый истцом земельный участок в установленном законом порядке включен в территорию садоводческого товарищества, а [ФИО] является его членом. Истцу был правомерно выделен спорный земельный участок, вследствие чего у органа местного самоуправления имелись все предусмотренные пунктом 4 статьи 28 указанного Федерального закона основания для передачи [ФИО] в собственность бесплатно занимаемого земельного участка. При этом судебной коллегией правильно было обращено внимание на то, что указанная норма закона не ставит вопрос о передаче земельных участков в собственность бесплатно в зависимость от времени формирования занимаемого садоводом земельного участка и момента принятия гражданина в члены садоводческого товарищества. Как правильно указал суд апелляционной инстанции, для передачи земельного участка члену СНТ в собственность бесплатно необходимо только, чтобы участок входил в территорию садоводческого объединения, выделенную до введения в действие названного Федерального закона, и чтобы заинтересованное лицо, испрашивающее участок в собственность, являлось членом такого объединения. 2.9. Споры об определении границ земельных участков Местоположение границы земельного участка, находящегося на землях садоводческого, огороднического или дачного некоммерческого объединения, определяется исходя из сведений, содержащихся в документе, подтверждающем право на земельный участок, а при отсутствии такого документа - из сведений, содержащихся в документах, определяющих местоположение границ земельного участка при его образовании. Изучение показало, что значительное число споров между членами садоводческих, огороднических или дачных некоммерческих объединений по установлению границ земельных участков вызвано тем, что в большей части земельные участки предоставлялись садоводам без проведения работ по межеванию и кадастрового учета. Многие земельные участки не поставлены на кадастровый учет либо поставлены на кадастровый учет декларативно, когда их границы в соответствии с требованиями земельного законодательства не определены. Рассмотрение данных споров связано с разрешением вопроса о принадлежности спорной части участка истцу или ответчику, что невозможно без точного определения границ. В том случае, если точные границы земельного участка не установлены по результатам кадастровых работ (сведения о его координатах отсутствуют в Государственном кадастре недвижимости (далее - ГКН), в связи с чем установить их местоположение на местности не представляется возможным, судом от истца истребуются доказательства того, что спорная часть входит в состав принадлежащего ему участка, а ответчик своими действиями создает препятствия в его использовании. Установление местонахождения спорной границы участка осуществляется судом путем сравнения фактической площади с указанной в правоустанавливающих документах (первичных землеотводных документах) с помощью существующих на местности природных или искусственных ориентиров (многолетних насаждений, жилого дома, хозяйственных и бытовых построек, трубопроводов и др.) при условии, что они зафиксированы в планах обмеров органов технической инвентаризации, топографических съемках или иных документах, отражающих ранее существовавшие фактические границы. В ситуации, когда площадь земельного участка истца с учетом фактических границ больше или меньше площади, указанной в правоустанавливающем документе, суд проверяет, за счет каких земель образовалась данная разница, производился ли кем-либо из сторон или прежних владельцев участков перенос спорной границы, осуществлялась ли истцом или ответчиком дополнительная прирезка к своему земельному участку и имеет ли данная прирезка отношение к той части участка, по поводу которой заявлен спор, а также как давно стороны пользуются участками в имеющихся границах. В то же время следует отметить, что является правильным подход суда, в соответствии с которым точное соответствие фактической площади участка ответчика выданным правоустанавливающим документам не рассматривается судами в качестве достаточного основания для отказа в иске, поскольку оно может быть связано с добровольным отказом ответчика от части своего участка с другой стороны при одновременном захвате части участка истца. Эти же обстоятельства проверяются судом и в отношении действий самого истца. Пример. [ФИО] обратился в суд с иском к Я. о восстановлении границы между земельными участками и переносе построек. В соответствии с пунктом 1 статьи 209 ГК РФ собственнику принадлежат права владения, пользования и распоряжения своим имуществом. В силу статьи 304 ГК РФ собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. Нарушенное право на земельный участок подлежит восстановлению, в том числе в случае самовольного занятия земельного участка (подпункт 2 пункта 1 статьи 60 ЗК РФ). В соответствии со статьями 38, 39 Федерального закона от 24 июля 2007 года N 221-ФЗ \"О государственном кадастре недвижимости\" согласование местоположения границ спорного земельного участка с правообладателями смежного земельного участка является обязательным. Разрешая спор, суд правильно исходил из того, что местоположение границы земельного участка определяется исходя из сведений, содержащихся в документе, подтверждающем право на земельный участок, а при отсутствии такого документа - из сведений, содержащихся в документах, определяющих местоположение границ земельного участка при его образовании. При разрешении спора судом установлено, что [ФИО] на праве собственности принадлежит земельный участок N 5, расположенный в СНТ \"Ю\", а [ФИО] принадлежат земельные участки N 3 и 4 в этом же товариществе. Земельные участки сторон являются смежными. Также судом установлено, что возведенный Я. забор, а также часть бассейна шириной 2,26 м и длиной 7,8 м находятся на территории участка N 5, принадлежащем на праве собственности истцу. При таких обстоятельствах, поскольку доводы истца о самовольном захвате ответчиком части его земельного участка нашли свое подтверждение в ходе судебного разбирательства, суд обоснованно удовлетворил заявленные [ФИО] требования в части установления межевой границы и переносе спорных строений на земельный участок ответчика. Обобщение судебной практики показало, что в случае, если границы участка истца или ответчика определены в ГКН по результатам межевания (кадастровых работ) и требований о признании данных работ недействительными не заявлено, суды при разрешении спора руководствовались указанными границами. Доказательством нарушения прав истца в данном случае является несовпадение фактических границ его земельного участка с границами, установленными в ГКН по результатам кадастровых работ. В таких случаях суды независимо от длительности существования фактических границ принимают решения об их приведении в соответствие с результатами кадастровых работ. Следует также признать правильной позицию судов, согласно которой доводы сторон о несогласии с результатами межевания при отсутствии надлежаще заявленных требований о признании их недействительными во внимание быть приняты не могут. Таким образом, при рассмотрении споров о границах участков следует учитывать наличие у истца субъективного права на земельный участок (права собственности, постоянного (бессрочного) пользования, пожизненного наследуемого владения, аренды земельного участка); наличие препятствий к осуществлению правомочий пользования и владения участком (в чем заключается нарушение или угроза нарушения права); факт противоправного создания именно ответчиком препятствий к осуществлению истцом правомочий по пользованию и (или) распоряжению земельным участком и другие обстоятельства. Отсутствие подписи смежного землепользователя в акте согласования границ при проведении кадастровых работ является основанием для признания результатов межевания недействительными только в случае нарушения прав и законных интересов смежного землепользователя. В соответствии с частью 1 статьи 39 Федерального закона от 24 июля 2007 года N 221-ФЗ \"О государственном кадастре недвижимости\" местоположение границ земельных участков подлежит в установленном данным Федеральным законом порядке обязательному согласованию с лицами, указанными в части 3 статьи 39, в случае, если в результате кадастровых работ уточнено местоположение границ земельного участка, в отношении которого выполнялись соответствующие кадастровые работы, или уточнено местоположение границ смежных с ним земельных участков, сведения о которых внесены в государственный кадастр недвижимости. В силу части 3 статьи 39 указанного Федерального закона согласование местоположения границ проводится с лицами, обладающими смежными земельными участками на праве собственности, пожизненного наследуемого владения, постоянного (бессрочного) пользования или аренды. Результат согласования местоположения границ оформляется [ФИО] инженером в форме акта согласования местоположения границ на обороте листа графической части межевого плана (часть 1 статьи 40 названного Федерального закона). Споры, не урегулированные в результате согласования местоположения границ, после оформления акта согласования границ разрешаются в судебном порядке (часть 5 статьи 40 Федерального закона, статья 64 ЗК РФ). Проведенное обобщение показало, что при рассмотрении указанной категории дел судами устанавливается не только факт нарушения закона, выразившегося в отсутствии подписи смежного землепользователя в акте согласования границ при проведении кадастровых работ, но и правовые последствия такого нарушения. При этом суды учитывают, что отсутствие согласования границ земельного участка со смежными землепользователями является нарушением закона. Однако данное обстоятельство не всегда рассматривается судами как достаточное основание для удовлетворения требований о признании результатов межевания недействительными. В связи с тем, что судебной защите в силу статьи 11 ГК РФ и статьи 3 ГПК РФ подлежит только нарушенное право, суды правильно проверяют, в какой мере установление границ земельного участка ответчика при проведении кадастровых работ без соответствующего согласования могло нарушить права и законные интересы истца. Пример. [ФИО] обратился в суд с иском к [ФИО] о признании недействительным уточнения границ земельного участка в СНТ \"В\", произведенного в государственном кадастре недвижимости в соответствии с межевым планом. Разрешая спор, суд руководствовался статьей 39 Федерального закона N 221-ФЗ \"О государственном кадастре недвижимости\", пунктами 11, 14.1 и 14.4 Методических рекомендаций по проведению межевания объектов землеустройства, утвержденных Федеральной службой земельного кадастра России 17 февраля 2003 года, пунктами 8.1, 8.2 Инструкции по межеванию земель, утвержденной Комитетом Российской Федерации по земельным ресурсам и землеустройству 8 апреля 1996 года, и правильно исходил из того, что соблюдение процедуры согласования действительно было необходимо и не носило формального характера, поскольку фактически существующие около 40 лет границы между смежными земельными участками не учтены, ранее существовавший проезд к соседним земельным участкам, обозначенный в том числе и на топографическом плане СНТ от 1992 года, при проведении межевания был ликвидирован, часть этого проезда присоединена к земельному участку [ФИО], что очевидно затрагивает интересы не только истца, но и других землевладельцев, использовавших данный проезд как единственное средство доступа к своим земельным участкам. При разрешении споров с участием садоводческих, огороднических и дачных некоммерческих объединений следует учитывать, что с 1 сентября 2014 года вступает в силу Федеральный закон от 5 мая 2014 года N 99-ФЗ \"О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации\", в соответствии со статьей 3 которого к некоммерческим партнерствам будут применяться нормы ГК РФ об ассоциациях (союзах), а к садоводческим, огородническим и дачным некоммерческим товариществам - нормы ГК РФ о товариществах собственников недвижимости."
}