{
  "title": "Обзор судебной практики по делам, связанным с оспариванием отказа в осуществлении кадастрового учета (утв. Президиумом Верховного Суда РФ 30 ноября 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с оспариванием отказа в осуществлении кадастрового учета (утв. Президиумом Верховного Суда РФ 30 ноября 2016 г.) В целях обеспечения единообразного подхода к разрешению судами общей юрисдикции и арбитражными судами дел о применении отдельных положений Федерального закона от 24 июля 2007 года N 221-ФЗ \"О государственном кадастре недвижимости\" (далее - Закон о кадастре), Верховным Судом Российской Федерации проведено обобщение судебной практики по спорам, связанным с отказом в осуществлении кадастрового учета, которые подлежат рассмотрению по правилам Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ) и главы 24 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). В соответствии с частью 3 статьи 1 Закона о кадастре государственным кадастровым учетом недвижимого имущества признаются действия уполномоченного органа по внесению в государственный кадастр недвижимости сведений о недвижимом имуществе, которые подтверждают существование такого недвижимого имущества с характеристиками, позволяющими определить такое недвижимое имущество в качестве индивидуально-определенной вещи, или подтверждают прекращение существования такого недвижимого имущества, а также иных предусмотренных законом сведений о недвижимом имуществе. В соответствии с названным законом осуществляется кадастровый учет объектов недвижимости, а именно: земельных участков, зданий, сооружений, помещений, объектов незавершенного строительства (часть 5 статьи 1). Кадастровый учет осуществляется в связи с образованием или созданием объекта недвижимости (постановка на учет объекта недвижимости), изменением уникальных характеристик объекта недвижимости или иных сведений об объекте, указанных в пунктах 7, 9, 11-21.1, 25-30 части 2 статьи 7 Закона о кадастре (учет изменений объекта недвижимости, учет части объекта недвижимости, учет адреса правообладателя), а также прекращением его существования (снятие с учета объекта недвижимости). Учет части объекта недвижимости, не являющейся самостоятельным объектом недвижимости (описание части объекта недвижимости), осуществляется в целях внесения сведений об ограничениях (обременениях) вещных прав на объект недвижимости. Порядок кадастрового учета объектов недвижимого имущества установлен главой 3 Закона о кадастре. Статья 26 Закона о кадастре предусматривает основания для приостановления осуществления кадастрового учета, статья 27 - основания для отказа в проведении кадастрового учета. Федеральным законом от 30 декабря 2015 года N 452-ФЗ \"О внесении изменений в Федеральный закон \"О государственном кадастре недвижимости\" и статью 76 Федерального закона \"Об образовании в Российской Федерации\" в части совершенствования деятельности кадастровых инженеров\" (далее - Закон N 452-ФЗ) Закон о кадастре дополнен статьей 26.1, вступающей в силу с 1 декабря 2016 года. Указанная норма предусматривает обжалование решения о приостановлении осуществления кадастрового учета в административном порядке в апелляционную комиссию, созданную при уполномоченном органе. Такое обжалование осуществляется заявителем или его представителем, а также [ФИО] инженером, подготовившим межевой план, технический план или акт обследования, представленные в орган кадастрового учета с заявлением о кадастровом учете, либо юридическим лицом, работником которого является кадастровый инженер, подготовивший межевой план, технический план или акт обследования, представленные в орган кадастрового учета с заявлением о кадастровом учете. При этом обжалование решения о приостановлении осуществления кадастрового учета в судебном порядке возможно только после обжалования такого решения в апелляционную комиссию. Кроме того, с 1 января 2017 года вступают в силу положения Федерального закона от 13 июля 2015 года N 218-ФЗ \"О государственной регистрации недвижимости\" (далее - Закон о регистрации) (за исключением отдельных положений, вступающих в силу в иные сроки). Статьей 72 Закона о регистрации указано, что законодательные и иные нормативные правовые акты до их приведения в соответствие с названным законом применяются постольку, поскольку они не противоречат Закону о регистрации. Данный закон применяется к правоотношениям, возникшим после дня его вступления в силу, а по правоотношениям, возникшим до дня его вступления в силу, -к тем правам и обязательствам, которые возникнут после дня его вступления в силу. С 1 января 2017 года в соответствии с Федеральным законом от 3 июля 2016 года N 361-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\" также изменяется наименование Закона о кадастре на Федеральный закон \"О кадастровой деятельности\". Со дня вступления в силу Закона о регистрации сведения Единого государственного реестра прав на недвижимое имущество и сделок с ним и сведения государственного кадастра недвижимости считаются сведениями, содержащимися в Едином государственном реестре недвижимости и не требующими дополнительного подтверждения. Статьей 26 Закона о регистрации предусматривается исчерпывающий перечень оснований для приостановления осуществления государственного кадастрового учета и (или) государственной регистрации прав по решению государственного регистратора прав. Статья 27 названного выше закона предусматривает, что в осуществлении государственного кадастрового учета и (или) государственной регистрации прав отказывается по решению государственного регистратора прав в случае, если в течение срока приостановления не устранены причины, препятствующие осуществлению государственного кадастрового учета и (или) государственной регистрации прав. Установленные Законом о регистрации основания для приостановления осуществления государственного кадастрового учета сходны с основаниями, которые закреплены в статьях 26 и 27 Закона о кадастре. Так, Закон о регистрации аналогично Закону о кадастре указывает на следующие общие основания, препятствующие кадастровому учету: - обращение с заявлением ненадлежащего лица (пункт 2 части 1 статьи 26 Закона о регистрации и пункт 5 части 2 статьи 27 Закона о кадастре); - непредставление документов, необходимых для осуществления государственного кадастрового учета (пункт 5 части 1 статьи 26 Закона о регистрации и пункт 4 части 2 статьи 26 Закона о кадастре); - несоответствие формы и (или) содержания документа требованиям законодательства Российской Федерации (пункт 7 части 1 статьи 26 Закона о регистрации и пункт 5 части 2 статьи 26 Закона о кадастре); - подписание документа неправомочными лицами (пункт 8 части 1 статьи 26 Закона о регистрации и пункт 7 части 2 статьи 27 Закона о кадастре); - непредставление (непоступление) документов (сведений, содержащихся в них), запрошенных по межведомственным запросам, или наличие информации об отсутствии запрошенных документов (пункты 9, 10 части 1 статьи 26 Закона о регистрации и пункт 8 части 2 статьи 27 Закона о кадастре); - представление заявления о государственном кадастровом учете объекта, не являющегося объектом недвижимости (пункт 19 части 1 статьи 26 Закона о регистрации и пункт 1 части 2 статьи 27 Закона о кадастре); - нарушение законодательного запрета, не допускающего совершаемое образование объекта недвижимости путем раздела или выдела доли в натуре либо иное совершаемое при таком образовании действие с преобразуемым(и) объектом(ами) недвижимости (пункт 35 части 1 статьи 26 Закона о регистрации и пункт 3 части 2 статьи 27 Закона о кадастре); - наличие противоречий между сведениями об объекте недвижимости, содержащимися в представленных заявителем документах, и сведениями Единого государственного реестра недвижимости (государственного кадастра недвижимости) о таком объекте недвижимости (пункт 49 части 1 статьи 26 Закона о регистрации и пункт 1 части 2 статьи 26 Закона о кадастре). Законы для приостановления и отказа в осуществлении кадастрового учета применительно к земельным участкам называют такие основания, как: - пересечение одной из границ земельного участка, о государственном кадастровом учете которого представлено заявление, одной из границ другого земельного участка, сведения о котором содержатся в Едином государственном реестре недвижимости, или границы территориальной зоны, населенного пункта, муниципального образования, за исключением установленных случаев (пункты 20, 21, 27, 43 части 1 статьи 26 Закона о регистрации и пункты 2, 6, 7 части 2 статьи 26 Закона о кадастре); - поступление возражений в порядке, установленном Федеральным законом от 24 июля 2002 года N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\", относительно размера и местоположения границ земельного участка, выделяемого в счет доли или долей в праве общей собственности на земельный участок из земель сельскохозяйственного назначения, и отсутствие в составе документов, представленных для осуществления государственного кадастрового учета и (или) государственной регистрации права, документов, подтверждающих снятие указанных возражений (пункт 24 части 1 статьи 26 Закона о регистрации и пункт 7 части 3 статьи 27 Закона о кадастре); - нарушение законного порядка согласования местоположения границ земельных участков или отсутствие согласования местоположения границ, за исключением установленных законом случаев (пункт 25 части 1 статьи 26 Закона о регистрации и пункт 2 части 5 статьи 27 Закона о кадастре); - отсутствие доступа (прохода или проезда от земельных участков общего пользования) к образуемому или изменяемому земельному участку, в том числе путем установления сервитута (пункт 26 части 1 статьи 26 Закона о регистрации и часть 2.1 статьи 26 Закона о кадастре); - несоответствие размера образуемого или измененного земельного участка установленным требованиям к предельным (минимальным или максимальным) размерам земельных участков (пункт 28 части 1 статьи 26 Закона о регистрации и пункт 2 части 3 статьи 27 Закона о кадастре); - образование земельного участка из земельных участков, относящихся к различным категориям земель, за исключением установленных федеральным законом случаев (пункт 29 части 1 статьи 26 Закона о регистрации и пункт 6 части 3 статьи 27 Закона о кадастре); - отличие площади земельного участка, выделяемого в счет доли или долей в праве общей собственности на земельный участок из земель сельскохозяйственного назначения, от площади такого земельного участка, указанной в соответствующем утвержденном проекте межевания земельного участка или земельных участков, более чем на десять процентов (пункт 30 части 1 статьи 26 Закона о регистрации и пункт 8 части 3 статьи 27 Закона о кадастре); - изменение площади земельного участка и (или) изменение описания местоположения его границ, не обусловленное образованием земельного участка или уточнением его границ (пункт 31 части 1 статьи 26 Закона о регистрации и часть 4 статьи 27 Закона о кадастре); - превышение площади земельного участка в связи с уточнением сведений на установленную законом величину (пункт 32 части 1 статьи 26 Закона о кадастре и пункт 1 части 5 статьи 27 Закона о кадастре); - отличие площади земельного участка от площади, указанной в соответствующем утвержденном проекте межевания территории, схеме расположения земельного участка на кадастровом плане территории, проектной документации о местоположении, границах, площади и об иных количественных и качественных характеристиках лесных участков, более чем на десять процентов (пункт 42 части 1 статьи 26 Закона о регистрации и пункт 8 части 2 статьи 26 Закона о кадастре); - истечение срока действия утвержденной схемы расположения земельного участка или земельных участков на кадастровом плане территории при условии, что образование земельного участка, о кадастровом учете которого подано заявление, осуществляется на основании данной схемы (пункт 51 части 1 статьи 26 Закона о регистрации и пункт 9 части 2 статьи 27 Закона о кадастре). Закон о регистрации аналогично Закону о кадастре указывает на невозможность снятия с государственного кадастрового учета земельного участка, если он не является преобразуемым и не подлежит снятию с такого учета в соответствии с положениями закона (пункт 33 части 1 статьи 26 Закона о регистрации и часть 6 статьи 27 Закона о кадастре). Кроме того, в отношении помещений, законодательно установлено, что не допускается постановка на кадастровый учет, если: - помещение не изолировано или не обособлено от других помещений в здании или сооружении (пункт 34 части 1 статьи 26 Закона о регистрации и часть 7 статьи 27 Закона о кадастре); - имеется полное или частичное совпадение местоположения помещения с местоположением другого помещения, за исключением преобразуемого объекта, а также совпадение местоположения квартиры и комнаты в ней (пункт 50 части 1 статьи 26 Закона о регистрации и пункт 3 части 2 статьи 26 Закона о кадастре). В отношении сведений, которые носят в соответствии с Законом о кадастре временный характер, часть 7 статьи 72 Закона о регистрации содержит правило о том, что временный характер сведений государственного кадастра недвижимости об образованных объектах недвижимости, предусмотренный статьей 24 Закона о кадастре, сохраняется до момента государственной регистрации права на такой объект недвижимости либо до момента государственной регистрации аренды, если объектом недвижимости является земельный участок, находящийся в государственной или муниципальной собственности, но не позднее 1 марта 2022 года. По истечении указанного срока сведения об объектах недвижимости, которые носят временный характер, исключаются из Единого государственного реестра недвижимости в порядке, предусмотренном порядком ведения Единого государственного реестра недвижимости. Образование новых объектов недвижимости из объекта недвижимости, внесенные в Единый государственный реестр недвижимости сведения о котором носят временный характер, не допускается. В течение срока действия временного характера внесенных в Единый государственный реестр недвижимости сведений об объекте недвижимости сведения о таком объекте недвижимости могут быть исключены из Единого государственного реестра недвижимости по заявлению собственника объекта недвижимости или собственников объектов недвижимости, в результате преобразования которых был образован такой объект недвижимости. В случае, если земельные участки были образованы из земель или земельных участков, государственная собственность на которые не разграничена, исключение из Единого государственного реестра недвижимости сведений о соответствующих земельных участках осуществляется по заявлению представителя уполномоченного на распоряжение такими земельными участками органа государственной власти или органа местного самоуправления. 1. Действующее законодательство не предусматривает осуществления кадастрового учета объекта, не являющегося объектом недвижимости. Предприниматель обратился в арбитражный суд с заявлением о признании незаконным решения об отказе в постановке на кадастровый учет навеса для ожидания транспорта, указывая на то, что ему был предоставлен земельный участок именно для возведения спорного объекта, имеющего прочную связь с землей, а демонтаж его без ущерба назначению невозможен. Суды отказали в удовлетворении заявления исходя из следующего. Согласно статье 130 Гражданского кодекса Российской Федерации (далее - ГК РФ) к недвижимым вещам (недвижимое имущество, недвижимость) относятся земельные участки, участки недр и все, что прочно связано с землей, то есть объекты, перемещение которых без несоразмерного ущерба их назначению невозможно, в том числе здания, сооружения, объекты незавершенного строительства. Судами с учетом представленных в дело доказательств было установлено, что спорный объект является типовым, изготовлен в заводских условиях, состоит из готовых модулей и представляет собой металлический каркас с ограждающими конструкциями из ударопрочного стекла и стеклопакетов; части комплекса и соединительные элементы поставляются в разобранном состоянии; собранная конструкция крепится на бетонную площадку анкерными болтами, обеспечивающими временную прочную связь с такой площадкой; установка комплекса производится без устройства заглубленного фундамента, который свидетельствовал бы о наличии прочной связи с землей. Суды признали недоказанным, что демонтаж либо перемещение объекта (его отдельных частей) нанесут существенный ущерб конструкции, исключающий возможность использования комплекса по назначению. Кроме того, суды также установили, что земельный участок предоставлен заявителю в целях размещения остановочно-торгового комплекса (временного объекта) на условиях краткосрочной аренды. Исходя из указанного, суды признали оспариваемое решение органа кадастрового учета об отказе в постановке на кадастровый учет спорного объекта соответствующим пункту 1 части 2 статьи 27 Закона о кадастре. 2. Асфальтобетонное покрытие, не отвечающее признакам самостоятельного сооружения, не подлежит кадастровому учету в соответствии с Законом о кадастре. Общество обратилось в арбитражный суд с заявлением о признании незаконным решения об отказе в осуществлении кадастрового учета асфальтобетонного покрытия, ссылаясь на то, что указанный объект является капитальным строением в виде элемента благоустройства территории и примыкает к объекту недвижимости, в связи с чем отказ кадастровой палаты в осуществлении государственного кадастрового учета является незаконным. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, заявление было удовлетворено со ссылкой на то, что спорный объект обладает всеми признаками объекта недвижимости, установленными статьей 130 ГК РФ. Арбитражный суд округа судебные акты отменил, в удовлетворении заявления отказал, исходя из того, что представленные в материалы дела доказательства свидетельствуют о том, что асфальтобетонное покрытие не обладает признаками самостоятельного объекта недвижимого имущества (сооружения), является улучшением земельного участка, на котором оно размещено. Ввиду указанного суд признал решение органа кадастрового учета об отказе в постановке асфальтобетонного покрытия на кадастровый учет соответствующим пункту 1 части 2 статьи 27 Закона о кадастре. 3. Объект незавершенного строительства может быть поставлен на кадастровый учет, когда степень выполненных работ по созданию этого объекта позволяет его идентифицировать в качестве самостоятельного объекта недвижимого имущества (недвижимой вещи). Предприниматель обратился в орган кадастрового учета с заявлением о постановке на кадастровый учет объекта незавершенного строительства - трех железобетонных свай, вбитых в землю. Орган кадастрового учета приостановил, а затем отказал в постановке на кадастровый учет спорного объекта незавершенного строительства, сославшись на положения пунктов 1 и 6 части 2 статьи 27 Закона о кадастре. Не согласившись с данным отказом, предприниматель обратился с заявлением в арбитражный суд, указав на то, что он является арендатором земельного участка под строительство объекта, им получена разрешительная документация на строительство, ГК РФ и Закон о кадастре исходят из существования самостоятельного объекта недвижимости - объекта незавершенного строительства, [ФИО] инженером был заверен технический план, содержащий сведения о спорном объекте незавершенного строительства, необходимые для постановки на учет этого объекта. Отказывая в удовлетворении заявленного требования, суды указали на то, что спорный объект - три железобетонные сваи, вбитые в землю, на момент обращения общества с заявлением о постановке объекта на кадастровый учет не является созданным объектом незавершенного строительства в смысле статьи 130 ГК РФ и Закона о кадастре. В постановлении Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" разъяснено, что при разрешении вопроса о признании правомерно строящегося объекта недвижимой вещью (объектом незавершенного строительства) необходимо установить, что на нем, по крайней мере, полностью завершены работы по сооружению фундамента или аналогичные им работы (пункт 1 статьи 130 ГК РФ). Работы, выполненные в данном случае, не свидетельствуют о сооружении фундамента строящегося объекта недвижимости. Однако в случае выполнения строительных работ, в результате которых будет возведен самостоятельный объект недвижимого имущества, предприниматель не лишен возможности обратиться за постановкой на кадастровый учет созданного объекта (объекта незавершенного строительства). 4. Для постановки на кадастровый учет помещение должно обладать одновременно двумя признаками: обособленностью и изолированностью. Отсутствие хотя бы одного из указанных признаков является законным основанием для отказа в осуществлении кадастрового учета. Общество обратилось в арбитражный суд с заявлением о признании незаконным решения кадастровой палаты об отказе в постановке на кадастровый учет помещения (части коридора на третьем этаже). Решением суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, заявленные требования удовлетворены. При принятии решения суды исходили из того, что из буквального содержания части 7 статьи 27 Закона о кадастре не следует требование законодателя об одновременном соответствии помещения критериям как обособленности, так и изолированности при постановке на кадастровый учет. В связи с этим суды пришли к выводу о незаконности отказа в постановке на кадастровый учет помещения, представляющего собой часть коридора, огражденного строительными конструкциями, поскольку оно является обособленным, хотя и имеет вспомогательное, обслуживающее назначение - используется для доступа в иное помещение. Арбитражный суд округа отменил указанные судебные акты и отказал в удовлетворении заявления по следующим основаниям. В силу части 7 статьи 27 Закона о кадастре орган кадастрового учета принимает решение об отказе в постановке на кадастровый учет помещения в случае, если такое помещение не изолировано или не обособлено от других помещений в здании или сооружении. При этом обособленность как признак помещения представляет собой пространственную характеристику, указывающую на то, что часть здания или сооружения ограничена строительными конструкциями. В то же время изолированность является функциональной характеристикой, отражающей то, что помещение имеет самостоятельное назначение, отдельный вход, не используется для доступа в иное помещение, доступа к общему имуществу собственников помещений в здании, инженерным коммуникациям. Согласно техническому плану спорное помещение ограничено строительными конструкциями (стенами), однако используется для доступа в другое помещение, о кадастровом учете которого заявлено отдельно. Поскольку спорное помещение неразрывно функционально связано с другим помещением, оно не является изолированным. Учитывая, что для постановки на кадастровый учет помещение должно обладать одновременно двумя признаками: обособленностью и изолированностью, арбитражный суд округа пришел к выводу о законности отказа в постановке спорного помещения на кадастровый учет. По другому делу арбитражный суд также признал законным отказ в постановке на кадастровый учет помещения, являющегося частью подвала жилого дома, поскольку оно не соответствовало ни признаку обособленности, ни признаку изолированности: данное помещение не было ограничено строительными конструкциями (стенами). Сформировать нежилое помещение из части подвала, чтобы оно отвечало признакам изолированного объекта недвижимости, было также невозможно, поскольку это привело бы к перекрытию доступа в часть подвала, используемую другим арендатором. 5. Часть жилого дома может быть поставлена на кадастровый учет в качестве самостоятельного объекта недвижимости, если она является обособленной и изолированной. Орган кадастрового учета отказал [ФИО] в осуществлении кадастрового учета части одноэтажного жилого дома, указав, что кадастровый учет частей здания не производится. Считая данный отказ незаконным, [ФИО] обратилась в суд. Судом установлено, что ранее одноэтажный жилой дом блокированной застройки находился в долевой собственности [ФИО] и [ФИО] Решением суда, вступившим в законную силу, право долевой собственности прекращено. Т. выделена доля в виде отдельного блока, состоящего из трех комнат, кухни, коридора, уборной и кладовки, имеющего отдельный выход на территорию общего пользования, систему отопления и индивидуальные инженерные коммуникации. Статья 16 ЖК РФ к числу жилых помещений относит часть жилого дома. В части 2 статьи 49 Градостроительного кодекса Российской Федерации под жилым домом блокированной застройки понимается жилой дом с количеством этажей не более чем три, состоящий из нескольких блоков, количество которых не превышает десять и каждый из которых предназначен для проживания одной семьи, имеет общую стену (общие стены) без проемов с соседним блоком или соседними блоками, расположен на отдельном земельном участке и имеет выход на территорию общего пользования. Удовлетворяя заявленные требования, суд руководствовался приведенными правовыми нормами и исходил из того, что данный одноэтажный жилой дом состоит из двух блоков, являющихся самостоятельными изолированными объектами, которые предназначены для проживания и не имеют вспомогательных помещений общего пользования. При таких обстоятельствах части (блоки) жилого дома могут быть поставлены на кадастровый учет в качестве самостоятельных объектов недвижимости. 6. Комнаты в коммунальной квартире могут быть учтены как один объект кадастрового учета (жилое помещение), если они являются смежными и изолированы от других помещений. [ФИО] и [ФИО] обратились в суд с заявлением об оспаривании решения органа кадастрового учета об отказе в осуществлении кадастрового учета двух комнат в четырехкомнатной коммунальной квартире. Судом установлено, что заявителям по договору социального найма предоставлены в пользование две смежные комнаты в четырехкомнатной коммунальной квартире, а так же доля общего имущества пропорциональная передаваемой жилой площади. Указанные комнаты впоследствии приватизированы заявителями, которым выдано свидетельство о праве собственности на данные комнаты как на один объект жилищных прав. Для осуществления государственного кадастрового учета заявителями представлен технический план комнат, согласно которому названные помещения имеют общую стену, при этом одна из комнат используется для прохода в другую. Кроме того комнаты отделены от иных помещений в квартире, в том числе от мест общего пользования, строительными конструкциями. [ФИО] и [ФИО] обратились в орган кадастрового учета с заявлением о постановке на кадастровый учет указанных комнат как одного жилого помещения, в чем им было отказано, поскольку данное помещение не изолировано или не обособлено от других помещений в здании. В силу пункта 3 части 2 статьи 27 Закона о кадастре орган кадастрового учета принимает решение об отказе в осуществлении кадастрового учета в случае, если объект недвижимости, о кадастровом учете которого представлено заявление, образуется из объекта недвижимости или объектов недвижимости и раздел или выдел доли в натуре либо иное совершаемое при таком образовании действие с преобразуемым объектом недвижимости или преобразуемыми объектами недвижимости не допускается в соответствии с установленными федеральным законом требованиями. Орган кадастрового учета принимает решение об отказе в постановке на учет помещения также в случае, если такое помещение не изолировано или не обособлено от других помещений в здании или сооружении (часть 7 статьи 27 названного закона). Пункт 2 статьи 15 ЖК РФ определяет, что жилым помещением признается изолированное помещение, которое является недвижимым имуществом и пригодно для постоянного проживания граждан (отвечает установленным санитарным и техническим правилам и нормам, иным требованиям законодательства). Согласно пункту 3 части 1, части 4 статьи 16 данного кодекса комната является жилым помещением, представляющим собой часть жилого дома или квартиры, предназначенным для использования в качестве места непосредственного проживания граждан в жилом доме или квартире. Проанализировав приведенные нормы закона и фактические обстоятельства дела, суд пришел к выводу о незаконности отказа органа кадастрового учета, поскольку комнаты в коммунальной квартире переданы в собственность [ФИО] и [ФИО] как один объект жилищных прав, спорные жилые помещения являются смежными между собой, имеют общую стену и отграничены от иных помещений в квартире строительными конструкциями. В связи с этим суд указал, что указанные комнаты, как единый объект, отвечают признакам изолированности и обособленности, поэтому не имеется препятствий для осуществления их государственного кадастрового учета как одного объекта. 7. Изолированные комнаты в коммунальной квартире, разделенные местами общего пользования, не могут быть поставлены на кадастровый учет как один объект. [ФИО] оспорила в суде решение органа кадастрового учета об отказе в осуществлении кадастрового учета. Судом установлено, что [ФИО] является собственником двух комнат в коммунальной квартире, которые она просила поставить на кадастровый учет как один объект. Согласно техническому плану данные комнаты не имеют общих стен и перегородок, имеют два отдельных выхода и разделены местами общего пользования (коридором в коммунальной квартире). Согласно пункту 1 части 1 статьи 7 Закона о кадастре в государственный кадастр недвижимости вносятся сведения об уникальных характеристиках объекта недвижимости, в том числе о виде объекта недвижимости (помещение). В государственный кадастр недвижимости вносятся также дополнительные сведения об объекте недвижимости - кадастровый номер квартиры, в которой расположена комната, если объектом недвижимости является комната (пункт 6 части 2 статьи 7 Закона о кадастре). В силу пункта 3 части 2 статьи 27 вышеназванного закона орган кадастрового учета принимает решение об отказе в осуществлении кадастрового учета в случае, если объект недвижимости, о кадастровом учете которого представлено заявление, образуется из объекта недвижимости или объектов недвижимости и раздел или выдел доли в натуре либо иное совершаемое при таком образовании действие с преобразуемым объектом недвижимости или преобразуемыми объектами недвижимости не допускается в соответствии с установленными федеральным законом требованиями. Разрешая спор, суд руководствовался приведенными правовыми нормами и исходил из того, что две комнаты в коммунальной квартире могут быть учтены в государственном кадастре недвижимости в качестве одного объекта недвижимости (помещения) только при условии, что они являются смежными и обособленными от других аналогичных помещений (комнат). Находящиеся в собственности заявителя комнаты разделены местом общего пользования (коридором), которое используется другими собственниками для доступа в принадлежащие им жилые помещения, а также в расположенные в квартире иные места общего пользования. В случае учета данных комнат как единого жилого помещения такой объект недвижимости не будет отвечать критерию обособленности. В связи с этим спорные жилые помещения не могут быть учтены в государственном кадастре недвижимости как один объект. При этом на кадастровый учет может быть поставлена каждая из данных комнат отдельно. 8. Закон о кадастре допускает кадастровый учет части объекта недвижимости только в случае государственной регистрации ограничения (обременения) вещного права, в связи с установлением которого данная часть образована. Потребительский кооператив по строительству и эксплуатации кладовок обратился в суд общей юрисдикции с заявлением об оспаривании отказа в осуществлении государственного кадастрового учета. В обоснование своих требований заявитель указал, что он является собственником хозяйственных кладовок, имеет межевой план земельного участка, а также согласование собственника земельного участка, однако не может воспользоваться своим правом на определение границ земельного участка, расположенного под объектом недвижимости, и реализовать другие права собственника объекта недвижимости. Судом установлено, что земельный участок находится в муниципальной собственности, сформирован в установленном законом порядке и поставлен на кадастровый учет. Администрация предоставила кооперативу часть земельного участка и утвердила план данной части земельного участка. Впоследствии заявитель заключил с администрацией договор аренды выделенной ему части земельного участка. В орган кадастрового учета заявителем представлен межевой план данной части земельного участка, а также иные необходимые документы. Вместе с тем органом кадастрового учета заявителю отказано в осуществлении кадастрового учета части, поскольку, по мнению органа, часть земельного участка, в отношении которой кооперативом представлены документы, не является объектом недвижимости, кадастровый учет которого осуществляется в соответствии Законом о кадастре (пункт 1 части 2 статьи 27). При этом государственный орган сослался на то, что государственная регистрация права собственности и участие в гражданском обороте части объекта недвижимости в качестве самостоятельного объекта гражданских прав законом не предусмотрены. В силу подпункта 3 пункта 1 статьи 6 ЗК РФ объектом земельных правоотношений является, в том числе часть земельного участка. Согласно части 1 статьи 5 Закона о кадастре объектом кадастрового учета могут быть земельные участки, здания, сооружения, помещения, объекты незавершенного строительства. Пункт 9 части 2 статьи 7 названного закона определяет, что сведения об ограничениях (обременениях) вещных прав на объект недвижимости, в том числе описание части объекта недвижимости, если такие ограничения (обременения) распространяются на часть объекта недвижимости, являются дополнительными сведениями об объекте недвижимости. Исходя из положений пункта 3 части 2 статьи 23, частей 11 и 13 статьи 25 Закона о кадастре кадастровый учет части объекта недвижимости возможен в случае государственной регистрации обременения вещного права на соответствующую часть объекта недвижимости. Проанализировав приведенные нормы закона, суд пришел к выводу о том, что, если исходный земельный участок поставлен на кадастровый учет, его часть также может быть объектом кадастрового учета в случае регистрации в государственном реестре прав обременения на данную часть объекта недвижимости. С учетом того, что кооперативом указанные требования закона были соблюдены, суд признал незаконным решение органа кадастрового учета об отказе в осуществлении кадастрового учета части земельного участка, обремененной договором аренды. 9. Кадастровый учет частей объектов недвижимого имущества (например, части переданного в пользование помещения, части крыши, стены здания), не являющихся самостоятельными объектами гражданских прав, осуществляется только в целях отражения в государственном кадастре сведений об ограничениях (обременениях) вещных прав. Муниципальному образованию принадлежит на праве собственности нежилое помещение, часть которого (комната) была передана в аренду обществу. На основании заявления общества об учете в кадастре недвижимости переданной ему в пользование части помещения, существующего в качестве самостоятельного объекта недвижимости, орган кадастрового учета поставил на кадастровый учет часть помещения. Считая данные действия незаконными, администрация муниципального образования обратилась в арбитражный суд. Удовлетворяя заявленное требование, суд первой инстанции исходил из того, что общество (арендатор) не является надлежащим лицом, уполномоченным на подачу заявления об осуществлении учета части помещения, поскольку не обладает вещным правом на него. Наличие воли собственника на выделение в составе принадлежащего ему помещения, поставленного на кадастровый учет в качестве самостоятельного объекта недвижимости, отдельного нового помещения (комнаты) не установлено. Постановлением суда апелляционной инстанции решение суда первой инстанции оставлено без изменения. Арбитражный суд округа отменил указанные судебные акты и отказал в удовлетворении заявления муниципального образования, поскольку пришел к выводу об отсутствии правовых оснований для принятия органом кадастрового учета решения об отказе в постановке на учет спорной части нежилого помещения. В силу пункта 9 части 2 статьи 7 Закона о кадастре сведения об ограничениях (обременениях) вещных прав на объект недвижимости, в том числе описание части объекта недвижимости, если такие ограничения (обременения) распространяются на часть объекта недвижимости, в объеме сведений, определенных порядком ведения государственного кадастра недвижимости, вносятся в государственный кадастр недвижимости как дополнительная характеристика объекта недвижимости. Согласно части 4 статьи 20 Закона о кадастре с заявлением об учете частей объектов недвижимости вправе обратиться собственники таких объектов недвижимости или лица, в пользу которых установлены или устанавливаются ограничения (обременения) вещных прав на такие объекты недвижимости. Переданная в пользование арендатору часть нежилого помещения является обособленной и изолированной комнатой в составе нежилого помещения, существующего в качестве самостоятельного объекта недвижимости, однако представляет собой лишь часть объекта недвижимого имущества. В соответствии с абзацем четвертым пункта 1 Федерального закона от 21 июля 1997 года N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон N 122-ФЗ) ограничением (обременением) вещных прав на объекты недвижимости является наличие установленных законом или уполномоченными органами в предусмотренном законом порядке условий, запрещений, стесняющих правообладателя при осуществлении права собственности либо иных вещных прав на конкретный объект недвижимого имущества (сервитута, ипотеки, доверительного управления, аренды, концессионного соглашения, соглашения о государственно-частном партнерстве, соглашения о муниципально-частном партнерстве, ареста имущества и других). Следовательно, арендатор вправе обратиться с заявлением об учете арендованной части нежилого помещения, преследуя цель отразить в государственном кадастре недвижимости сведения о переданной ему в пользование части недвижимой вещи. При этом внесение в кадастр соответствующих сведений в указанных целях не является отражением факта образования нового самостоятельного объекта недвижимости. Учет части помещения в целях фиксации ограничения (обременения) вещного права при сохранении права собственности на помещение в целом, равно как учет помещения как части здания, не приводит к появлению нового объекта недвижимости как объекта гражданских прав, даже если соответствующая переданная в пользование часть нежилого помещения или нежилого здания обладает свойствами обособленности и изолированности. Описание части объекта недвижимости (помещения, здания) является лишь дополнительной характеристикой данного объекта. При этом следует иметь в виду, что учет переданной в пользование части объекта недвижимости является правом, а не обязанностью собственника или иного лица, в пользу которых установлены или устанавливаются ограничения (обременения) вещных прав на такие объекты недвижимости. Отсутствие в государственном кадастре недвижимости сведений о таких частях недвижимости не является препятствием для осуществления государственной регистрации договора аренды части здания (помещения). Положениями Закона о регистрации предусмотрены следующие правила кадастрового учета части объекта недвижимости в целях государственной регистрации договора аренды. Согласно пункту 3 статьи 44 Закона о регистрации государственная регистрация договора аренды части земельного участка осуществляется в отношении части земельного участка, учтенной в Едином государственном реестре недвижимости, или одновременно с государственным кадастровым учетом такой части. В соответствии с пунктом 5 указанной статьи, если в аренду передается часть здания или сооружения, право на которые зарегистрировано в Едином государственном реестре недвижимости, в частности блок-секция, подъезд, помещение, в том числе в виде этажа, нескольких этажей, совокупность имеющих общие строительные конструкции комнат (смежные комнаты в помещении), расположенных в пределах этажа (этажей), государственный кадастровый учет такой части здания или сооружения осуществляется одновременно с государственной регистрацией договора аренды на такую часть здания или сооружения без соответствующего заявления. В случае передачи в аренду части здания или сооружения государственная регистрация прекращения права на здание или сооружение и снятие таких здания или сооружения с государственного кадастрового учета не осуществляются. 10. Осуществление кадастрового учета изменений помещения, касающихся также и характеристик всего здания в целом, без внесения изменений в сведения о здании недопустимо. Обществу на праве собственности принадлежит нежилое помещение, расположенное на первом этаже здания. В связи с реконструкцией и возведением пристройки площадь названного помещения увеличилась, и общество обратилось в орган кадастрового учета с заявлением об учете изменений помещения, приложив в числе прочих документов технический план помещения. Решением органа кадастрового учета в кадастровом учете было отказано в связи с тем, что необходимые для кадастрового учета документы по форме и содержанию не соответствуют требованиям указанного закона и требованиям к подготовке технического плана, утвержденным приказом Министерства экономического развития Российской Федерации от 29 ноября 2010 года N 583, а произведенная реконструкция представляет собой изменение конфигурации и внешних границ всего здания, частью которого является данное помещение. Обществу выданы рекомендации по доработке представленных документов. Считая данный отказ незаконным, общество обратилось в арбитражный суд. Суды отказали в удовлетворении заявленного требования и признали отказ в осуществлении кадастрового учета законным в связи со следующим. В силу пункта 3 части 1 статьи 22 Закона о кадастре в состав необходимых для кадастрового учета документов входит технический план здания, сооружения, помещения либо объекта незавершенного строительства или копия разрешения на ввод объекта капитального строительства в эксплуатацию. Статья 41 этого же закона определяет, что технический план представляет собой документ, в котором воспроизведены определенные сведения, внесенные в государственный кадастр недвижимости, и указаны сведения о здании, сооружении, помещении или об объекте незавершенного строительства, необходимые для постановки на учет такого объекта недвижимости, либо сведения о части или частях такого объекта недвижимости, либо новые необходимые для внесения в государственный кадастр недвижимости сведения о таком объекте недвижимости, которому присвоен кадастровый номер. В рассматриваемом деле судами установлено, что проведенные обществом работы по реконструкции принадлежащего ему помещения очевидно повлекли изменение характеристик всего здания, конструктивным элементом которого является данное помещение. Доводы общества о том, что принадлежащее ему помещение, занимающее первый этаж здания, прошло кадастровый учет как самостоятельный объект недвижимости, в связи с чем не следуют судьбе всего здания, а изменение его характеристик не влечет изменение данных кадастрового учета всего здания, были отклонены судами. По смыслу пунктов 4-8 статьи 25 Закона о кадастре, все помещения в здании учитываются в его составе. Осуществление кадастрового учета отдельных помещений допускается законодательством, однако не выводит эти помещения из состава здания и не допускает изменения его характеристик как объекта кадастрового учета. В свою очередь, реконструкция помещений в здании, в результате которой увеличивается площадь или иные подлежащие учету характеристики, влечет изменение кадастровых характеристик всего здания. Следовательно, осуществление кадастрового учета спорного помещения без внесения соответствующих изменений в сведения о здании в целом в такой ситуации является недопустимым. Пункт 6 статьи 40 Закона о регистрации прямо предусматривает, что государственный кадастровый учет помещений, машино-мест в связи с изменением их характеристик или вновь созданных или образованных помещений, машино-мест, расположенных в здании, сооружении, в результате реконструкции которых изменены параметры здания, сооружения (количество этажей, площадь, высота, произведена надстройка, перестройка, расширение), осуществляется одновременно с государственным кадастровым учетом изменений характеристик таких реконструированных здания, сооружения в случае, если в отношении указанных помещений, машино-мест ранее был осуществлен государственный кадастровый учет. 11. При отсутствии у органа кадастрового учета документов, подтверждающих согласование в установленном порядке совершения переустройства и (или) перепланировки помещения, отказ в осуществления кадастрового учета изменений объекта недвижимости является законным. Департамент обратился в орган кадастрового учета с заявлением об осуществлении кадастрового учета изменений объекта недвижимости - жилого помещения. Решением органа кадастрового учета департаменту отказано в кадастровом учете в связи с тем, что при проведении проверки представленных документов при сравнении графических сведений государственного кадастра недвижимости и технического плана выявлено, что произведена перепланировка заявленного к кадастровому учету помещения. Вместе с тем документов, подтверждающих согласование данной перепланировки в установленном порядке, ни заявителем, ни уполномоченным органом в соответствии со статьей 28 ЖК РФ представлено не было. Считая данный отказ незаконным, департамент обратился в арбитражный суд с заявлением, ссылаясь на то, что технический план, предоставленный для кадастрового учета вместе с заявлением, полностью соответствовал установленным требования, содержал сведения об изменениях в объекте недвижимости, в том числе в связи с перепланировкой (переустройством). Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, заявленные требования удовлетворены, отказ в осуществлении кадастрового учета признан незаконным, поскольку статьей 22 Закона о кадастре не предусмотрено представление решения о согласовании перепланировки в качестве документа, необходимого для осуществления кадастрового учета. Арбитражный суд округа согласился с тем, что внесение изменений в государственный кадастр недвижимости осуществляется на основании заявления о государственном кадастровом учете изменений и технического плана помещений, однако указанные судебные акты отменил и отказал в удовлетворении заявленных требований по следующим основаниям. ЖК РФ установлено, что переустройство и (или) перепланировка жилого помещения проводятся с соблюдением требований законодательства по согласованию с органом местного самоуправления на основании принятого им решения (статья 26 ЖК РФ). В соответствии со статьей 28 ЖК РФ завершение переустройства и (или) перепланировки жилого помещения подтверждается актом приемочной комиссии. Акт приемочной комиссии, подтверждающий завершение переустройства и (или) перепланировки, должен быть направлен уполномоченным органом в соответствии с частью 2 статьи 28 ЖК РФ в орган или организацию, осуществляющие государственный учет объектов недвижимого имущества в соответствии с Законом о кадастре. Как следует из материалов дела, в орган кадастрового учета в порядке информационного взаимодействия документов, подтверждающих согласование департаментом проведения перепланировки помещения, не поступало. В ответе на межведомственный запрос указано, что соответствующих документов не имеется. Таким образом, у органа кадастрового учета отсутствовал акт приемочной комиссии, подтверждающий законность проведения перепланировки помещения. В силу части 2 статьи 29 ЖК РФ лицо, самовольно переустроившее и (или) перепланировавшее жилое помещение, несет предусмотренную законодательством ответственность. Кроме того, собственник жилого помещения, которое было самовольно переустроено и (или) перепланировано, обязан привести жилое помещение в прежнее состояние в разумный срок и в порядке, установленном органом, осуществляющим согласование (часть 3 статьи 29 ЖК РФ). При таких требованиях закона ссылка департамента на достаточность представления для внесения сведений в государственный кадастр недвижимости лишь технического плана с указанной в нем декларацией об объекте недвижимости является несостоятельной. Осуществление кадастрового учета изменений помещения на основании технического плана в отсутствие документов, подтверждающих законность переустройства и (или) перепланировки, создавало бы возможность внесения неподтвержденных сведений об объекте недвижимости в кадастр недвижимости. Таким образом, отказ органа кадастрового учета в осуществлении кадастрового учета помещений является законным. В ином деле, рассмотренном арбитражным судом, также была признана невозможность осуществления кадастрового учета изменений нежилого помещения в отсутствие документов, подтверждающих согласование в установленном порядке его переустройства и (или) перепланировки, поскольку требования о согласовании переустройства и (или) перепланировки, в том числе и нежилых помещений, были установлены законом субъекта Российской Федерации. 12. Непредставление органом или организацией в порядке межведомственного взаимодействия документов и информации, запрошенных органом кадастрового учета, само по себе не может повлечь отказ в осуществлении государственного кадастрового учета. [ФИО] оспорил в суде решение органа кадастрового учета о приостановлении государственного кадастрового учета и последующем отказе в его осуществлении. Судом установлено, что органом кадастрового учета отказано [ФИО] в отмене решения о приостановлении государственного учета объекта недвижимости со ссылкой на то, что органом запрошена выписка из информационной системы обеспечения градостроительной деятельности, которая не представлена управлением архитектуры и градостроительства администрации муниципального образования. В связи с тем, что истек срок приостановления осуществления кадастрового учета и не устранены обстоятельства, послужившие основанием для принятия решения о приостановлении, органом кадастрового учета вынесено решение об отказе в осуществлении кадастрового учета земельного участка [ФИО] Согласно пункту 4 части 2 статьи 26 Закона о кадастре осуществление кадастрового учета приостанавливается в случае, если не представлены необходимые для кадастрового учета документы, за исключением случаев, если в соответствии с названным федеральным законом такие документы или сведения, содержащиеся в них, могут запрашиваться в порядке межведомственного информационного взаимодействия. Пункт 8 части 2 статьи 27 названного закона устанавливает, что орган кадастрового учета принимает решение об отказе в осуществлении кадастрового учета в случае, если ответ органа государственной власти или органа местного самоуправления на межведомственный запрос свидетельствует об отсутствии документа и (или) информации, необходимых для кадастрового учета, и соответствующий документ не был представлен заявителем по собственной инициативе. Разрешая спор и удовлетворяя требования [ФИО], суд руководствовался приведенными нормами Закона о кадастре в их взаимосвязи и исходил из того, что непредставление (несвоевременное представление) органом или организацией по межведомственному запросу документов и информации не может повлечь отказ в предоставлении заявителю государственной или муниципальной услуги, кроме случаев, когда соответствующим органом предоставлен ответ об отсутствии у него запрашиваемых сведений. 13. Истечение срока действия схемы расположения земельного участка является основанием для отказа в осуществлении государственного кадастрового учета. Органом кадастрового учета принято решение об отказе в осуществлении кадастрового учета земельного участка [ФИО], не согласившись с которым, [ФИО] обратился в суд. Судом установлено, что [ФИО] является арендатором земельного участка, предназначенного для ведения садоводства, находящегося в муниципальной собственности. [ФИО] обратился в местную администрацию с заявлением о предоставлении данного земельного участка в его собственность бесплатно. Подпункт 3 пункта 1 статьи 11.3 ЗК РФ определяет, что образование земельных участков из земель или земельных участков, находящихся в государственной или муниципальной собственности, осуществляется в том числе в соответствии с утвержденной схемой расположения земельного участка или земельных участков на кадастровом плане территории. В соответствии с пунктом 4 статьи 11.10 ЗК РФ подготовка схемы расположения земельного участка в целях его образования для предоставления без проведения торгов может быть обеспечена гражданином или юридическим лицом. Согласно пункту 2.7 статьи 3 Федерального закона от 25 октября 2001 года N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" (далее - Закон N 137-ФЗ) до 31 декабря 2020 года члены садоводческого, огороднического или дачного некоммерческого объединения граждан имеют право независимо от даты вступления в члены указанного объединения приобрести земельный участок, предназначенный для ведения садоводства, огородничества или дачного хозяйства, без проведения торгов в собственность бесплатно. Пунктом 2.8 названной статьи установлено, что в случае, предусмотренном пунктом 2.7 статьи 3 Закона N 137-ФЗ, предоставление земельного участка в собственность гражданина осуществляется на основании решения исполнительного органа государственной власти или органа местного самоуправления, заявления гражданина или его представителя. К указанному заявлению прилагается в том числе схема расположения земельного участка на кадастровом плане территории, подготовленная гражданином. В силу пункта 9 части 2 статьи 27 Закона о кадастре орган кадастрового учета принимает решение об отказе в осуществлении кадастрового учета в случае, если на момент подачи заявления о кадастровом учете земельного участка истек срок действия утвержденной схемы расположения земельного участка или земельных участков на кадастровом плане территории при условии, что образование земельного участка, о кадастровом учете которого подано заявление, осуществляется на основании данной схемы. Из материалов дела усматривается, что схема расположения земельного участка [ФИО] была утверждена постановлением местной администрации 23 августа 2012 года со сроком действия два года, тогда как заявитель обратился в орган кадастрового учета 15 декабря 2015 года, то есть после истечения срока действия данной схемы. При таких обстоятельствах суд пришел к выводу об обоснованности оспариваемого решения органа кадастрового учета и отказал [ФИО] в удовлетворении его требований. 14. Не допускается кадастровый учет доли, выделенной в натуре из земельного участка, сформированного для обслуживания, эксплуатации и благоустройства многоквартирного дома и принадлежащего на праве общей долевой собственности собственникам помещений в данном доме. [ФИО] обратился в суд с заявлением об оспаривании отказа в осуществлении кадастрового учета земельного участка. Судом установлено, что [ФИО] является собственником квартиры, в многоквартирном жилом доме. Обращаясь в орган кадастрового учета, [ФИО] просил осуществить учет земельного участка, выделенного в счет его доли из земельного участка, на котором расположен данный многоквартирный дом неблочной застройки. При этом [ФИО] ссылался на то, что спорный земельный участок ему необходим для обслуживания и эксплуатации его квартиры, имеющей отдельный выход на земельный участок. Решением суда первой инстанции заявление удовлетворено. Отменяя данное решение, суд апелляционной инстанции исходил из следующего. Пунктом 3 части 2 статьи 27 Закона о кадастре установлено, что орган кадастрового учета принимает решение об отказе в осуществлении кадастрового учета в случае, если объект недвижимости, о кадастровом учете которого представлено заявление, образуется из объекта недвижимости или объектов недвижимости и раздел или выдел доли в натуре либо иное совершаемое при таком образовании действие с преобразуемым объектом недвижимости или преобразуемыми объектами недвижимости не допускается в соответствии с установленными федеральным законом требованиями. Согласно статье 16 Федерального закона от 29 декабря 2004 года N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" в существующей застройке поселений земельный участок, на котором расположены многоквартирный дом и иные входящие в состав такого дома объекты недвижимого имущества, является общей долевой собственностью собственников помещений в многоквартирном доме. В соответствии со статьей 36 ЖК РФ собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, включая земельный участок, на котором расположен данный дом, с элементами озеленения и благоустройства, иные предназначенные для обслуживания, эксплуатации и благоустройства данного дома и расположенные на указанном земельном участке объекты. Границы и размер земельного участка, на котором расположен многоквартирный дом, определяются в соответствии с требованиями земельного законодательства и законодательства о градостроительной деятельности. В силу положений подпункта 1 части 4 статьи 37 ЖК РФ собственник помещений в многоквартирном доме не вправе осуществлять выдел в натуре своей доли в праве общей собственности на общее имущество в многоквартирном доме. Лицами, участвующими в деле, не оспаривалось, что земельный участок, из которого [ФИО] просил выделить долю, был сформирован в целях эксплуатации многоквартирного жилого дома. При таких обстоятельствах в удовлетворении требований [ФИО] было отказано правомерно. 15. Требования к предельным (минимальным или максимальным) размерам образуемого (измененного) земельного участка устанавливаются градостроительными регламентами в составе правил землепользования и застройки, а в отношении земельных участков, на которые действие градостроительных регламентов не распространяется или в отношении которых градостроительные регламенты не устанавливаются, - ЗК РФ или другими федеральными законами. Установленные требования распространяются и на случаи образования земельных участков, находящихся в частной собственности. Решением органа кадастрового учета [ФИО] отказано в осуществлении государственного кадастрового учета земельного участка в связи с тем, что площадь одного из образуемых земельных участков составляет 400 кв.м, что не соответствует требованиям к предельному минимальному размеру земельных участков для ведения личного подсобного хозяйства, установленному решением органа местного самоуправления. Не согласившись с указанным решением, [ФИО] обратилась в суд. Решением суда первой инстанции заявление удовлетворено. Отменяя постановленный судебный акт и принимая новое решение об отказе в удовлетворении требований, суд апелляционной инстанции исходил из того, что в соответствии с пунктом 1 статьи 33 ЗК РФ, действовавшим на момент возникновения спорных правоотношений и рассмотрения дела, предельные (максимальные и минимальные) размеры земельных участков, предоставляемых гражданам в собственность из находящихся в государственной или муниципальной собственности земель для ведения личного подсобного хозяйства и индивидуального жилищного строительства, устанавливаются нормативными правовыми актами органов местного самоуправления. В силу пункта 4 статьи 4 Федерального закона от 7 июля 2003 года N 112-ФЗ \"О личном подсобном хозяйстве\" предельные (максимальные и минимальные) размеры земельных участков, предоставляемых гражданам в собственность из находящихся в государственной или муниципальной собственности земель для ведения личного подсобного хозяйства, устанавливаются нормативными правовыми актами органов местного самоуправления. Согласно решению органа местного самоуправления размеры земельных участков, предоставляемых гражданам в собственность из находящихся в государственной и муниципальной собственности земель для ведения личного подсобного хозяйства, следующие: 800 кв.м - минимальный размер, 5000 кв.м - максимальный размер, а при преобразовании земельных участков (путем раздела или объединения) размер вновь образованных земельных участков для ведения личного подсобного хозяйства не может быть менее 1500 кв.м и более 5 000 кв.м. Судебная коллегия отметила, что в данном случае имело место преобразование земельного участка путем его раздела, соответственно, минимально допустимый размер образуемого земельного участка составляет 1500 кв.м. С учетом того, что образуемый земельный участок площадью 400 кв.м. названным требованиям не соответствует, решение органа кадастрового учета признано законным. 16. В результате кадастрового учета уточнения границ земельного участка увеличение его площади не должно превышать предельный минимальный размер земельного участка, а если он не установлен - десять процентов от указанной в государственном кадастре недвижимости площади этого земельного участка. [ФИО] обратилась к кадастровому инженеру с целью подготовки межевого плана в связи с уточнением границ земельного участка в связи с отсутствием в государственном кадастре недвижимости сведений о координатах характерных точек границ участка, принадлежащего заявителю на праве собственности, расположенного в границах сельского поселения и имеющего вид разрешенного использования \"для размещения жилого дома\". Однако орган кадастрового учета отказал в кадастровом учете в связи с уточнением границ спорного земельного участка, указав, что площадь земельного участка, определенная при уточнении его границ, превышает площадь, сведения о которой относительно этого земельного участка содержатся в государственном кадастре недвижимости, на величину более чем предельный минимальный размер земельного участка, установленный решением Совета депутатов \"О предельных размерах земельных участков\". [ФИО] обратилась в районный суд с заявлением о признании незаконным указанного решения органа кадастрового учета. В силу пункта 1 части 5 статьи 27 Закона о кадастре при кадастровом учете в связи с уточнением границ земельного участка орган кадастрового учета принимает решение об отказе в осуществлении данного кадастрового учета в случае, если в результате данного кадастрового учета площадь этого земельного участка, определенная с учетом установленных в соответствии с данным законом требований, будет больше площади, сведения о которой относительно этого земельного участка содержатся в государственном кадастре недвижимости, на величину более чем предельный минимальный размер земельного участка, установленный в соответствии с федеральным законом для земель соответствующего целевого назначения и разрешенного использования, или, если такой размер не установлен, на величину более чем десять процентов площади, сведения о которой относительно этого земельного участка содержатся в государственном кадастре недвижимости. Судом установлено, что на территории сельского поселения приняты и действуют правила землепользования и застройки, в соответствии с которыми предельный минимальный размер земельных участков с разрешенным использованием для размещения и использования жилого дома составляет 750 кв.м. Удовлетворяя заявленные требования и признавая незаконным оспариваемое решение органа кадастрового учета, суд отметил, что превышение площади спорного земельного участка в связи с уточнением границ не выходит за указанные пределы и, соответственно, положения пункта 1 части 5 статьи 27 Закона о кадастре не нарушены. 17. Отсутствие обоснования увеличения площади земельного участка не является основанием для отказа в осуществлении государственного кадастрового учета. [ФИО] обратился в суд с заявлением о признании незаконным решения органа кадастрового учета об отказе в осуществлении государственного кадастрового учета изменений в сведениях об объекте недвижимости. Судом установлено, что [ФИО] является собственником земельного участка категории земель \"земли населенных пунктов\" с видом разрешенного использования \"для индивидуального жилищного строительства\". В реестре объектов недвижимости содержатся сведения о данном земельном участке, как о ранее учтенном, а также о том, что границы данного участка не установлены в соответствии с требованиями земельного законодательства. Согласно межевому плану и акту согласования местоположения границ земельного участка в результате проведения кадастровых работ по уточнению местоположения границ его площадь увеличилась. Отказывая в удовлетворении заявленных требований, суд первой инстанции указал на то, что в представленных заявителем документах отсутствует исчерпывающее обоснование увеличения площади земельного участка. При этом суд также отметил, что новая площадь земельного участка Г. превышает величину более чем десять процентов площади, сведения о которой относительно этого земельного участка содержатся в государственном кадастре недвижимости. Соответственно, отказ органа кадастрового учета отвечает требованиям пункта 1 части 5 статьи 27 Закона о кадастре. Отменяя данное судебное решение, судебная коллегия суда апелляционной инстанции исходила из того, что статья 27 Закона о кадастре содержит закрытый перечень оснований для отказа в осуществлении кадастрового учета и такое обстоятельство, как отсутствие исчерпывающего обоснования увеличения площади земельного участка, в данном законе отсутствует. Кроме того, суд апелляционной инстанции пришел к выводу о том, что превышение размера спорного земельного участка в сравнении с указанным в правоустанавливающих документах меньше, чем минимальный размер предоставления земельного участка соответствующего целевого назначения и разрешенного использования в данном населенном пункте, установленный постановлением главы муниципального района. С учетом изложенного судебная коллегия удовлетворила требования [ФИО] 18. Орган кадастрового учета отказывает в осуществлении кадастрового учета земельного участка, образованного в результате раздела другого земельного участка, если его площадь будет меньше предельного минимального размера земельного участка, установленного в соответствии с федеральным законом и иными нормативными правовыми актами. [ФИО] и [ФИО] обратились в суд с заявлением об оспаривании решения органа кадастрового учета об отказе в осуществлении кадастрового учета образуемых при разделе их земельного участка земельных участков. Суд первой инстанции, удовлетворяя требования заявителей, указал, что исходный земельный участок находится в их долевой собственности, в связи с чем требование к предельному минимальному размеру земельного участка применению не подлежит. Отменяя данное решение, судебная коллегия руководствовалась пунктом 1 статьи 33 ЗК РФ, действовавшим на момент возникновения спорных правоотношений и рассмотрения дела, пунктом 2 части 3 статьи 27 Закона о кадастре и пришла к выводу о том, что при разделе земельного участка на несколько земельных участков размеры образованных земельных участков не должны быть меньше предельного минимального размера, установленного в соответствии с федеральным законом и муниципальными правовыми актами. 19. При наличии в государственном кадастре недвижимости сведений о почтовом адресе лица, заинтересованного в согласовании местоположения границ земельного участка, о проведении собрания о согласовании границ такое лицо в обязательном порядке должно быть оповещено индивидуально. [ФИО] и [ФИО] отказано решением органа кадастрового учета в осуществлении государственного кадастрового учета земельного участка в связи с нарушением порядка согласования местоположения границ этого участка. Судом установлено, что [ФИО] инженером [ФИО], выполнившим кадастровые работы по заданию [ФИО] и [ФИО], опубликовано извещение о согласовании местоположения границ спорного земельного участка в официальном периодическом издании муниципального образования. При этом, несмотря на наличие сведений о почтовом адресе собственника смежного земельного участка Н. в государственном кадастре недвижимости, данное извещение в индивидуальном порядке [ФИО] не направлялось. Согласно пункту 9 части 3 статьи 27 Закона о кадастре орган кадастрового учета принимает решение об отказе в постановке на учет земельного участка в случае, если граница земельного участка, о кадастровом учете которого представлено заявление, не считается согласованной, если такое согласование предусмотрено названным законом, за исключением случаев, установленных данным законом. Пункт 1 части 3 статьи 39 названного закона устанавливает, что согласование местоположения границ проводится с лицами, обладающими смежными земельными участками на праве собственности. В случае согласования местоположения границ посредством проведения собрания заинтересованных лиц извещение о проведении собрания о согласовании местоположения границ вручается данным лицам или их представителям под расписку, направляется по их почтовым адресам посредством почтового отправления с уведомлением о вручении и по адресам их электронной почты в соответствии с кадастровыми сведениями, предусмотренными пунктами 8 и 21 части 2 статьи 7 Закона о кадастре (при наличии таких сведений), либо опубликовывается в порядке, установленном для официального опубликования муниципальных правовых актов, иной официальной информации соответствующего муниципального образования. Опубликование извещения о проведении собрания о согласовании местоположения границ допускается в случае, если в государственном кадастре недвижимости отсутствуют сведения о почтовом адресе любого из заинтересованных лиц или получено извещение о проведении собрания о согласовании местоположения границ, направленное заинтересованному лицу посредством почтового отправления, с отметкой о невозможности его вручения (пункт 1 части 8 статьи 39 Закона о кадастре). Признавая решение органа кадастрового учета обоснованным, суд руководствовался приведенными правовыми нормами и исходил из того, что опубликованию извещения о согласовании местоположения границ земельного участка должно предшествовать его направление заинтересованным лицам в индивидуальном порядке. Несоблюдение данного требования закона свидетельствует об отсутствии согласования местоположения границ и влечет отказ в осуществлении государственного кадастрового учета. В другом деле арбитражный суд также отклонил доводы общества, оспаривающего решение органа кадастрового учета об отказе в постановке на кадастровый учет земельного участка в связи с несоблюдением обязательной процедуры согласования местоположения границ земельного участка и полагающего, что публикация извещения о предстоящем собрании по согласованию местоположения границ земельного участка исключает необходимость самостоятельного уведомления лиц, сведения о почтовых адресах которых имеются в государственном кадастре недвижимости. Признавая законным решение органа кадастрового учета, суд указал на то, что согласование границ земельных участков направлено в том числе и на соблюдение прав смежных землепользователей, поскольку неправильное определение площади и границ образуемого земельного участка (при постановке на кадастровый учет) может повлечь нарушение прав и законных интересов правообладателей смежных земельных участков. Публикация в печатном издании извещения о проведении собрания о согласовании границ земельного участка не может быть принята в качестве доказательства согласования, поскольку указанный способ извещения является чрезвычайным и призван обеспечить необходимые гарантии уведомления заинтересованных лиц в случае, если индивидуальное оповещение об этом событии путем направления почтового отправления невозможно или же не дало позитивного результата. Соответствующая правовая позиция изложена также в Определении Конституционного Суда Российской Федерации от 22 апреля 2014 года N 890-О \"Об отказе в принятии к рассмотрению жалобы гражданки Топиной [ФИО] на нарушение ее конституционных прав пунктом 1 части 8 статьи 39 Федерального закона \"О государственном кадастре недвижимости\". 20. Круг лиц, с которыми производится согласование местоположения границ земельного участка, определяется на момент совершения кадастровых работ. Кадастровый инженер [ФИО] направил в орган кадастрового учета межевой план, подготовленный в связи с уточнением местоположения границ и площади земельного участка, занятого автомобильной дорогой общего пользования местного значения. Однако решением государственного органа ему отказано на основании пункта 2 части 5 статьи 27 Закона о кадастре в связи с нарушением порядка согласования местоположения границ земельных участков, а именно с арендатором смежных участков С. Данное решение [ФИО] оспорил в суде. В силу пункта 4 части 3 статьи 39 Закона о кадастре согласование местоположения границ земельного участка проводится с лицами, обладающими смежными земельными участками на праве аренды (если такие смежные земельные участки находятся в государственной или муниципальной собственности и соответствующий договор аренды заключен на срок более чем пять лет). Судом установлено, что [ФИО] является арендатором смежных земельных участков, находящихся в муниципальной собственности. Право аренды [ФИО] на названные земельные участки в Едином государственном реестре прав на недвижимое имущество и сделок с ним зарегистрировано позже даты проведения кадастровых работ. До С. право аренды указанных земельных участков принадлежало [ФИО], с которым было согласовано местоположение их уточненных границ. При таких обстоятельствах суд пришел к выводу о том, что на дату проведения указанной процедуры установленный законом порядок согласования местоположения уточненных границ был соблюден, в связи с чем решение органа кадастрового учета признано незаконным. 21. Если сведения о земельном участке, внесенные в государственный кадастр недвижимости, не носят временного характера, то такой земельный участок может быть снят с кадастрового учета только вследствие его преобразования или в случае, прямо предусмотренном законом. Администрация согласовала предпринимателю место размещения объекта и разрешила проектирование торгового центра. В государственный кадастр недвижимости внесены сведения о земельном участке, заключен договор аренды данного земельного участка сроком на 2 года для строительства торгового центра. После окончания строительства и ввода объекта в эксплуатацию администрация обратилась в орган кадастрового учета в связи со снятием земельного участка с кадастрового учета, ссылаясь на то, что цель, для которой формировался и осуществлялся кадастровый учет спорного участка, была достигнута, равно как и достигнута цель договора аренды, поэтому администрация просит снять сформированный участок с кадастрового учета. Орган кадастрового учета на основании поданного заявления принял решение о снятии земельного участка с кадастрового учета. Предприниматель, посчитав, что такое решение органа кадастрового учета нарушает его права и законные интересы, обратился в арбитражный суд. Суд первой инстанции отказал в удовлетворении заявленного требования, полагая, что собственник вправе обратиться с заявлением о снятии с кадастрового учета принадлежащего ему земельного участка. Суд апелляционной инстанции, поддержанный судом кассационной инстанции, решение суда первой инстанции отменил, заявленное требование удовлетворил, основываясь на положениях статей 24, 25, 26 Закона о кадастре, предусматривающих возможность снять земельный участок с кадастрового учета, сведения о котором не носят временного характера, только в случае, если такой участок является преобразуемым, то есть происходит образование участков путем раздела, объединения, перераспределения или выдела. Установив, что в отношении спорного земельного участка зарегистрировано право аренды и действия по преобразованию участка не совершались, суды обоснованно признали решение органа кадастрового учета о снятии земельного участка с кадастрового учета не соответствующим положениям части 2 статьи 25, части 6 статьи 27 Закона о кадастре. 22. Заключение не подлежащего государственной регистрации договора аренды земельного участка не может являться основанием как для изменения статуса сведений государственного кадастра недвижимости о таком земельном участке с временного на учтенный, так и для продления срока действия временного характера внесенных в государственный кадастр недвижимости сведений. Общество обратилось в арбитражный суд с заявлением о признании незаконным решения кадастровой палаты об аннулировании из государственного кадастра недвижимости сведений о земельном участке и об обязании восстановить исключенные сведения. При этом общество указывало на то, что оно является арендатором спорного земельного участка на основании договора аренды, заключенного на срок 11 месяцев и возобновленного на момент исключения сведений о земельном участке из государственного кадастра недвижимости на неопределенный срок. Орган кадастрового учета, возражая против заявленных требований, указал на императивное правило об аннулировании сведений о земельном участке, которые носят временный характер, если в течение срока, установленного Законом о кадастре, не зарегистрировано право или аренда. Комитет пояснил, что земельный участок был образован из земельного участка, находящегося в муниципальной собственности, предоставлен обществу в аренду на срок менее года, в связи с чем не подлежал государственной регистрации. На момент рассмотрения спора Комитет воспользовался своим правом на односторонний отказа от договора, уведомив об этом общество. Суды отказали в удовлетворении заявленных обществом требований исходя из следующего. В соответствии с пунктом 9 статьи 4 Закона о кадастре сведения, которые носят временный характер, до утраты ими в установленном законом порядке временного характера не являются кадастровыми сведениями и используются только в целях, связанных с осуществлением соответствующей государственной регистрации прав на недвижимое имущество и сделок с ним, а также с выполнением кадастровых работ. В силу части 4 статьи 24 Закона о кадастре (в редакции, действовавшей на момент возникновения спорных отношений) такие сведения утрачивают временный характер со дня государственной регистрации права на образованный объект недвижимости. Если по истечении одного года со дня постановки на учет этого объекта недвижимости или, если этим объектом недвижимости является земельный участок, двух лет со дня постановки его на учет не осуществлена государственная регистрация права на него (либо в указанном в части 3 данной статьи случае не осуществлена государственная регистрация аренды), такие сведения аннулируются и исключаются из государственного кадастра недвижимости. Указанная норма является императивной и не содержит каких-либо оговорок или изъятий по отношению к аннулированию сведений о земельных участках, права на которые не подлежат государственной регистрации. Оснований для иного толкования указанной нормы не имеется. Поскольку в материалы дела не представлены доказательства о государственной регистрации права или аренды в отношении спорного земельного участка, суды пришли к выводу о том, что в связи с истечением двухлетнего срока с момента внесения данных о спорном земельном участке у органа кадастрового учета имелись основания для принятия решения об аннулировании и исключении сведений из государственного кадастра недвижимости, которые носили временный характер. Заключение в отношении земельного участка договора аренды, не подлежащего государственной регистрации, не может являться основанием как для изменения статуса сведений государственного кадастра недвижимости о нем с временного на учтенный, так и для продления срока действия временного характера внесенных в кадастр сведений. 23. Временные сведения аннулируются и исключаются из государственного кадастра недвижимости самим органом кадастрового учета по истечении срока, установленного Законом о кадастре, если не осуществлена государственная регистрация права или аренды. Администрацией на основании договора аренды предоставлен обществу земельный участок сроком на 3 года. На момент подписания договора аренды сведения о земельном участке были внесены в государственный кадастр недвижимости, носили статус \"временные\", дата постановки на кадастровый учет - 1 сентября 2009 года. Договор аренды не был зарегистрирован в установленном порядке По истечении двухлетнего срока со дня постановки земельного участка на кадастровый учет орган кадастрового учета принял решение об аннулировании и исключении временных сведений из государственного кадастра недвижимости. Общество, полагая, что наличие заключенного договора аренды исключает обязанность органа кадастрового учета аннулировать сведения государственного кадастра недвижимости о земельном участке, оспорило принятое органом кадастрового учета решение, как противоречащее гражданскому и земельному законодательству, нарушающее права и законные интересы общества в сфере экономической деятельности. Орган кадастрового учета, в свою очередь, обосновал принятое решение о снятии участка с кадастрового учета и об аннулировании сведений из государственного кадастра недвижимости тем, что по истечении двухлетнего срока со дня постановки этого участка на кадастровый учет в Едином государственном реестре прав на недвижимое имущество и сделок с ним отсутствовала информация о зарегистрированных правах на него. При рассмотрении дела арбитражный суд первой инстанции, руководствуясь статьями 25, 26 ЗК РФ, признал незаконным аннулирование сведений о спорном участке из государственного кадастра недвижимости. Суд исходил из того, что договор аренды спорного земельного участка, заключенный обществом на срок более года, подлежит государственной регистрации, стороны договора имеют право обратиться за государственной регистрацией такого договора и закончить оформление арендных отношений, общество на основании договора аренды владеет и пользуется спорным земельным участком. Решение кадастровой палаты об аннулировании сведений об участке не соответствует требованиям ЗК РФ и Закона о кадастре. Решение суда первой инстанции поддержано судом апелляционной инстанции. Однако арбитражный суд округа отменил принятые судебные акты, указав на то, что наличие незарегистрированного договора аренды земельного участка не исключает применение положений статей 24, 25 Закона о кадастре, а также Порядка ведения государственного кадастра недвижимости, утвержденного приказом Минэкономразвития России от 4 февраля 2010 года N 42, устанавливающих обязанность органа кадастрового учета по аннулированию и исключению из государственного кадастра недвижимости сведений относительно земельного участка, носящих временный характер, по истечении срока их действия. Такое аннулирование временных сведений обусловлено установлением факта отсутствия государственной регистрации прав на такой земельный участок или договора аренды. Данные нормы закона не содержат каких-либо исключений и оговорок в их применении. Суд также указал, что исключение временных сведений о земельном участке из государственного кадастра недвижимости не влечет прекращения договора аренды и не ущемляет право общества использовать земельный участок, в отношении которого сторонами заключен договор, что подтверждается разъяснениями, сформулированными в пункте 15 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 ноября 2011 года N 73 \"Об отдельных вопросах практики применения правил Гражданского кодекса Российской Федерации о договоре аренды\". Кроме того, стороны не представили доказательств, свидетельствующих о наличии препятствий, не позволяющих зарегистрировать договор аренды земельного участка в течение срока нахождения сведений об участке в государственном кадастре недвижимости. 24. При постановке на учет земельного участка, образованного из земель, право собственности на которые не разграничено, сведения о таком земельном участке также носят временный характер и к ним применяются правила части 4 статьи 24 Закона о кадастре. Управление земельных ресурсов обратилось в арбитражный суд с заявлением о признании незаконным решения органа кадастрового учета об исключении из государственного кадастра недвижимости сведений в отношении земельного участка и об обязании восстановить положение, существовавшее до нарушения права, в виде постановки на кадастровый учет данного земельного участка. При этом управление ссылалось на то, что спорный земельный участок относится к землям, государственная собственность на которые не разграничена, распоряжение таким земельным участком может осуществляться без государственной регистрации права собственности на них, управление предполагает предоставить этот участок в аренду, применение в данной ситуации Закона о кадастре влечет нарушение прав органов, уполномоченных распоряжаться земельными участками, государственная собственность на которые не разграничена. Суды оставили заявление управления без удовлетворения, руководствуясь положениями части 4 статьи 24 Закона о кадастре. Установив, что ни право собственности, ни договор аренды не были зарегистрированы в течение всего срока действия временных сведений, на земельном участке отсутствуют объекты недвижимости и не имеется законных правопритязаний на спорный участок, суды пришли к выводу о правомерности действий органа кадастрового учета, отклонив ссылку управления на положения статьи 3.1 Закона N 137-ФЗ. При этом суды указали, что отсутствие необходимости государственной регистрации права собственности на земельный участок, относящийся к землям, государственная собственность на которые не разграничена, для целей распоряжения им, а также совершение с этим участком сделки, не подлежащей государственной регистрации, не означают, что на такой земельный участок не распространяются требования о порядке осуществления государственного кадастрового учета земельных участков, предусмотренные статьей 24 Закона о кадастре. Следует обратить внимание, что Закон о регистрации, устанавливая особенности осуществления государственного кадастрового учета и государственной регистрации прав при образовании объекта недвижимости, предусматривает, что, если в течение пяти лет со дня государственного кадастрового учета земельного участка, образуемого из земель или земельного участка, государственная собственность на которые не разграничена, не осуществлена государственная регистрация права собственности Российской Федерации, права собственности субъекта Российской Федерации, права муниципальной собственности, права частной собственности, постоянного (бессрочного) пользования, безвозмездного пользования, аренды, доверительного управления, орган регистрации прав снимает такой земельный участок с государственного кадастрового учета, за исключением образуемых при выполнении комплексных кадастровых работ земельных участков, занятых площадями, улицами, проездами, набережными, скверами, бульварами, водными объектами, пляжами и другими объектами общего пользования, образование которых предусмотрено утвержденным в установленном законодательством о градостроительной деятельности порядке проектом межевания территории, которые после образования будут относиться к землям общего пользования, территориям общего пользования, а также земельных участков, занятых зданиями, сооружениями, объектами незавершенного строительства (пункт 15 статьи 41 Закона о регистрации). 25. Сведения о ранее учтенных земельных участках не носят временного характера, к ним не применяются положения части 4 статьи 24 Закона о кадастре. Общество обратилось в арбитражный суд с заявлением о признании незаконными действий органа кадастрового учета, выразившихся в снятии с государственного учета земельного участка. При этом общество указывало на то, что земельный участок является ранее учтенным, принадлежит обществу на праве постоянного (бессрочного) пользования, которое возникло до момента вступления в силу Закона N 122-ФЗ, является юридически действительным при отсутствии государственной регистрации, которая осуществляется по желанию правообладателя (часть 1 статьи 6 Закона N 122-ФЗ). Орган кадастрового учета полагал, что сведения о спорном земельном участке носили временный характер, сведения о регистрации права на этот земельный участок отсутствовали в Едином государственном реестре прав на недвижимое имущество и сделок с ним, в связи с чем принял решение об аннулировании и исключении сведений из государственного кадастра недвижимости. Рассматривая заявление, суды установили, что спорный участок был предоставлен обществу на праве постоянного (бессрочного) пользования 1 июля 1995 года, информация о земельном участке содержится в государственном кадастре недвижимости. Суд первой инстанции посчитал, что, поскольку общество не зарегистрировало право на земельный участок, в силу пункта 4 статьи 24 Закона о кадастре оснований для удовлетворения заявления не имеется. Постановлением суда апелляционной инстанции решение отменено, заявление общества удовлетворено. Арбитражный суд округа поддержал суд апелляционной инстанции. При этом суды указали следующее. Согласно части 1 статьи 45 Закона о кадастре государственный кадастровый учет или государственный учет объектов недвижимости, в том числе технический учет, осуществленные в установленном законодательством порядке до дня вступления в силу Закона о кадастре или в переходный период его применения, признается юридически действительным, и такие объекты считаются объектами недвижимости, учтенными в соответствии с Законом о кадастре. При этом объекты недвижимости, государственный кадастровый учет или государственный учет, в том числе технический учет, которых не осуществлен, но права на которые зарегистрированы и не прекращены и которым присвоены органом, осуществляющим государственную регистрацию прав на недвижимое имущество и сделок с ним, условные номера в порядке, установленном в соответствии с Федеральным законом \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", также считаются ранее учтенными объектами недвижимости. Поскольку ранее учтенные объекты недвижимости считаются объектами недвижимости, учтенными в соответствии с Законом о кадастре, сведения о ранее учтенных объектах недвижимости включаются в соответствующие разделы государственного кадастра недвижимости и не носят временного характера. Положения пункта 4 статьи 24 Закона о кадастре на них не распространяются. Кроме того, часть 4 статьи 24 Закона о кадастре содержит исключение из правила о временных сведениях в отношении объектов недвижимости, право собственности на которые считается возникшим в силу федерального закона вне зависимости от момента государственной регистрации этого права в Едином государственном реестре прав на недвижимое имущество и сделок с ним. 26. Суд может признать незаконным аннулирование и исключение временных сведений из государственного кадастра недвижимости по заявлению органа государственной власти или местного самоуправления, если будет установлено, что такое исключение сведений осуществлено с целью воспрепятствовать третьему лицу в оформлении права на земельный участок. Администрацией утвержден акт выбора земельного участка для строительства обществом администартивно-складского комплекса и принято решение о предварительном согласовании места размещения объекта. Однако в заключении договора аренды земельного участка администрация обществу отказала. Данный отказ был признан судом незаконным. При этом администрация обратилась с заявлением о снятии с кадастрового учета спорного земельного участка, сославшись на временный характер сведений об объекте и положения части 5 статьи 24 Закона о кадастре. Орган кадастрового учета исключил сведения о земельном участке из государственного кадастра недвижимости. Общество обратилось в арбитражный суд с заявлением о признании незаконными решения органа кадастрового учета о снятии земельного участка с кадастрового учета и действий по аннулированию и исключению этих сведений из государственного кадастра недвижимости. Суд первой инстанции, позицию которого поддержал суд апелляционной инстанции, в удовлетворении заявления отказал, указав на то, что в силу части 5 статьи 24 Закона о кадастре в течение срока действия временного характера внесенных в государственный кадастр недвижимости сведений об объекте недвижимости по заявлению собственника объекта недвижимости сведения о таком объекте недвижимости могут быть аннулированы и исключены из государственного кадастра недвижимости. Установив, что в отношении спорного участка ни право, ни договор аренды не зарегистрированы, суды посчитали, что администрация была вправе обратиться с заявлением об аннулировании и исключении временных сведений о земельном участке из государственного кадастра недвижимости. Арбитражный суд округа судебные акты отменил, заявление удовлетворил, указав на то, что обществом представлены в материалы дела доказательства, подтверждающие его право на получение спорного земельного участка в аренду. Суд счел, что администрация не обосновала необходимость аннулирования и исключения временных сведений из государственного кадастра недвижимости до истечения установленного Законом о кадастре срока, действия администрации нарушают законные права и интересы общества на завершение начатой процедуры по предоставлению земельного участка в аренду, являются недобросовестными и злоупотреблением права (статья 10 ГК РФ). 27. По заявлению лица, участвующего в деле, суд вправе приостановить аннулирование и исключение из государственного кадастра недвижимости сведений, которые носят временный характер, в качестве обеспечительной меры. Общество обратилось в арбитражный суд с требованием о заключении договора аренды земельного участка на основании статьи 36 ЗК РФ. При этом общество также ходатайствовало о принятии обеспечительных мер в виде запрета органу кадастрового учета аннулировать и исключать из государственного кадастра недвижимости сведения о спорном земельном участке, которые на момент спора носят временный характер, до вступления в силу решения суда. Суд первой инстанции отказал в удовлетворении ходатайства, указав на положения части 4 статьи 24 Закона о кадастре, предусматривающие обязанность органа кадастрового учета аннулировать и исключить сведения из государственного кадастра недвижимости по истечении установленного срока, если в отношении объекта недвижимости не внесена запись о регистрации права или аренды. Суд апелляционной инстанции определение суда первой инстанции отменил, исходя из следующего. В силу части 1 статьи 90 АПК РФ арбитражный суд по заявлению лица, участвующего в деле, а в случаях, предусмотренных данным кодексом, и иного лица может принять срочные временные меры, направленные на обеспечение иска или имущественных интересов заявителя (обеспечительные меры). Обеспечительные меры допускаются на любой стадии арбитражного процесса, если непринятие этих мер может затруднить или сделать невозможным исполнение судебного акта, а также в целях предотвращения причинения значительного ущерба заявителю (часть 2 статьи 91 АПК РФ). На основании пункта 2 части 1 статьи 91 АПК РФ обеспечительной мерой может быть, в частности, запрещение ответчику и другим лицам совершать определенные действия, касающиеся предмета спора. Общество в обоснование истребуемой обеспечительной меры указывало на то, что является собственником объекта незавершенного строительства, расположенного на спорном земельном участке, по заказу общества осуществлены кадастровые работы, спорный земельный участок, необходимый для завершения строительства, поставлен на кадастровый учет, общество неоднократно обращалось в администрацию с заявлением о заключении договора аренды земельного участка в целях завершения строительства, однако ответ так и не был получен. Решением суда бездействие администрации признано незаконным, суд обязал рассмотреть заявление общества в месячный срок со дня вступления в силу решения суда, но администрация данное решение не исполнила. С учетом того, что договор аренды так и не был заключен и зарегистрирован, сведения о земельном участке на момент этого спора носят временный характер, истечение двухлетнего срока нахождения временных сведений в государственном кадастре недвижимости влечет аннулирование и исключение сведений, что может затруднить или сделать невозможным исполнение судебного акта по настоящему делу. Признав разумность и обоснованность требований общества о применении обеспечительных мер и вероятность причинения заявителю значительного ущерба в случае непринятия обеспечительных мер, в целях обеспечения баланса интересов заинтересованных сторон суд апелляционной инстанции удовлетворил заявление общества, запретив органу кадастрового учета аннулировать и исключать сведения о спорном земельном участке из государственного кадастра недвижимости до вступления в силу решения суда по существу спора. Арбитражный суд округа согласился с судом апелляционной инстанции. 28. Возникший спор о праве или межевой спор не могут быть разрешены лишь посредством удовлетворения требования, заявленного к органу кадастрового учета, о снятии земельного участка с учета. Орган кадастрового учета приостановил осуществление кадастрового учета земельного участка 1 по заявлению общества, указав, что одна из границ земельного участка 1, о кадастровом учете которого представлено заявление, пересекает одну из границ другого земельного участка (далее - земельный участок 2), сведения о котором содержатся в государственном кадастре недвижимости. Посчитав, что сведения, содержащиеся в государственном кадастре недвижимости о земельном участке 2 носят временный характер, содержат ошибку и нарушают права общества на постановку на кадастровый учет земельного участка 1, общество обратилось в арбитражный суд с заявлением о снятии с кадастрового учета земельного участка 2. Суд первой инстанции заявленное требование удовлетворил, сочтя, что в отсутствие государственной регистрации права на земельный участок 2 сведения о нем носят временный характер, срок нахождения временных сведений в государственном кадастре недвижимости истек, поэтому есть основания для аннулирования таких сведений. Суд апелляционной инстанции, позицию которого поддержал арбитражный суд округа, решение отменил, в удовлетворении заявления отказал, указав следующее. Как следует из материалов дела, спорный земельный участок 2 является ранее учтенным, в связи с чем порядок аннулирования и снятия с кадастрового учета, предусмотренный частью 4 статьи 24 Закона о кадастре, к таким земельным участкам не применяется. Кроме того, имеются сведения о предоставлении этого участка на праве постоянного (бессрочного) пользования товариществу. По существу, общество не согласно с описанием местоположения одной из границ земельного участка 2. Заявленное обществом требование направлено на разрешение межевого спора, который не может быть рассмотрен в порядке главы 24 АПК РФ и без привлечения собственника и товарищества к участию в деле в качестве ответчиков. 29. В случае признания судом незаконными действий органа кадастрового учета по постановке земельного участка на кадастровый учет требование о снятии спорного земельного участка с кадастрового учета подлежит удовлетворению, если не имеется препятствий к такому снятию (например, наличие межевого спора, спора об исправлении кадастровой ошибки и др.) Общество обратилось в арбитражный суд с заявлением о признании незаконным решения органа кадастрового учета о постановке на кадастровый учет земельных участков и об обязании восстановить положение, существовавшее до нарушения права, сняв с кадастрового учета спорные земельные участки. В обоснование заявленных требований общество указывало на то, что является арендатором земельного участка, из которого путем раздела образованы спорные участки. Однако раздел произведен без его согласия, с нарушением требований земельного законодательства, установленных к образованию земельных участков, без учета расположенных объектов недвижимости на арендуемом земельном участке. Произведенный раздел сделал невозможной эксплуатацию обществом принадлежащих ему объектов недвижимости, что нарушает его права и законные интересы. Решением суда первой инстанции в удовлетворении заявленных требований отказано. Суд исходил из того, что обществом не доказано, что имелись основания для отказа в постановке на кадастровый учет спорных земельных участков. Общество не представило доказательств, подтверждающих, что раздел исходного земельного участка осуществлен вопреки сложившемуся порядку землепользования и сделал невозможным или существенным образом затруднил эксплуатацию принадлежащих обществу объектов недвижимости, поскольку доступ к ним может быть организован через другие земельные участки. Также суд указал, что сведения о вновь образованных земельных участках носят временный характер, письменное согласие лиц на образование земельных участков в случае, если необходимость такого согласия предусмотрена ЗК РФ, предоставляется при государственной регистрации прав на образованные участки, а не при постановке их на кадастровый учет. Суд апелляционной инстанции, поддержанный арбитражным судом округа, решение отменил, удовлетворив заявленные требования. Суд указал, что согласно пункту 4 статьи 11.9 ЗК РФ установлено, что не допускается образование земельных участков, если их образование приводит к невозможности разрешенного использования расположенных на таких земельных участках объектов недвижимости. Формирование земельного участка, занятого объектом недвижимости, должно осуществляться таким образом, чтобы собственник этого объекта имел возможность осуществлять его обслуживание и эксплуатацию, то есть в границы земельного участка должны входить как часть, которая занята объектом, так и часть, необходимая для его использования. В соответствии с имеющимся в деле заключением землеустроительной экспертизы, проведенной на основании определения суда, раздел исходного земельного участка привел к невозможности эксплуатации по целевому назначению расположенных на земельном участке двух объектов недвижимости, принадлежащих обществу, сформированные земельные участки не достаточны для эксплуатации зданий и не позволяют соблюсти в полном объеме действующие градостроительные и технические требования. С учетом указанного суды пришли к выводу о несоответствии решения о постановке на кадастровый учет спорных земельных участков пункту 3 части 2 статьи 27 Закона о кадастре, части 4 статьи 11.9 ЗК РФ. Удовлетворяя требование о снятии с кадастрового учета спорных участков, суды апелляционной и кассационной инстанций исходили из установленного нарушения органом кадастрового учета норм Закона о кадастре, а также отсутствия препятствий к снятию спорных земельных участков. 30. Кадастровый учет объекта недвижимости, находящегося в долевой собственности, осуществляется на основании заявления всех его собственников. Отсутствие волеизъявления одного из них является основанием для отказа в кадастровом учете сведений об объекте недвижимости. Общество обратилось в суд с заявлением об оспаривании решения кадастрового органа об отказе в осуществлении кадастрового учета. Судом установлено, что общество подало в орган кадастрового учета заявление о снятии с государственного кадастрового учета объекта недвижимости в связи с прекращением его существования по причине сноса. При этом в Едином государственном реестре прав на недвижимое имущество и сделок с ним имелась запись о регистрации права долевой собственности [ФИО] и общества на данный объект недвижимости. Пункт 24 части 2 статьи 7 Закона о кадастре определяет, что в государственный кадастр недвижимости вносятся дополнительные сведения об объекте недвижимости, в том числе о прекращении существования объекта недвижимости, если объект недвижимости прекратил существование. Согласно части 6 статьи 20 Закона о кадастре с заявлениями о снятии с учета зданий, сооружений, помещений, объектов незавершенного строительства вправе обратиться собственники таких объектов недвижимости. В силу пункта 5 части 2 статьи 27 названного закона орган кадастрового учета принимает решение об отказе в осуществлении кадастрового учета в случае, если с заявлением о кадастровом учете обратилось ненадлежащее лицо. Проанализировав данные правовые нормы в их взаимосвязи, суд пришел к выводу о том, что с заявлением о снятии объекта недвижимости с учета должны обратиться все его собственники. В связи с тем, что с таким заявлением обратилось только общество, суд отказал в удовлетворении заявленных требований. 31. С заявлением об осуществлении кадастрового учета изменений земельного участка, находящегося в государственной или муниципальной собственности, вправе обратиться арендатор, с которым заключен договор аренды на срок более пяти лет, зарегистрированный в установленном порядке. Между органом местного самоуправления (арендодатель) и индивидуальным предпринимателем (арендатор) 24 сентября 2008 года был заключен договор аренды земельного участка на срок три года. Указанный договор и обременение в виде аренды были зарегистрированы в установленном порядке. 29 сентября 2015 года индивидуальный предприниматель обратился в орган кадастрового учета с заявлением о кадастровом учете изменения земельного участка, ссылаясь на то, что владеет и пользуется земельным участком по договору аренды, запись о котором внесена в Единый государственный реестр прав на недвижимое имущество и сделок с ним, более пяти лет. Орган кадастрового учета отказал в кадастровом учете, указав, что с заявлением обратилось ненадлежащее лицо, поскольку договор аренды земельного участка был заключен на срок менее пяти лет. Считая данный отказ незаконным, так как договор аренды был продлен на тех же условиях на неопределенный срок, индивидуальный предприниматель обратился в арбитражный суд с требованием о признании недействительным решения кадастровой палаты. В удовлетворении требований индивидуального предпринимателя судами было отказано в связи со следующим. Судами установлено, что договор аренды был заключен с заявителем на срок три года, однако был возобновлен на тех же условиях на неопределенный срок, поскольку арендатор продолжил пользоваться земельным участком после истечения срока договора при отсутствии письменных возражений со стороны арендодателя. В связи с возобновлением действия договора срок пользования земельным участком фактически составил более пяти лет. Однако в силу части 3 статьи 20 Закона о кадастре с заявлением об учете изменений земельных участков, находящихся в государственной или муниципальной собственности и предоставленных на праве пожизненно наследуемого владения, постоянного (бессрочного) пользования или аренды (если соответствующий договор заключен на срок более чем пять лет), вправе обратиться лица, обладающие этими земельными участками на указанном праве. Из содержания приведенной нормы следует, что законом установлены несколько условий для обращения арендатора с заявлением об осуществлении кадастрового учета изменений земельного участка: 1) предметом договора аренды является земельный участок, находящийся в государственной или муниципальной собственности; 2) договор аренды заключен на срок более пяти лет; 3) договор аренды прошел государственную регистрацию, что следует из указания на срок заключения договора. Тот факт, что в рассматриваемом случае договор был продлен на неопределенный срок и фактический период пользования составил более пяти лет, не может быть отождествлен с фактом заключения договора на срок более пяти лет. Указанная норма является императивной и не допускает расширительного толкования во избежание создания возможности внесения в кадастр недвижимости недостоверных данных на основании заявления лица, сведения о котором после возобновления договора аренды не отражены в реестре прав на недвижимое имущество и сделок с ним. В другом деле общество, являющееся арендатором муниципального земельного участка на основании договора, заключенного на срок более пяти лет, обратилось в арбитражный суд с заявлением о признании незаконным решения органа кадастрового учета об отказе в осуществлении учета изменений объекта недвижимости. При рассмотрении спора судами было установлено, что вопреки требованиям земельного законодательства договор аренды земельного участка, заключенный на срок более пяти лет, не был зарегистрирован, в Едином государственном реестре прав на недвижимое имущество и сделок с ним отсутствовали какие-либо сведения об обществе как о лице, обладающем правом аренды на данный земельный участок. Суды признали, что до регистрации договора аренды общество не может в отношении заявленного земельного участка считаться надлежащим лицом, обратившимся с заявлением об осуществлении кадастрового учета соответствующих изменений. В связи с изложенным отказ в осуществлении кадастрового учета изменений земельного участка признан арбитражным судом законным и соответствующим пункту 5 части 2 статьи 27 Закона о кадастре. 32. Орган государственной власти, осуществляющий полномочия собственника, вправе обратиться с заявлением о кадастровом учете изменений земельного участка, находящегося в силу закона в собственности Российской Федерации, вне зависимости от государственной регистрации права. Территориальное управление Росимущества обратилось в кадастровую палату с заявлением об осуществлении кадастрового учета изменений земельного участка в связи с уточнением его границ. Орган кадастрового учета отказал в осуществлении кадастрового учета в связи с тем, что за его осуществлением обратилось ненадлежащее лицо, поскольку Единый государственный реестр прав на недвижимое имущество и сделок с ним не содержит сведений о государственной регистрации права собственности Российской Федерации на данный земельный участок. Считая данный отказ незаконным, территориальное управление Росимущества оспорило его в арбитражном суде. Суды удовлетворили заявленное требование в связи со следующим. В силу части 3 статьи 20 Закона о кадастре с заявлениям об учете изменений объектов недвижимости вправе обратиться собственники таких объектов недвижимости или в случаях, предусмотренных федеральным законом, иные лица. Согласно пункту 1 статьи 3.1 Закона N 137-ФЗ в целях разграничения государственной собственности на землю к федеральной собственности относятся, в частности, земельные участки, занятые зданиями, строениями, сооружениями, находящимися в собственности Российской Федерации. Поскольку материалами дела подтверждено нахождение на спорных земельных участках объектов недвижимости, находящихся в федеральной собственности, суды признали доказанным, что собственником земельных участков также является Российская Федерация, а потому уполномоченный орган государственной власти, выступающий от имени собственника, вправе был обратиться с заявлением о кадастровом учете изменений этого объекта независимо от наличия записи о праве в Едином государственном реестре прав на недвижимое имущество и сделок с ним. 33. Внесение сведений о ранее учтенном объекте недвижимости не допускается, если сведения о таком объекте уже содержатся в государственном кадастре недвижимости. Органом кадастрового учета отказано [ФИО] во внесении сведений о земельном участке в связи с тем, что в государственном кадастре недвижимости этот земельный участок уже учтен. Не согласившись с данным решением, [ФИО] оспорил его в суде. Судом установлено, что данный земельный участок обременен договором аренды с обществом. Сведения о спорном земельном участке внесены в государственный кадастр недвижимости на основании перечня земельных участков, выявленных дополнительно в границах кадастрового квартала по состоянию на 6 февраля 2004 года (далее - Перечень). В Перечень сведения внесены во исполнение распоряжения исполнительного комитета областного Совета депутатов трудящихся от 2 июня 1965 года N 417-р (далее - Распоряжение N 417-р). 21 сентября 2011 года по заявлению общества исправлена техническая ошибка в кадастровых сведениях о категории земель, к которой отнесен спорный земельный участок, с указанием категории \"земли лесного фонда\". 27 февраля 2015 года по заявлению общества в государственный кадастр недвижимости внесены сведения о местоположении (адресе) данного земельного участка, а также сведения об арендаторе. В соответствии с пунктом 3 части 17 статьи 45 Закона о кадастре орган кадастрового учета принимает решение об отказе во внесении сведений о ранее учтенном объекте недвижимости в случае, если сведения о таком объекте недвижимости содержатся в государственном кадастре недвижимости. Разрешая спор, суд исходил из того, что на момент подачи [ФИО] заявления от 8 мая 2015 года в государственном кадастре недвижимости уже содержались сведения о спорном земельном участке, внесенные на основании Распоряжения N 417-р, что является основанием для отказа во внесении сведений о ранее учтенном объекте недвижимости согласно пункту 3 части 17 статьи 45 Закона о кадастре. При таких обстоятельствах решение органа кадастрового учета признано судом законным."
}