{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 2003 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июля 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 2003 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июля 2003 г.) Вопросы квалификации 1. Действия лица при завладении имуществом, не применявшего к потерпевшему насилия, опасного для его жизни или здоровья, и не угрожавшего таким насилием, переквалифицированы с разбоя на грабеж. По приговору суда [ФИО] признан виновным в совершении разбойного нападения в целях хищения чужого имущества организованной группой, в крупном размере. Кроме того, он признан виновным в грабеже. 18 января 1999 года [ФИО] совместно с соучастниками проник в квартиру потерпевшего [ФИО], где [ФИО] нанес [ФИО] удар кулаком в лицо, в результате чего последний упал. Н. и другие осужденные нанесли лежащему на полу потерпевшему несколько ударов руками и ногами по различным частям тела, в результате которых у последнего образовались повреждения, не причинившие вреда здоровью. Затем [ФИО] поместил потерпевшего [ФИО] в ванную комнату и стал душить его. Н. и другие соучастники в это время потребовали у находившейся в квартире [ФИО] указать местонахождение денег и ценных вещей. В то время, как [ФИО] остался сторожить [ФИО], другие осужденные, обыскав квартиру, похитили 10200 долларов США и другое имущество, и с места происшествия скрылись. По приговору суда [ФИО] осужден по п.п. \"а\", \"б\" ч. 3 ст. 161 УК РФ и п.п. \"а\", \"б\" ч. 3 ст. 162 УК РФ. Н. по п. \"а\" ч. 3 ст. 158, ч. 1 ст. 167, ч. 2 ст. 209, ч. 3 ст. 222 УК РФ оправдан за недоказанностью участия в совершении преступлений. Кассационная инстанция изменила приговор, исключила осуждение [ФИО] по п. \"а\" ч. 3 ст. 161 и п. \"а\" ч. 3 ст. 162 УК РФ. Президиум Верховного Суда РФ переквалифицировал действия [ФИО] по эпизоду хищения из квартиры [ФИО] с п. \"б\" ч. 3 ст. 162 УК РФ на п. \"б\" ч. 3 ст. 161 УК РФ, указав следующее. Органы следствия, предъявляя обвинение [ФИО] по п. \"б\" ч. 3 ст. 162 УК РФ, указали, что войдя в квартиру потерпевшего, [ФИО] нанес потерпевшему удар кулаком в лицо, отчего тот упал на пол, после чего [ФИО] и соучастники нанесли [ФИО] несколько ударов руками и ногами в различные части тела, в результате которых у [ФИО] образовались ушибы головы, гематомы мягких тканей лица, поясничной области, то есть повреждения, не причинившие вреда здоровью. Затем [ФИО] насильственно поместил [ФИО] в ванную комнату и, угрожая применить к потерпевшему насилие, опасное для жизни и здоровья, стал душить потерпевшего цепью, фиксирующей сливную пробку в ванной, использовав ее в качестве оружия. Таким образом, органы следствия указали, что угроза насилия, опасного для жизни и здоровья потерпевшего, исходила от Я. Указание суда на то, что [ФИО], избивая [ФИО], подверг опасности его жизнь и здоровье, сделано в нарушение требований ч. 3 ст. 254 УПК РСФСР, не допускающей ухудшения положения обвиняемого. Согласно ч. 2 ст. 35 УК РФ преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. Однако судом не установлено, что [ФИО] знал о применении Я. цепочки от сливной пробки в процессе нападения, а также что сам [ФИО] применял к потерпевшему насилие, опасное для жизни и здоровья, либо угрожал [ФИО] применением такого насилия. Постановление N 128п02 по делу [ФИО] 2. Если виновный при отсутствии единого умысла в разное время совершил два убийства, за первое из которых он не был судим, содеянное в целом должно квалифицироваться по п. \"н\" ч. 2 ст. 105 УК РФ, а квалификация его действий еще и по ч. 1 ст. 105 УК РФ является излишней. Установлено, что, находясь в нетрезвом состоянии и поссорившись с [ФИО], [ФИО] взял со стола кухонный нож и нанес им удар в грудь [ФИО] От сквозного ранения сердца потерпевший скончался. Затем [ФИО] во дворе дома подбежал к [ФИО] и сначала ногами, а затем палкой и кирпичом нанес ему несколько ударов по голове и другим частям тела. От полученной черепно-мозговой травмы [ФИО] скончался. По приговору суда [ФИО] осужден по ч. 1 ст. 105 УК РФ и п.п. \"и\", \"н\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ приговор изменила, исключив указание об осуждении [ФИО] по п. \"и\" ч. 2 ст. 105 УК РФ. В надзорном представлении заместитель Генерального прокурора РФ поставил вопрос о пересмотре судебных решений в отношении [ФИО], так как квалификация его действий по ч. 1 ст. 105 УК РФ является излишней. Президиум Верховного Суда РФ удовлетворил надзорное представление, указав следующее. Вина [ФИО] в убийстве, то есть в умышленном причинении смерти [ФИО] и [ФИО] установлена, и его действия по п. \"н\" ч. 2 ст. 105 УК РФ квалифицированы правильно. В соответствии со ст. 16 УК РФ, определяющей понятие неоднократности преступлений, по п. \"н\" ч. 2 ст. 105 УК РФ квалифицируются действия виновного, совершившего два или более убийства при отсутствии единого умысла (что имело место по настоящему делу), как правило, в разное время. Убийство признается совершенным неоднократно, если ему предшествовало совершение преступлений, предусмотренных ст. 105 УК РФ и (или) ст.ст. 103, 102 УК РСФСР. При этом для квалификации содеянного как убийства, совершенного неоднократно, не имеет значения, был ли виновный осужден за первое преступление, совершил ли он ранее оконченное преступление либо покушение на убийство, являлся ли он исполнителем или иным соучастником этого преступления. При таких обстоятельствах квалифицировать действия [ФИО] еще и по ч. 1 ст. 105 УК РФ оснований не имелось, в связи с чем указание об осуждении его по данной статье Уголовного кодекса Российской Федерации исключено из судебных решений. Постановление N 78п2003пр по делу [ФИО] 3. Квалифицирующий признак, предусмотренный п. \"в\" ч. 2 ст. 105 УК РФ (убийство лица, находящегося в беспомощном состоянии), вменен осужденному необоснованно. В приговоре указано, что в ходе возникшей ссоры [ФИО] стал наносить потерпевшему, заведомо для него находящемуся в беспомощном состоянии в силу слабого физического развития и сильного алкогольного опьянения, множественные удары ногами, обутыми в зимние сапоги, в различные части тела, в том числе в жизненно важные: голову, шею, грудную клетку, живот. Свои действия осужденный не прекращал и после вмешательства [ФИО], пытавшегося успокоить его, при этом прыгнул на грудь лежащего потерпевшего обеими ногами. От полученных телесных повреждений потерпевший скончался на месте совершения преступления. Суд первой инстанции квалифицировал действия [ФИО] по п.п. \"в\", \"д\" ч. 2 ст. 105 УК РФ. Суд кассационной инстанции оставил приговор без изменения. Президиум Верховного Суда РФ, рассмотрев дело по надзорной жалобе осужденного, исключил указание об осуждении [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ. По смыслу закона по п. \"в\" ч. 2 ст. 105 УК РФ (убийство лица, заведомо для виновного находящегося в беспомощном состоянии) надлежит квалифицировать умышленное причинение смерти потерпевшему, неспособному в силу физического или психического состояния защитить себя, оказать активное сопротивление виновному, когда последний, совершая убийство, сознает это обстоятельство. К лицам, находящимся в беспомощном состоянии, могут быть отнесены, в частности, тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. Нахождение потерпевшего в состоянии сильного алкогольного опьянения нельзя расценивать как беспомощное состояние. В чем конкретно заключается \"слабое физическое развитие\" потерпевшего, из приговора не видно. Не имеется таких данных и в материалах дела. Постановление N 20п2003 по делу [ФИО] 4. Заранее не обещанное оказание помощи в сокрытии следов убийства, сопряженного с разбоем, не может быть расценено как участие в разбойном нападении, поскольку разбой считается оконченным с момента нападения. По смыслу ст. 10 УК РФ если при назначении лицу, осужденному к лишению свободы за преступление, совершенное до 1 января 1997 года, вида исправительного учреждения в соответствии со ст.ст. 58 и 88 УК РФ ухудшается положение осужденного, то вид исправительной колонии должен быть назначен, исходя из требований закона, действовавшего на момент совершения преступления. Московским окружным военным судом [ФИО], наряду с другими преступлениями, признан виновным в убийстве из корыстных побуждений и в разбое, совершенном с применением предметов, используемых в качестве оружия, с причинением тяжких телесных повреждений, с проникновением в жилище. По совокупности приговоров ему назначено наказание в виде 13-ти лет лишения свободы в исправительной колонии строгого режима с конфискацией имущества. [ФИО] признан виновным в разбое с проникновением в жилище. Рассмотрев материалы дела в кассационном порядке, Военная коллегия переквалифицировала действия [ФИО] с п. \"в\" ч. 2 ст. 162 УК РФ на п. \"в\" ч. 2 ст. 158 УК РФ и в соответствии с п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 гг.\" освободила его от отбывания наказания, а также изменила [ФИО] место отбывания наказания с исправительной колонии строгого режима на исправительную колонию общего режима по следующим основаниям. Суд признал, что [ФИО] и [ФИО] договорились похитить имущество [ФИО] путем кражи, о чем указано в приговоре. [ФИО], убив потерпевшего из корыстных побуждений, вышел за пределы состоявшегося сговора. Ш. в применении насилия не участвовал. Факт заранее не обещанного оказания им помощи [ФИО] в перетаскивании трупа [ФИО] не может быть расценен как участие в разбойном нападении, совершенном [ФИО] считается оконченным с момента нападения. Поэтому действия [ФИО], совершившего тайное похищение имущества с проникновением в жилище, после применения М. насилия к [ФИО], следовало квалифицировать по п. \"в\" ч. 2 ст. 158 УК РФ. Необоснованно судом назначено и место отбывания наказания [ФИО] (исправительная колония строгого режима). По смыслу ст.ст. 9 и 10 УК РФ при назначении ему вида исправительного учреждения суд должен был руководствоваться требованиями ст. 34 УК РСФСР. Поскольку [ФИО] ранее не отбывал наказание в виде лишения свободы, суд должен был назначить ему местом отбывания наказания исправительную колонию общего, а не строгого режима. Определение N 1-0102/2002 по делу [ФИО] и [ФИО] 5. Действия взяткополучателя необоснованно квалифицированы по п. \"в\" ч. 4 ст. 290 УК РФ как сопряженные с вымогательством. 30 января 2001 года [ФИО] был задержан сотрудниками милиции и доставлен в помещение дежурной части ЛОВД, где в присутствии понятых у него было обнаружено и изъято наркотическое средство - героин в количестве 0,1. По данному факту следователь СО при ЛОВД [ФИО] в тот же день возбудил уголовное дело по признакам преступления, предусмотренного ч. 1 ст. 228 УК РФ, и принял его к своему производству. С целью получения взятки в виде денег и иных выгод имущественного характера [ФИО] стал запугивать [ФИО] большим сроком наказания, а также сообщением о привлечении его к уголовной ответственности по месту обучения и последующим отчислением, признанием его наркоманом и направлением для отбывания наказания в колонию для наркоманов. [ФИО] заявил, что он может обеспечить ему условное наказание, но за это необходимо заплатить деньги. Кроме того, [ФИО] потребовал от [ФИО] для себя лично деньги за применение меры пресечения, не связанной с лишением свободы. 31 января 2001 года [ФИО] освободил [ФИО], избрав в отношении него меру пресечения в виде подписки о невыезде, и выдал ему его личные вещи, среди которых находились деньги в сумме 368 рублей. [ФИО] взял у [ФИО] деньги в сумме 50 рублей. В тот же день [ФИО] встретился с [ФИО] и, приехав с ним в здание ЛОВД, завел его к начальнику СО при ЛОВД П., где они вдвоем стали запугивать [ФИО] правовыми последствиями привлечения его к уголовной ответственности. Добившись от [ФИО] согласия на передачу ему в виде взятки денег в сумме 20 тыс. рублей за положительное разрешение его уголовного дела, [ФИО] получил от [ФИО] деньги в сумме 1700 рублей. 7 февраля 2001 года [ФИО] и [ФИО] встретились с сестрой [ФИО], которой сообщили о правовых последствиях привлечения ее брата к уголовной ответственности, после чего [ФИО] предложил передать ему деньги в сумме 10 тыс. рублей. Вечером сестра [ФИО] передала [ФИО] 10 тыс. рублей. После передачи денег [ФИО] был задержан. Уголовное дело в отношении [ФИО] прекращено. Действия [ФИО] квалифицированы судом по ч. 1 ст. 285 УК РФ и п. \"в\" ч. 4 ст. 290 УК РФ. По ч. 3 ст. 30, п.п. \"в\", \"г\" ч. 2 ст. 159 УК РФ [ФИО] оправдан за недоказанностью вины. Кассационным определением приговор оставлен без изменения. Президиум Верховного Суда РФ переквалифицировал действия [ФИО] с п. \"в\" ч. 4 ст. 290 УК РФ на ч. 1 ст. 290 УК РФ, указав, что [ФИО] был привлечен к уголовной ответственности за совершение противоправных действий, поэтому требование у него взятки [ФИО] за выполнение в его интересах определенных действий не образует признака вымогательства, поскольку эти действия [ФИО] не нарушали его законных прав. Кроме того, Президиум Верховного Суда РФ отменил судебные решения в части осуждения [ФИО] по ч. 1 ст. 285 УК РФ и дело прекратил за отсутствием в его действиях состава преступления. Постановление N 51п2003 по делу [ФИО] Назначение наказания 6. Назначая наказание за неоконченное преступление при наличии оснований, предусмотренных ст. 62 УК РФ, следует исчислять три четверти максимального срока или размера наиболее строгого вида наказания от максимального наказания, предусмотренного за неоконченное преступление. По приговору суда [ФИО], ранее не судимый, осужден по ст. 15, п.п. \"а\", \"е\", \"з\", \"н\" ст. 102 УК РСФСР к 12 годам лишения свободы, по ч. 2 ст. 144 УК РСФСР к 4 годам лишения свободы, по ч. 3 ст. 146 УК РСФСР к 11 годам лишения свободы с конфискацией имущества. На основании ч. 1 ст. 40 УК РСФСР по совокупности преступлений назначено 13 лет лишения свободы с конфискацией имущества, с отбыванием наказания в исправительно-трудовой колонии общего режима. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения. Постановлением судьи районного суда приговор приведен в соответствие с требованиями Уголовного кодекса Российской Федерации. Действия [ФИО] с ч. 2 ст. 144 УК РСФСР переквалифицированы на п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ, по которой назначено 4 года лишения свободы. В остальном приговор оставлен без изменения. Постановлением президиума областного суда данное постановление судьи районного суда изменено. Назначенное [ФИО] наказание по ст. 15, п.п. \"а\", \"е\", \"з\", \"н\" ст. 102 УК РСФСР смягчено до 11 лет и 3 месяцев лишения свободы. На основании ст. 40 УК РСФСР по совокупности преступлений, предусмотренных ст. 15, п.п. \"а\", \"е\", \"з\", \"н\" ст. 102, ч. 3 ст. 146 УК РСФСР, п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ, определено наказание в виде лишения свободы сроком на 12 лет и 3 месяца с конфискацией имущества. В остальном постановление оставлено без изменения. В протесте заместителя Генерального прокурора РФ поставлен вопрос об исключении указания об осуждении [ФИО] по ст. 15, п. \"е\" ст. 102 УК РСФСР, смягчении ему наказания по ст. 15, п.п. \"а\", \"з\", \"н\" ст. 102 УК РСФСР с 11 лет и 3 месяцев до 8 лет и 4 месяцев лишения свободы. Президиум Верховного Суда РФ удовлетворил протест. Максимальный срок наказания в виде лишения свободы, предусмотренных санкцией ст. 102 УК РСФСР, составляет 15 лет. В соответствии с ч. 3 ст. 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации за оконченное преступление. Руководствуясь данным положением закона, а также ст. 10 УК РФ, президиум областного суда, смягчая назначенное [ФИО] наказание по ст. 15, п.п. \"а\", \"е\", \"з\", \"н\" ст. 102 УК РСФСР с 12 лет до 11 лет и 3 месяцев лишения свободы, не учел следующих обстоятельств. Как видно из приговора, в качестве обстоятельств, смягчающих наказание [ФИО], суд признал раскаяние подсудимого в содеянном и активное способствование раскрытию преступления. Обстоятельств, отягчающих наказание, судом не установлено. С учетом изложенного в соответствии со ст. 62 УК РФ назначенное [ФИО] наказание не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса РФ. При назначении наказания за неоконченное преступление при наличии оснований, предусмотренных ст. 62 УК РФ, следует исчислять три четверти максимального срока или размера наиболее строгого вида наказания от максимального наказания, предусмотренного за неоконченное преступление, т.е. от трех четвертей максимального срока (размера) наказания за покушение на убийство. Кроме того, по смыслу уголовного закона квалификация по п. \"а\" ст. 102 УК РСФСР совершенного виновным убийства определенного лица из корыстных побуждений исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ст. 102 УК РСФСР, предусматривающему иную цель или мотив убийства. С учетом изложенного осуждение [ФИО] по ст. 15, п. \"е\" ст. 102 УК РСФСР за покушение на убийство с целью скрыть ранее совершенное преступление исключено из приговора. При таких обстоятельствах срок назначенного [ФИО] наказания по ст. 15 и п.п. \"а\", \"з\", \"н\" ст. 102 УК РСФСР не должен превышать 8 лет 4 месяцев лишения свободы. Постановление N 938п02пр по делу [ФИО] 7. Согласно ст. 62 УК РФ, при наличии явки с повинной, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного уголовным законом. [ФИО] осужден Северо-Кавказским окружным военным судом по п. \"и\" ч. 2 ст. 105 УК РФ к 17 годам лишения свободы, по п.п. \"а\", \"б\", \"в\" ч. 3 ст. 286 УК РФ - к 8 годам лишения свободы с лишением права занимать руководящие должности на 3 года, а по совокупности преступлений путем частичного сложения назначенных наказаний - к 18 годам лишения свободы в исправительной колонии строгого режима с лишением права занимать руководящие должности на 3 года. Рассмотрев данное уголовное дело по кассационным жалобам осужденного, защитника и гражданского ответчика, Военная коллегия смягчила [ФИО] наказание, назначенное ему по п. \"и\" ч. 2 ст. 105 УК РФ до 15 лет лишения свободы, а по п.п. \"а\", \"б\", \"в\" ч. 3 ст. 286 УК РФ до 7 лет лишения свободы с лишением права занимать руководящие должности сроком на 3 года. По совокупности совершенных преступлений, в соответствии со ст. 69 УК РФ, окончательное наказание [ФИО] назначено лишение свободы сроком на 16 лет в исправительной колонии строгого режима с лишением права занимать руководящие должности сроком на 3 года, основываясь на следующем. Окружной военный суд, мотивируя назначение [ФИО] наказания, признал смягчающим обстоятельством явку с повинной, предусмотренную п. \"и\" ст. 61 УК РФ. Согласно ст. 62 этого Кодекса при наличии такого смягчающего обстоятельства и отсутствии обстоятельств, отягчающих наказание, суд был не вправе выйти за пределы трех четвертей максимального срока наказания, предусмотренного ч. 2 ст. 105 и ч. 3 ст. 286 УК РФ, то есть 15 лет и 7 лет и 6 месяцев лишения свободы соответственно. В нарушение этого требования суд назначил осужденному 17 лет и 8 лет лишения свободы. Определение N 05-094/2000 по делу [ФИО] 8. Дополнительное наказание в виде лишения воинского звания назначается только за совершение тяжкого или особо тяжкого преступления. Мирненский гарнизонный военный суд признал [ФИО] виновным в хищении чужого имущества путем обмана, и в соответствии со ст. 48 УК РФ лишил его воинского звания \"капитан\". В отношении [ФИО] суд кассационной инстанции, наряду с вынесением других изменений, переквалифицировал его действия с п. \"а\" ч. 2 ст. 159 УК РФ на ч. 1 ст. 159 УК РФ. Президиум 3-го окружного военного суда, рассмотрев дело по протесту военного прокурора, указанные судебные решения оставил без изменения, а протест - без удовлетворения. В протесте Главного военного прокурора ставился вопрос об изменении состоявшихся судебных решений в части назначения осужденному дополнительной меры наказания в виде лишения воинского звания. При этом в протесте приводились следующие доводы. С учетом внесенных в приговор изменений [ФИО] признан виновным в совершении преступления, предусмотренного ч. 1 ст. 159 УК РФ, санкция которой предусматривает наказание в виде лишения свободы на срок до трех лет. Согласно ст. 15 УК РФ это деяние относится к категории преступлений средней тяжести и в соответствии со ст. 48 УК РФ суд кассационной инстанции, изменяя приговор в отношении [ФИО], должен был исключить из него указание о лишении последнего воинского звания \"капитан\" но не сделал этого. Не исправил указанную ошибку и суд надзорной инстанции. Военная коллегия протест удовлетворила, исключив из судебных решений дополнительное наказание в виде лишения [ФИО] воинского звания \"капитан\". Определение N 4н-3/2002 по делу [ФИО] и других 9. В соответствии с п.п. \"б\" п. 7 постановления Государственной Думы Федерального Собрания Российской Федерации от 30 ноября 2001 года \"Об объявлении амнистии в отношении несовершеннолетних и женщин\" подлежат прекращению находящиеся в производстве судов уголовные дела о преступлениях, совершенных до вступления в силу указанного постановления в отношении обвиняемых в совершении преступлений в возрасте от 16 до 18 лет, за которые предусмотрено наказание не свыше 6 лет лишения свободы, ранее не отбывавших наказание в воспитательных колониях. Из материалов дела усматривается, что [ФИО] 25 сентября 2000 года осужден по ч. 3 ст. 30, п.п. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года. По приговору суда от 20 ноября 2001 года он же осужден по п.п. \"а\", \"б\", \"г\" ч. 2 ст. 158 УК РФ и ч. 1 ст. 167 УК РФ. Наказание [ФИО] назначено в соответствии с ч. 3 ст. 69 УК РФ. На основании ч. 5 ст. 74 УК РФ отменено условное осуждение по приговору от 25 сентября 2000 года. В соответствии со ст. 70 УК РФ вновь назначенному наказанию частично присоединено неотбытое наказание по приговору от 25 сентября 2000 года и окончательно определено 3 года и 3 месяца лишения свободы. Судебная коллегия по уголовным делам Верховного Суда РФ исключила из судебных решений указание о назначении окончательного наказания по совокупности приговоров по правилам ч. 5 ст. 74 и ст. 70 УК РФ, указав следующее. В соответствии с п.п. \"б\" п. 7 постановления Государственной Думы Федерального собрания Российской Федерации от 30 ноября 2001 года \"Об объявлении амнистии в отношении несовершеннолетних и женщин\" подлежат прекращению находящиеся в производстве судов уголовные дела о преступлениях, совершенных до вступления в силу указанного Постановления в отношении обвиняемых в совершении преступлений в возрасте от 16 до 18 лет, за которые предусмотрено наказание не свыше 6 лет лишения свободы, ранее не отбывавших наказание в воспитательных колониях. Из материалов дела видно, что [ФИО] в возрасте 17 лет совершил преступление, за которое предусмотрено максимальное наказание в виде 6 лет лишения свободы, ранее наказание в виде лишения свободы в воспитательной колонии не отбывал. Дело в кассационном порядке рассматривалось 18 января 2002 года, то есть после вступления в силу акта об амнистии, поэтому действие пп. \"б\" п. 7 Постановления об амнистии на него распространяется в полном объеме. Ограничения в применении амнистии, предусмотренные п. 11 Постановления, на [ФИО] не распространяются, так как злостным нарушителем установленного порядка отбывания наказания он не является. Городским судом 25 сентября 2000 года [ФИО] был осужден к наказанию в виде лишения свободы условно. Согласно ст. 73 УК РФ условное осуждение назначается в том случае, если, назначив наказание, суд придет к выводу о возможности исправления осужденного без реального его отбывания. Кроме того, ст. 44 УК РФ, содержащая перечень основных и дополнительных видов наказаний, условного осуждения к лишению свободы как самостоятельного вида наказания не предусматривает. Таким образом, наказание при условном осуждении не отбывается и совершение нового преступления в период испытательного срока нарушением установленного порядка отбывания наказания признано быть не может. Кроме того, из п. 16 постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии в отношении несовершеннолетних и женщин\", содержащего перечень лиц, признаваемы злостными нарушителями установленного режима отбывания наказания, усматривается, что таковыми признаются только женщины, совершившие новые преступления в период испытательного срока или отсрочки исполнения приговора. Определение N 8-Д02-30пр по делу [ФИО] Процессуальные вопросы 10. Уголовно-процессуальным законодательством предусмотрена возможность судебного обжалования заинтересованным лицом постановления о возбуждении уголовного дела, конституционные права которого нарушены этим актом. 1 августа 2001 года следователем ОВД вынесено постановление о возбуждении уголовного дела в отношении [ФИО] по п. \"в\" ч. 2 ст. 159 УК РФ. Районный суд отклонил жалобу адвоката об отмене данного постановления следователя. Судебная коллегия по уголовным делам областного суда постановление судьи отменила, производство по жалобе адвоката прекратила. Президиум областного суда отклонил протест об отмене кассационного определения. Заместитель Председателя Верховного Суда РФ в протесте поставил вопрос об отмене кассационного определения и постановления президиума областного суда. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила протест, указав следующее. Суд кассационной инстанции, отменив постановление судьи, свои выводы обосновал тем, что обжалование постановления о возбуждении уголовного дела не предусмотрено законом и у судьи не было оснований для принятия жалобы адвоката к рассмотрению. Между тем данные выводы судебной коллегии областного суда сделаны без учета требований статьи 46 Конституции Российской Федерации, согласно которой каждому гарантируется судебная защита его прав и свобод и обеспечивается право обжаловать в суд решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц. Это право вытекает также из закрепленного в статье 21 Конституции Российской Федерации принципа охраны достоинства личности, предполагающего, в частности, обязанность государства обеспечивать каждому возможность отстаивать свои права в споре с любыми органами и должностными лицами, в том числе осуществляющими предварительное расследование. Согласно п. 6 постановления Конституционного Суда Российской Федерации от 14 января 2000 года N 1-П \"По делу о проверке конституционности отдельных положений Уголовно-процессуального кодекса РСФСР, регулирующих полномочия суда по возбуждению уголовного дела, в связи с жалобой гражданки [ФИО] и запросом Верховного Суда Российской Федерации\" на суд, как орган правосудия, не может возлагаться выполнение не свойственной ему процессуальной функции возбуждения уголовного преследования (ст. 3 УПК РСФСР), тем более при наличии не отмененного акта следствия об отказе от преследования и прекращения уголовного дела (пункт 10 части 1 статьи 5 УПК РСФСР). Вместе с тем суд праве осуществлять по делам публичного обвинения судебный контроль за законностью и обоснованностью возбуждения уголовного дела, отказа в его возбуждении или прекращении дела, который реализуется путем рассмотрения в судебном заседании материалов, представленных ему органами государственного обвинения, в том числе по жалобам заинтересованных лиц, чьи конституционные права этими актами были нарушены. Таким образом, и Конституция Российской Федерации и постановление Конституционного Суда Российской Федерации предусматривает возможность судебного обжалования заинтересованным лицом постановления должностного лица о возбуждении уголовного дела, конституционные права которого нарушены этим актом. Что же касается доводов президиума областного суда о том, что возбуждение уголовного дела само по себе не повлекло нарушения конституционных права [ФИО], так как дело было возбуждено лишь по факту преступления, предусмотренного п. \"в\" ч. 2 ст. 159 УК РФ, то в установленной части постановления о возбуждении уголовного дела указано, что мошенничество совершено директором ООО \"Незабудка-Некст\" Д. Следовательно, фактически уголовное дело возбуждено в отношении [ФИО] и, соответственно, решение следователя затрагивает обеспеченные судебной защитой права и свободы данного лица. При таких обстоятельствах, выводы кассационной инстанции и президиума областного суда о том, что закон исключает судебное обжалование постановления о возбуждении уголовного дела, не убедительны и сделаны без учета вышеизложенных положений. Материалы по жалобе на постановление о возбуждении уголовного дела направлены на новое кассационное рассмотрение. Определение N 48-Дп02-14 по делу [ФИО] 11. Приговор отменен, поскольку при обыске и выемке не было обеспечено присутствие лица, у которого производится обыск или выемка, либо совершеннолетних членов его семьи. П., работавший начальником таможни, признан виновным в том, что в январе 2001 года приобрел в качестве подарка от не установленного следствием лица двуствольное гладкоствольное охотничье ружье модели \"ТОЗ-34Р\" 12-го калибра, которое хранил без соответствующего разрешения в подсобном помещении на втором этаже в с воем доме до обнаружения его в ходе обыска 10 апреля 2001 года. По приговору суда присяжных [ФИО] осужден по ч. 1 ст. 222 УК РФ. По ч. 1 ст. 291, п.п. \"б\", \"г\", ч. 4 ст. 290 и ч. 1 ст. 285 УК РФ [ФИО] оправдан. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда РФ приговор оставлен без изменения. Президиум Верховного Суда РФ отменил приговор и кассационное определение в отношении [ФИО] по ч. 1 ст. 222 УК РФ и дело производством прекратил за отсутствием в его действиях состава преступления. Согласно ч. 2 ст. 169 УПК РСФСР, при обыске и выемке должно быть обеспечено присутствие лица, у которого производится обыск или выемка, либо совершеннолетних членов его семьи. Данное требование закона по настоящему делу не выполнено в части, касающейся обыска, что повлекло за собой нарушение его процессуальных прав, связанных с возможностью добровольно выдать предметы, запрещенные к обращению. Из протокола обыска усматривается, что он был начат в доме [ФИО] 10 апреля 2001 года в 15 час. 25 мин., но проводился в отсутствие осужденного, хотя в это время он находился в помещении прокуратуры и арестован не был (в порядке ст. 122 УПК РСФСР он задержан 10 апреля 2001 года в 23 час. 40 мин.). При таких обстоятельства органы следствия имели реальную возможность обеспечить участие [ФИО] в проведении данного следственного действия, однако этого не сделали, чем существенно нарушили его права, предусмотренные ч. 4 ст. 169, ч. 2 ст. 170 УПК РСФСР, реализовав которые он имел бы возможность добровольно выдать предметы, изъятые из гражданского оборота. Перед началом обыска жена осужденного заявила, что суд имеет охотничье ружье, но прячет его от детей. Таким образом, следственным органам стало известно о наличии у [ФИО] оружия от близкого родственника [ФИО] Сам [ФИО] при допросе по результата обыска заявил, что если бы он участвовал в его производстве, то добровольно выдал бы охотничье ружье. Более того, в этот же день, в 18 часов 15 минут, проводился обыск в служебном кабинете осужденного и последний при этом присутствовал. При таких обстоятельствах органы следствия, имея реальную возможность обеспечить участие [ФИО] в производстве обыска и предоставить ему возможность добровольно выдать оружие, не сделали этого, чем существенно нарушили требования ст.ст. 169, 170 УПК РСФСР, а также лишили осужденного права воспользоваться положениями закона, изложенными в примечании к ст. 222 УК РФ, согласно которым лицо, добровольно выдавшее оружие, освобождается от уголовной ответственности. Постановление N 969п-02 по делу [ФИО] 12. В соответствии с ч. 4 ст. 234 УПК РФ неявка своевременно извещенных участников производства по уголовному делу не препятствует проведению предварительного слушания. Постановлением судьи уголовное дело по обвинению [ФИО] возвращено прокурору по итогам предварительного слушания. Судья пришел к выводу о том, что обвинительное заключение составлено с нарушением требований ст. 220 УПК РФ, что исключает возможность постановления приговора или вынесения иного решения на основе данного заключения. Судебная коллегия по уголовным делам Верховного Суда РФ постановление судьи о возвращении уголовного дела прокурору по итогам предварительного слушания оставила без изменения, а частную жалобу адвоката - без удовлетворения по следующим основаниям. Как видно из материалов дела, поводом к проведению предварительного слушания явились собственная инициатива суда и аналогичное ходатайство стороны защиты. В связи с этим судья 29 июля 2002 года вынес постановление о назначении предварительного слушания на 6 августа 2002 года с участием стороны обвинения и стороны защиты. В тот же день обвиняемый [ФИО] был уведомлен о том, что предварительное слушание по делу назначено на 6 августа 2002 года. На другой день, то есть 30 июля 2002 года о проведении предварительного слушания 6 августа 2002 года был уведомлен и защитник. Эти действия судьи полностью соответствуют требованиям ч. 2 ст. 234 УПК РФ о том, что уведомление о вызове сторон в судебное заседание должно быть направлено не менее чем за 3 суток до дня проведения предварительного слушания. Таким образом, адвокат был своевременно извещен о дате и времени проведения предварительного слушания. Между тем в соответствии с ч. 4 ст. 234 УПК РФ неявка своевременно извещенных участников производства по уголовному делу не препятствует проведению предварительного слушания. При этом право [ФИО] на защиту нарушено не было. Как следует из протокола судебного заседания, [ФИО] отказался участвовать в предварительном слушании. В соответствии с ч. 3 ст. 234 УПК РФ это его ходатайство было удовлетворено. Ссылка защитника на требования ст.ст. 50, 248 УПК РФ несостоятельна, поскольку предварительное слушание проводится судьей единолично в закрытом судебном заседании с участием с соблюдением требований глав 33, 36, 55 УПК РФ с изъятиями, установленными главой 34 УПК РФ. Таким образом, жалоба адвоката об отмене постановления судьи в связи с нарушением права [ФИО] на защиту удовлетворению не подлежит. Определение N 8-002-49 по делу [ФИО] 13. При рассмотрении вопроса о продлении срока содержания под стражей суд необоснованно отклонил ходатайство подсудимого об отложении судебного заседания до явки защитника. Постановлением судьи от 24 сентября 2002 года [ФИО], обвиняемому в совершении преступлений, предусмотренных п.п. \"в\", \"ж\", \"з\", \"к\", \"н\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162, ч. 2 ст. 325, п.п. \"а\", \"б\" ч. 3 ст. 159 УК РФ, и другим, продлен срок содержания под стражей на 3 месяца. В кассационной жалобе адвокат просила отменить постановление судьи и освободить [ФИО] из-под стражи. По мнению адвоката, судом необоснованно рассмотрен вопрос о продлении срока содержания [ФИО] под стражей в ее отсутствие, хотя она осуществляет его защиту и своевременно известила суд о невозможности ее явки в судебное заседание в связи с болезнью. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление судьи по следующим основаниям. По смыслу ст.ст. 255, 256 УПК РФ вопросы о продлении срока содержания подсудимого под стражей разрешаются судом в судебном заседании и определение или постановление судьи об этом выносится в совещательной комнате. В соответствии с ч. 2 ст. 248 УПК РФ при неявке защитника и невозможности его замены судебное разбирательство откладывается. Замена защитника производится в соответствии с ч. 3 ст. 50 УПК РФ. Однако эти требования закона судом не выполнены. Как следует из материалов дела, защитник подсудимого в судебное заседание не явилась. Подсудимый [ФИО] возражал против рассмотрения вопроса о продлении срока содержания его под стражей в отсутствие защитника и просил суд отложить слушание дела на пять суток и дать ему возможность пригласить другого адвоката. Срок содержания под стражей [ФИО] истекал 30 сентября 2002 года, и суд имел возможность отложить дело на 5 суток и решить вопрос о замене защитника. Однако в удовлетворении ходатайства подсудимому было отказано и вопрос о продлении срока содержания его под стражей на три месяца был разрешен в отсутствие защитника. Изложенное свидетельствует о нарушении предусмотренного п. 8 ч. 4 ст. 47 УПК РФ права подсудимого пользоваться помощью защитника. Разъяснение, сделанное председательствующим в судебном заседании о том, что неявка без уважительных причин сторон, своевременно извещенных о времени судебного заседания, не является препятствием для рассмотрения вопроса о продлении срока содержания под стражей, не основано на законе. Указанное требование закреплено в ч. 8 ст. 109, ч. 4 ст. 108 УПК РФ, регулирующих вопросы, связанные с продлением срока содержания обвиняемых под стражей на период расследования дела. Настоящее же дело находилось в производстве суда, а поэтому при рассмотрении вопросов о продлении срока содержания под стражей суд должен руководствоваться требованиями главы 35 УПК РФ об общих условиях судебного разбирательства. Кроме того, данные о том, что неявка защитника вызвана неуважительными причинами, в материалах дела отсутствуют. Причина неявки адвоката судом не выяснялась. В жалобе же адвокат утверждала, что она не явилась в судебное заседание в связи с болезнью. Допущенное нарушение закона путем ограничения права подсудимого на защиту повлияло на вынесение законного и обоснованного решения, в связи с чем постановление судьи в отношении [ФИО] отменено, а дело направлено на новое судебное рассмотрение. Определение N 78-002-173 по делу [ФИО] 14. При рассмотрении дела о применении принудительных мер медицинского характера подсудность определяется в соответствии со ст. 31 УПК РФ. Прокурором Алтайского края дело в отношении [ФИО] о совершении деяния, предусмотренного п. \"в\" ч. 3 ст. 131 УК РФ, было направлено в Алтайский краевой суд для решения вопроса о применении принудительных мер медицинского характера. Судья Алтайского краевого суда, ссылаясь на ст. 440 УПК РФ, своим постановлением направил дело в районный суд. Судебная коллегия по уголовным делам Верховного Суда РФ постановление судьи Алтайского краевого суда отменила по следующим основаниям. В соответствии с ч. 3 ст. 433 УПК РФ производство о применении принудительных мер медицинского характера осуществляется в порядке, установленном Уголовно-процессуальным кодексом Российской Федерации с изъятиями, предусмотренными главой 51 УПК РФ. Каких-либо исключений при решении вопроса о подсудности эта глава не предусматривает. Следовательно, при решении вопроса о подсудности суд должен руководствоваться ст. 31 УПК РФ. В соответствии с п. 1 ч. 3 указанной статьи уголовные дела о преступлениях, предусмотренных ч. 3 ст. 131 УК РФ, подсудны краевому суду. Ссылку судьи в постановлении на ст. 440 УПК РФ нельзя признать обоснованной, так как этой статьей определяется не подсудность дела, а действия судьи, которые он должен выполнить, получив уголовное дело о применении принудительной меры медицинского характера. Уголовное дело о применении принудительных мер медицинского характера в отношении [ФИО] направлено в Алтайский краевой суд. Определение N 51-кп002-110 по делу [ФИО] Определение N 51-кп002-109 по делу [ФИО] 15. Надзорная жалоба осужденного, в которой поставлен вопрос об отмене состоявшихся по делу судебных решений по основаниям незаконности состава суда, рассмотревшего дело, оставлена без удовлетворения. Как усматривается из надлежаще заверенных копий решений, народные заседатели принимавшие участие в рассмотрении дела, были избраны народными заседателями соответственно на 1 сессии 21 созыва Ленинградского Совета народных депутатов от 22 июня 1990 года и 11 сессии 21 созыва Санкт-Петербургского городского Совета народных депутатов от 10 октября 1991 года. Впоследствии их полномочия продлевались. Тот факт, что решения законодательных органов не были опубликованы, на легитимность избранных в установленном законом порядке народных заседателей не влияет. Постановление N 87п03 по делу [ФИО] 16. В соответствии с п. 1 ст. 11 Федерального закона \"О прокуратуре Российской Федерации\" военные прокуратуры входят в единую систему Прокуратуры Российской Федерации. При этом согласно указанному пункту, а также п. 1 ст. 46 и ст. 47 названного Закона полномочия военных прокуроров военных округов и флотов равны полномочиям прокуроров субъектов Российской Федерации. Президиум Дальневосточного окружного военного суда, оставив без удовлетворения протест военного прокурора Дальневосточного военного округа, в котором ставился вопрос об отмене ввиду неправильного применения уголовного закона и мягкости назначенного наказания кассационного определения по делу [ФИО], осужденного [ФИО] гарнизонным военным судом по п. \"в\" ч. 2 ст. 334 УК РФ, указал, что это должностное лицо не вправе опротестовать судебные решения окружного военного суда, поскольку такое право не предусмотрено ни ст. 371 УПК РСФСР, ни Федеральным конституционным законом \"О военных судах Российской Федерации\", ни Положением \"О военной прокуратуре\", а содержащееся в ч. 1 ст. 46 Федерального закона \"О прокуратуре Российской Федерации\" указание о том, что прокуроры военных округов приравниваются к прокурорам субъектов Российской Федерации, относится лишь к вопросам организационной деятельности данных органов, а не к полномочиям военных прокуроров на опротестование судебных решений. Военная коллегия удовлетворила протест Главного военного прокурора на данное постановление президиума Дальневосточного окружного суда, основываясь на следующем. В соответствии с п. 1 ст. 11 Федерального закона \"О прокуратуре Российской Федерации\" военные прокуратуры входят в единую систему прокуратуры Российской Федерации. При этом согласно указанному пункту, а также п. 1 ст. 46 и ст. 47 названного закона, полномочия военных прокуроров военных округов и флотов равны полномочиям прокуроров субъектов Российской Федерации. Статьей 371 УПК РСФСР установлено, что прокуроры субъектов Российской Федерации вправе опротестовать определения судебной коллегии по уголовным делам краевого (областного) суда, рассмотревшей дело в кассационном порядке. Следовательно, военный прокурор округа вправе опротестовать вынесенные в кассационном порядке определения окружного военного суда, являющегося судом того же уровня, что и суд субъекта Российской Федерации. В соответствии со ст. 16 Федерального конституционного закона \"О военных судах Российской Федерации\" протесты на определения и постановления принятые окружным (флотским) военным судом во второй инстанции, рассматриваются президиумом окружного (флотского) военного суда. Ссылка в постановлении президиума окружного суда на закон \"О военных судах Российской Федерации\" и Положение \"О военной прокуратуре\" является ошибочной, поскольку названный закон не определяет полномочия прокуроров, а упомянутое Положение обладает меньшей юридической силой, чем Федеральный закон \"О прокуратуре Российской Федерации\". Определение N 2н-096/2002 по делу [ФИО]"
}