{
  "title": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 3 (2019)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 3 (2019) В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; статьи 3 - 33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика межгосударственных органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными органами по защите прав и свобод человека 1. В сфере административно-правовых отношений вопросы административного выдворения (депортации) практика Комитета по правам человека 2 Соображения Комитета по правам человека от 14 марта 2019 г. по делу [ФИО] против Дании (сообщение N 2345/2014). Тема сообщения: высылка в Афганистан Вопросы существа: право на жизнь; пытки, жестокие, бесчеловечные или унижающие достоинство виды обращения и наказания; недопустимость произвольной высылки; защита иностранцев от произвольной высылки; право на справедливое и публичное слушание компетентным, независимым и беспристрастным судом; право на свободу на свободу религии или убеждений; право на равную защиту закона. Правовые позиции Комитета: Комитет напоминает свое [З]амечание общего порядка N 31 (2004) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], где он упоминает об обязательстве государств-участников не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьезные основания полагать, что существует реальная опасность причинения невозместимого вреда по смыслу статей 6 и 7 Пакта... Комитет также указал, что такая опасность должна быть личной 3 и что существует высокий порог при представлении серьезных оснований для определения наличия реальной опасности причинения невозместимого вреда 4. Таким образом, необходимо учитывать все соответствующие факты и обстоятельства, включая общее положение с правами человека в стране происхождения автора 5 (пункт 8.3 Соображений). Комитет напоминает, что, как правило, именно органы государств-участников должны оценивать факты и доказательства по рассматриваемому делу, чтобы определить наличие такой угрозы 6, если только не может быть установлено, что такая оценка носила явно произвольный характер или была равнозначна явной ошибке или отказу в правосудии 7 (пункт 8.4 Соображений). Комитет считает, что, когда проситель убежища заявляет о том, что он/она обратился/обратилась в другую веру после отклонения его/ее первоначального ходатайства о предоставлении убежища в стране убежища, разумно провести углубленное изучение обстоятельств обращения в другую веру 8. Однако независимо от искренности перехода в другую веру сохраняется необходимость проверки того, не имеется ли существенных причин полагать, что такой переход может повлечь за собой серьезные негативные последствия в стране происхождения и создать реальную опасность причинения невозместимого вреда по смыслу статей 6 и 7 Пакта. Соответственно даже в случае признания, что заявляемое обращение в новую веру было неискренним, власти должны определить, могут ли в существующих обстоятельствах конкретного дела поведение и действия просителя убежища, связанные с обращением в новую веру или являющиеся его причиной, как, например, посещение церкви, крещение или участие в приходской жизни, иметь серьезные негативные последствия в стране происхождения, способные создать для него или для нее угрозу причинения невозместимого вреда 9 (пункт 8.6 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что в случае настоящего сообщения неоспоримо, что 13 октября 2013 года автор прошел обряд крещения и что в период с июня 2013 года до его принудительного возвращения в Афганистан в феврале 2014 года он регулярно посещал церковные службы в Дании. Он также принимает к сведению вывод Комиссии по рассмотрению апелляций беженцев о том, что она не может признать в качестве факта, что обращение автора в христианство было подлинным, несмотря на наличие свидетельства о крещении и справки, выданной священником церковного центра \"Кронборгвейенс\". В этой связи Комиссия особо отметила, что в ходе первоначального разбирательства по делу о предоставлении убежища автор не сообщил о своём интересе к христианству ни полиции, ни Иммиграционной службе Дании, ни своему адвокату или Комиссии, хотя в ходатайстве о возобновлении разбирательства указано, что такой интерес возник у него уже во время его пребывания в Турции, до его въезда в Данию. Как следует из обоснования своего решения от 16 января 2012 года при оценке информации об обращении автора сообщения в другую веру Комиссия также приняла во внимание, что в ходе процедуры предоставления убежища автор выступил с путанными и противоречивыми заявлениями в отношении оснований для подачи ходатайства о предоставлении убежища, а также дал обтекаемые, уклончивые и расплывчатые ответы даже на простые и неосложненные вопросы. Комиссия отметила далее, что автор также не привлек внимания к своему интересу к христианству в своих ходатайствах о возобновлении разбирательства по вопросу о предоставлении убежища, которые были получены Комиссией 13 августа 2012 года и 8 августа 2013 года (пункт 8.5 Соображений). В данном случае Комитет принял к сведению ссылку государства-участника на доклад Центра \"Ландинфо\" о положении христиан и новообращенных в Афганистане... в поддержку своего довода, согласно которому, даже если в стране происхождения становится известно, что какое-либо лицо указало переход в другую религию в качестве основания для подачи ходатайства о предоставлении убежища в другой стране, это не означает, что это лицо станет уязвимым по возвращении, поскольку афганцы проявляют глубокое понимание к соотечественникам, которые пытаются получить убежище в Европе. Кроме того, согласно Рекомендациям УВКБ ООН по международной защите 10... деятельность \"в целях личной выгоды\" не служит основанием вполне обоснованного опасения преследования по одной из причин, указанных в Конвенции, в стране происхождения заявителя в том случае, если ни у кого, включая власти страны происхождения, не вызывает сомнения, что такая деятельность носила характер наживы, и возвращение этого человека в страну происхождения не будет сопряжено с серьезными негативными последствиями для него (пункт 8.7 Соображений). Комитет. отметил, что, хотя автор в целом оспаривает оценку и выводы датских властей в отношении опасности причинения ему вреда в Афганистане, он не представил никаких доказательств в обоснование своих утверждений, относящихся к статьям 7 и 18 Пакта. Комитет считает, что имеющаяся информация свидетельствует о том, что государство-участник приняло во внимание все имеющиеся в его распоряжении данные для оценки опасности, с которой может столкнуться автор, и что автор не продемонстрировал никаких нарушений в процессе принятия решений. Комитет также считает, что, хотя автор не согласен с фактическими выводами властей государства-участника и с принятым ими решением не возобновлять рассмотрение его дела, он не продемонстрировал, что решение Комиссии от 6 февраля 2014 года носило произвольный характер или содержало явные ошибки либо было равносильно отказу в правосудии (пункт 8.8 Соображений). Вывод Комитета: высылка автора в Афганистан не явилась нарушением его прав, предусмотренных статьями 7 и 18 Пакта (пункт 9 Соображений). См. также Соображения Комитета по правам человека от 14 марта 2019 г. по делу [ФИО] против Дании (сообщение N 2494/2014). Тема сообщения: депортация в Исламскую Республику Иран. Вопросы существа: угроза пыток, жестокого, бесчеловечного или унижающего достоинство обращения и наказания; недопустимость принудительного возвращения. практика Комитета по правам ребенка 11 Соображения Комитета по правам ребенка от 1 февраля 2019 г. по делу [ФИО] против Испании (сообщение N 4/2016). Тема сообщения: высылка несопровождаемого ребенка из Испании в Марокко без надлежащего разбирательства. Правовые позиции Комитета: Комитет считает, что обязательства государства по предоставлению специальной защиты и помощи несопровождаемым детям в соответствии со статьей 20 Конвенции [о правах ребенка] \"применяются в том числе в отношении тех детей, которые подпадают под его юрисдикцию, пытаясь проникнуть на территорию страны\" 12. Аналогичным образом, Комитет считает, что \"один из позитивных аспектов этих обязательств, связанных с обеспечением защиты, требует также от государств принятия всех необходимых мер для выявления несопровождаемых или разлученных детей на как можно более раннем этапе, в том числе на границе\" 13. Таким образом, в целях выполнения государством своих обязательств по статье 20 Конвенции и соблюдения принципа наилучшего обеспечения интересов ребенка крайне важно и необходимо, чтобы перед любой передачей или возвращением того или иного лица государство-участник проводило первоначальную оценку, включающую следующие этапы: a) приоритетное выявление несопровождаемых несовершеннолетних лиц; в случае наличия сомнений вопрос должен решаться в пользу рассматриваемого лица, то есть если есть вероятность того, что данное лицо является ребенком, то с нею или с ним следует обращаться как с таковым; b) установление личности несовершеннолетнего лица на основе первоначального собеседования; и c) оценка конкретной ситуации, в которой находится несовершеннолетнее лицо, и факторов особой уязвимости, если таковые имеются 14 (пункт 14.3 Соображений). Комитет. считает, что при выполнении своих обязательств по статье 37 Конвенции [о правах ребенка] в целях обеспечения того, чтобы ни один ребенок не подвергался пыткам или другим жестоким, бесчеловечным или унижающим достоинство видам обращения, государство не должно высылать ребенка \"в ту или иную страну, если имеются серьезные основания полагать, что ему может быть причинен непоправимый вред\" 15. В свете вышесказанного Комитет считает, что в соответствии со статьей 37 Конвенции и принципом невозвращения государство обязано провести предварительную оценку наличия риска причинения непоправимого вреда ребенку и серьезных нарушений его прав в стране, в которую он будет переведен или возвращен, соблюдая принцип наилучшего обеспечения интересов ребенка и принимая во внимание, в том числе \"особо серьезные последствия недоедания или недостаточности медицинских услуг для детей\" 16. В частности, Комитет напоминает, что в контексте оценки ситуации с точки зрения наилучшего обеспечения интересов ребенка и определения того, как это может быть сделано, детям должно быть гарантировано право доступа на территорию страны независимо от наличия или отсутствия документов, а также право на передачу органам, занимающимся вопросами оценки потребностей детей в плане защиты их прав с обеспечением их процессуальных гарантий 17 (пункт 14.4 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что 2 декабря 2014 года: а) автор прибыл в Испанию в качестве несопровождаемого ребенка, лишенного своего семейного окружения 18; b) автор провел несколько часов на вершине заграждения на пограничном контрольно-пропускном пункте в Мелилье, не получив никакой помощи от испанских властей; с) как только он спустился с заграждения, сотрудники Гражданской гвардии Испании задержали его, заковали в наручники и вернули напрямую в Марокко; d) в период между тем, как автор спустился с заграждения, и его возвращением в Марокко он не получил никакой юридической помощи или помощи переводчика, с тем чтобы иметь возможность объясниться; он не прошел процедуру первоначальной оценки для установления его статуса несопровождаемого ребенка и не получил соответствующего этому статусу обращения в случае наличия сомнения; его личность не была установлена, с ним не провели беседы и не спросили о его конкретных личных обстоятельствах и/или о том, находился ли он в тот момент в уязвимом положении (пункт 14.5 Соображений). Комитет... принимает к сведению утверждение государства-участника о том, что принцип невозвращения неприменим в данном случае, поскольку он действует только в том случае, если соответствующее лицо прибывает с территории, где для него или для нее существует опасность преследования. Вместе с тем Комитет вновь подтверждает обязательство государства- участника не высылать ребенка \"в ту или иную страну, если имеются серьезные основания полагать, что ему может быть причинен непоправимый вред\" 19. Комитет. отмечает, что до возвращения заявителя в Марокко государство-участник не установило его личность, не спросило о его личных обстоятельствах и не провело предварительную оценку наличия опасности преследования и/или причинения ему непоправимого вреда в стране, в которую он должен был быть возвращен. Комитет считает, что в свете насилия, которому подвергаются мигранты в районе границы с Марокко 20 и неправомерного обращения, с которым столкнулся автор, непроведение перед депортацией автора оценки возможного риска нанесения ему непоправимого вреда и несоблюдение принципа обеспечения его наилучших интересов являются нарушением статей 3 и 37 Конвенции [о правах ребенка] (пункт 14.6 Соображений). Комитет считает, что в обстоятельствах рассматриваемого дела тот факт, что автор в своем качестве несопровождаемого ребенка не прошел перед депортацией процедуру установления личности и оценки его личных обстоятельств и что ему не была предоставлена возможность опротестовать ее, нарушает его права, предусмотренные статьями 3 и 20 Конвенции (пункт 14.7 Соображений). Комитет считает, что то, каким образом автор был депортирован в качестве несопровождаемого ребенка, лишенного семейного окружения, в контексте международной миграции - задержанным и в наручниках, не будучи заслушанным, не получив юридической помощи или помощи переводчика и без учета его потребностей - представляет собой обращение, запрещенное в соответствии со статьей 37 Конвенции [о правах ребенка] (пункт 14.8 Соображений). Вывод Комитета: представленные факты свидетельствуют о нарушении статей 3, 20 и 37 Конвенции [о правах ребенка] (пункт 14.9 Соображений). практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 11916/15 \"Р. против Российской Федерации\" (вынесено 26 января 2016 г.), которым было установлено, что принудительная высылка заявителя в Кыргызстан будет нарушением статьи 3 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г. (далее - Конвенция); имело место нарушение статьи 3 Конвенции в ее процессуальном аспекте по причине жестокого обращения с заявителем; имело место нарушение статьи 3 Конвенции в ее процессуальном аспекте по причине отсутствия эффективного расследования утверждений заявителя о жестоком обращении; имело место нарушение пункта 4 статьи 5 Конвенции; имело место нарушение пункта 1 статьи 5 Конвенции. Суд отметил, что органы власти Российской Федерации вынесли постановление о выдворении заявителя с территории России. Хотя страна назначения не была определена в судебных постановлениях о выдворении, учитывая, что заявитель имеет гражданство Кыргызстана, представляется разумным предположить, что если его высылают из России, то именно в Кыргызстан (пункт 53 постановления). Распоряжение о выдворении не вступило в силу в связи с указанием Европейского Суда на промежуточную меру в соответствии с правилом 39 Регламента Суда. Поэтому, Суд оценил, подвергался ли заявитель угрозе обращения, противоречащего статье 3 Конвенции, при его выдворении из России в Кыргызстан - на дату оценки этой угрозы, рассмотренной Судом по настоящему делу - с учетом оценки, проведенной национальными судами (пункт 54 постановления). Что касается общей ситуации в области прав человека в предполагаемой принимающей стране, Европейский Суд подчеркнул следующее. В деле \"Махмуджана Эргашева\" об экстрадиции в Кыргызстан Суд пришел к выводу, что в 2012 году ситуация на юге страны характеризовалась применением пыток и других жестоких видов обращения в отношении этнических узбеков со стороны правоохранительных органов, и после событий в июне 2010 года такие случаи участились и остались широко распространенными, причем теперь они отягощались безнаказанностью правоохранительных органов. Кроме того, суд установил, что проблему необходимо рассматривать на фоне развития этнического национализма в политике Кыргызстана, в особенности на юге страны, роста межэтнического напряжения между киргизами и узбеками, длительной дискриминации узбеков на государственном уровне и, среди прочего, подавляющего меньшинства узбеков в правоохранительных и судебных органах. В своих последующих делах Суд отмечал, что в 2012-13 годах ситуация в южной части Кыргызстана не улучшилась. В частности, различные доклады сходились в описании предвзятого отношения по признаку этнической принадлежности в расследовании, уголовном преследовании, приговорах и санкциях, введенных в отношении этнических узбеков, обвиняемых и осужденных в связи с событиями в Джалал-Абадском регионе, а также в отсутствии полного и эффективного расследования многочисленных обвинений в пытках и жестоком обращении, которые приписывались правоохранительным органам Кыргызстана, в произвольном задержании и применении чрезмерной силы против узбеков, предположительно причастных к событиям июня 2010 года. Суд отмечает, что из указанных докладов НПО 21 следовало, что в 2014-15 гг. не было достигнуто никакого существенного прогресса в области прав человека в Кыргызстане. Соответственно, Суд пришел к выводу о том, что текущая общая ситуация в отношении прав человека в этом государстве остается весьма проблематичной (пункт 55 постановления). Суд рассмотрел, имеются ли в деле какие-либо индивидуальные обстоятельства, обосновывающие опасения заявителя относительно жестокого обращения. Он напомнил в этой связи, что когда заявитель утверждает, что он или она принадлежит к группе лиц, к которым систематически применяется практика ненадлежащего обращения, под действие статьи 3 Конвенции подпадают случаи, когда заявитель устанавливает, при необходимости, на основании сведений, содержащихся в последних докладах независимых международных организаций по защите прав человека или неправительственных организаций, что имеются серьезные причины предполагать существование практики, о которой идет речь, и его или ее принадлежность к соответствующей группе. В этих обстоятельствах Суд не будет настаивать на том, чтобы заявитель продемонстрировал наличие дополнительных конкретных отличительных особенностей. Суд посчитал, что такое обоснование особенно применимо в настоящем деле, в котором заявитель, этнический узбек, обвиняется в Кыргызстане в нескольких серьезных преступлениях, предположительно совершенных в ходе событий в июне 2010 года. С учетом широко распространенного применения киргизскими органами власти пыток и ненадлежащего обращения в целях получения признаний от этнических узбеков, обвиняемых в участии в межэтнических беспорядков в Джалал-Абадском регионе, о чем говорилось в докладах обеих организаций ООН и НПО, Суд пришел к выводу в том, что заявитель принадлежит к особо уязвимой группе, лица которой повседневно подвергаются в Кыргызстане обращению, запрещенному статьей 3 Конвенции (пункт 56 постановления). Суд обратил внимание на краткое обоснование, поданное Апелляционным судом при отклонении утверждений заявителя об угрозе жестокого обращения, в частности, он пришел к выводу, что документы, представленные заявителем, не продемонстрировали \"указанного нарушения прав и свобод человека\". В связи с этим, Суд повторил, что требование к заявителю предоставить \"бесспорные\" доказательства наличия угрозы жестокого обращения в третьей стране было бы равносильным требованию от него доказательства существования будущего события, что является невозможным, и наложило бы на него явно несоразмерное бремя. Любое утверждение такого рода всегда касается возможности, чего-то, что может произойти или не произойти в будущем. Следовательно, такие утверждения нельзя доказать таким же образом, как прошлые события. К заявителю должно было предъявляться требование только доказать, со ссылкой на конкретные факты, имеющие отношение к нему самому и к той категории лиц, к которой он относится, наличие высокой вероятности того, что он будет подвергнут жестокому обращению. В таких обстоятельствах Суд не был убежден в том, что вопрос об угрозе жестокого обращения был подвергнут тщательному рассмотрению в производствах о предоставлении статуса беженца или выдворении (пункт 59 постановления). Суд принял к сведению представленные [ФИО] документы относительно последних событий в Кыргызстане в области прав человека. Тем не менее, он не может согласится с их предположением, что упомянутые достижения, такие как ратификация международных договоров по правам человека или парламентские и президентские выборы, хотя это приветствуется, не являются достаточными для коренного изменения общей ситуации с правами человека в стране (пункт 60 постановления). Суд не убедили доводы [ФИО] о том, что при отсутствии запроса об экстрадиции нет никаких оснований полагать, что заявитель будет привлечен к уголовной ответственности в Кыргызстане. В настоящем деле нет пунктов, которые позволили бы Суду сделать вывод о том, что обвинения, выдвинутые против заявителя в связи с его предполагаемой причастностью к насилию Джалал-Абадском регионе были сняты, или истек их срок давности. Соответственно, существует высокая вероятность того, что в Кыргызстане заявитель может быть арестован и обвинен на основании ордера от 26 июня 2012 г. (пункт 61 постановления). Учитывая подтвержденное широкое и регулярное использование пыток и других видов жестокого обращения со стороны правоохранительных органов в южной части Кыргызстана в отношении членов узбекской общины, к которой принадлежит заявитель, безнаказанность сотрудников правоохранительных органов, а также отсутствие достаточных гарантий для заявителя в запрашивающей стране, Суд посчитал обоснованным, что заявитель столкнется с реальной угрозой жестокого обращения, предусмотренной статьей 3 Конвенции, в случае возвращения в Кыргызстан (пункт 62 постановления). Европейский Суд также напомнил, что целью пункта 4 статьи 5 Конвенции является обеспечение лиц, которые подвергаются аресту и задержанию, правом на судебный надзор за законностью меры, которая была принята в их отношении. В период содержания лица под стражей оно должно иметь средство правовой защиты, позволяющее обеспечить безотлагательный судебный пересмотр вопроса о правомерности содержания под стражей. Такой пересмотр должен быть способен повлечь, при наличии соответствующих оснований, освобождение лица. Наличие средства правовой защиты, требуемого пунктом 4 статьи 5 Конвенции, должно быть достаточно определенным не только в теории, но и на практике, поскольку в отсутствие этого качества, средство правовой защиты не будет отвечать требованиям доступности и эффективности, предъявляемым в целях указанной статьи (пункт 98 постановления). Суд уже устанавливал нарушение пункта 4 статьи 5 Конвенции в ряде постановлений в отношении России из-за отсутствия какого-либо внутреннего правового положения, которое могло бы позволить заявителю инициировать судебное рассмотрение его содержания под стражей в ожидании выдворения. В деле \"Ким против России\" Власти признали нарушение пункта 4 статьи 5 Конвенции и, учитывая повторяющийся характер нарушения, Суд определил, что российские органы власти \"должны обеспечить создание в своем внутреннем правопорядке механизма, позволяющего лицам инициировать проверку законности их содержания под стражей до выдворения исходя из течения процесса депортации\" (пункт 99 постановления). Европейский Суд установил, что заявитель в настоящем деле в течение всего срока его содержания под стражей в ожидании высылки (административного выдворения) не имел в своем распоряжении какой-либо процедуры для судебного пересмотра правомерности его содержания. Таким образом, по мнению Суда, имело место нарушение пункта 4 статьи 5 Конвенции (пункты 100-101 постановления). В прецедентной практике Суда относительно пункта 1 статьи 5 четко установлено, что лишение свободы не должно основываться только на одном из исключений, перечисленных в подпунктах \"a\"-\"f\", но также должно быть \"законным\". В тех случаях, когда возникает вопрос о \"законности\" заключения под стражу, включая вопрос о соблюдении \"порядка, установленного законом\", Конвенция отсылает, главным образом, к национальному законодательству и закрепляет обязанность по соблюдению его материально-правовых и процессуальных норм. Это, в первую очередь, требует, чтобы любой арест или помещение под стражу имели законные основания в национальном законодательстве, а также относится к качеству законодательства, требуя его соответствия принципам верховенства права - концепции, изначально присущей всем статьям Конвенции. \"Качество закона\" подразумевает, что если национальное право санкционирует лишение свободы, оно должно быть достаточно доступным, точным и предсказуемым в применении с целью избежать риска произвола. Стандарт \"законности\", установленный Конвенцией, требует, чтобы все законодательство было достаточно четким, чтобы позволить лицу - если необходимо, воспользовавшись соответствующими консультациями, - предвидеть до разумно ожидаемой в данных обстоятельствах степени, последствия, к которым может повести то или иное действие (пункт 102 постановления). Суд указывает на то, что издавая приказ о содержании под стражей до высылки заявителя, Районный суд не установил каких-либо сроков для этого. Кроме того, Апелляционный суд ничего не ответил на этот вопрос. Статья 27.19 КоАП посвящена размещению лиц, ожидающих административного выдворения в центрах содержания под стражей иностранных граждан, не предусматривает каких-либо сроков их содержания под стражей.. Единственным указанием, доступным заявителю, о возможном максимальном сроке его содержания под стражей в ожидании высылки является пункт 1 статьи 31.9 Кодекса об административных правонарушениях, которая предусматривает, что решение о высылке остается исполнимым в течение двух лет со дня его вступления в силу. Это положение означает, что после истечения двухлетнего срока лицо, задержанное в ожидании административного выдворения, должно быть освобождено. Это может произойти в настоящем деле; однако, возможные последствия, следующие из части 1 статьи 31.9 КоАП с точки зрения содержания заявителя под стражей, будут зависеть от того, как будет истолковано данное положение, к тому же норма, ограничивающая продолжительность содержания незаконного иммигранта под стражей, четко не определена законом. Также неясно, что произойдет после истечения двухлетнего срока, так как с точки зрения иммиграционного законодательства заявитель, безусловно, останется в нелегальном положении и вновь будет подлежать выдворению, а, следовательно, содержанию под стражей на этих основаниях (пункт 106 постановления). Выводы Суда по поводу отсутствия судебного пересмотра законности продолжающегося содержания заявителя под стражей имели первостепенное значение в связи с предполагаемым отсутствием правовой определенности содержания заявителя под стражей, как следует из указанного, что российская правовая система не предусматривает процедуры, способной предотвратить угрозу несправедливого задержания в ожидании высылки (пункт 107 постановления). Суд отметил недавние изменения во внутреннем законодательстве, введенные новым Кодексом административного судопроизводства, который вступил в силу 15 сентября 2015 года. Тем не менее, эти поправки до сих пор не имеют никакого влияния на содержание заявителя под стражей. Соответственно, Суд не призван их оценивать in abstracto (пункт 108 постановления). Суд пришел к выводу, что в обстоятельствах настоящего дела национальное законодательство, регулирующее содержание заявителя под стражей, не соответствует требованию \"предсказуемости\", указанному в пункте 1 статьи 5 Конвенции (пункт 109 постановления). Кроме того, Европейский Суд обратил внимание, что предельный срок наказания в виде лишения свободы за административное правонарушение в соответствии с Кодексом об административных правонарушениях составляет тридцать дней, и что содержание под стражей с целью высылки не должно носить карательный характер и при этом должно сопровождаться предоставлением соответствующих гарантий, установленных Конституционным судом Российской Федерации. В настоящем деле \"превентивная\" мера, с точки зрения ее тяжести, была гораздо серьезнее, чем \"карательная\", что не является нормальным (пункт 110 постановления). право на свободу и личную неприкосновенность практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N N 45044/06 и 5 других жалоб \"Ксенз и другие против Российской Федерации\" (вынесено 12 декабря 2017 г.), которым было установлено, в том числе, нарушение пункта 1 статьи 5 Конвенции. Европейский Суд обратил внимание на то, что в отношении содержания под стражей одного из заявителей по делу об административном правонарушении не был составлен протокол, и против него не было возбуждено дело об административном правонарушении. Что же касалось другого заявителя, то он был помещен под стражу за вождение транспортного средства без регистрационных номеров. Эти факты являлись основанием для возбуждения дела об административном правонарушении в отношении него. Однако, согласно внутригосударственной проверке, эти разбирательства не были начаты в отношении заявителя в день его задержания в результате халатности со стороны сотрудников милиции (пункт 110 постановления). Суд пришел к выводу, что содержание заявителей под стражей были незаконными и составили нарушение пункта 1 статьи 5 Конвенции (пункт 112 постановления). 22 См. также приведенное выше постановление Европейского Суда по правам человека по жалобе N 11916/15 \"Р. против Российской Федерации\" (вынесено 26 января 2016 г.). право на уважение семейной жизни практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 35061/04 \"[ФИО] и Дахтаев против Российской Федерации\" (вынесено 10 июля 2018 г.), которым было установлено, в том числе, нарушение статьи 8 Конвенции в связи с отбыванием заявителями наказания в виде лишения свободы в отдаленных от места их постоянного проживания исправительных утверждениях. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 66729/16 \"Акчай и другие против Российской Федерации\" (вынесено и вступило в силу 11 декабря 2018 г.), которым было установлено нарушение статьи 8 Конвенции в связи с тем, что решение об аннулировании вида на жительство первого заявителя основано на нераскрытой информации. Европейский Суд, сославшись на принципы, ранее изложенные им в постановлении от 12 июня 2018 года по делу \"Гаспар против России\" (Gaspar v. Russia), жалоба N 123038/15, пункты 38-39 и пункты 41-44), обратил внимание на то, что из этих принципов, имеющих отношение к делу, следует, что \"Суд в таких делах, как настоящее, должен изучить, обеспечивались ли в национальных разбирательствах достаточные процессуальные гарантии. В этой связи Суд вновь заявляет, что даже в случае угрозы национальной безопасности, понятия законности и верховенства права в демократическом обществе требуют, чтобы меры, затрагивающие основные права человека, рассматривались в рамках той или иной формы состязательного процесса в независимом органе, ответственном за анализ причин принятия такого решения и соответствующих доказательств, в случае наличия необходимости соответствующих процессуальных ограничений на использование информации под грифом \"секретно\"\" (пункт 47 постановления). Обращаясь к настоящему делу, Суд отметил, что \"содержание решения УФСБ России... от 27 ноября 2015 года, послужившее основанием для аннулирования вида на жительство, ему не было раскрыто... Представленные документы указыва[ли] на то, что данные об административных правонарушениях первого заявителя могли в некоторой степени способствовать принятию решения ФСБ..., однако, фактические основания предполагаемой угрозы национальной безопасности с его стороны, на которую ссылается орган власти..., опираясь на решение ФСБ.... от 27 ноября 2015 года, ему никогда не сообщались\" (пункт 48 постановления). Европейский Суд обратил внимание на то, что \"внутригосударственные судебные решения не содержали указания на то, почему заявитель рассматривался как представляющий угрозу национальной безопасности. В указанных решениях не было упоминаний о каких-либо фактах, на основании которых был сделан этот вывод, не предоставлялось даже обобщенное описание действий, приписываемых заявителю\" (пункт 49 постановления). \"Независимо от характера действий, приписываемых заявителю, и предполагаемой опасности, которую он представлял для национальной безопасности, Суд отме[тил], что национальные суды ограничили сферу своей проверки тем, чтобы удостовериться, что рекомендация ФСБ была вынесена в рамках полномочий, без проведения независимой проверки того, имело ли их заключение разумное основание в действительности. Как следует из решения городского суда от 24 февраля 2016 года, суд не рассмотрел ни одного из документов ФСБ, обосновывающих запрос об аннулировании вида на жительство первого заявителя по соображениям национальной безопасности... При рассмотрении апелляционной жалобы... суд... оставил без изменения выводы городского суда и отказался рассматривать основания утверждения ФСБ о том, что первый заявитель представлял угрозу национальной безопасности, заявив, что информация, полученная ФСБ из секретных источников, не подлежала судебному контролю... Таким образом, национальные суды не рассмотрели важный аспект данного дела, а именно, была ли ФСБ способна доказать наличие конкретных фактов, служащих основанием для их вывода о том, что первый заявитель представляет угрозу национальной безопасности..., и применения стандартов в соответствии со статьей 8 Конвенции... Характер утверждений, свидетельствующих против заявителя, оставался нераскрытым, что не позволяло ему оспаривать заявления службы безопасности, предоставляя оправдательные доказательства, такие как алиби или альтернативное объяснение своих действий, в соответствующей ситуации\" (пункт 51 постановления). С учетом изложенного Европейский Суд пришел к выводу, что разбирательство в национальном суде, касающееся рассмотрения вопроса об аннулировании вида на жительство первого заявителя и последующего запрета на повторный въезд, а также его влияния на семейную жизнь заявителей, не было обеспечено достаточными процессуальными гарантиями (пункт 52 постановления). право на уважение корреспонденции практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 3627/07 \"Соковнин против Российской Федерации\" (вынесено 5 марта 2019 г.), которым было установлено отсутствие нарушения статьи 34 Конвенции в связи с распечатыванием и проверкой корреспонденции заявителя, направляемой в Европейский Суд. Суд обратил внимание на то, что жалоба на нарушение статьи 34 Конвенции носит процессуальный характер и, следовательно, не затрагивает какие-либо вопросы о ее приемлемости согласно Конвенции (пункт 116 постановления). Суд напомнил, что для эффективного функционирования системы подачи индивидуальной жалобы, установленной статьей 34 Конвенции, крайне важно, чтобы заявитель мог беспрепятственно общаться с учреждениями Конвенции без какого-либо давления со стороны властей с целью вынудить заявителя отозвать или изменить свои жалобы. В этом контексте понятие \"давление\" включает в себя не только прямое принуждение и явные акты запугивания, но также и иные ненадлежащие косвенные действия или контакты, направленные на то, чтобы разубедить или лишить заявителей желания воспользоваться конвенционным средством правовой защиты (пункт 117 постановления). По мнению Европейского Суда важно уважать конфиденциальность переписки Суда с заявителями, поскольку она может содержать обвинения в отношении администрации места содержания под стражей или должностных лиц. Вскрытие писем, полученных от Суда или адресованных ему, безусловно, приводит к тому, что письма могут быть прочитаны и, предположительно, в отдельных случаях может возникать риск репрессий со стороны тюремного персонала в отношении такого заключенного. Поэтому, вскрытие писем сотрудниками мест содержания под стражей может препятствовать заявителям в изложении своей позиции в Суде (пункт 118 постановления). В настоящем деле, по словам властей, заявитель получил из Суда семь писем в период с августа 2007 года по март 2014 года (письмо от 17 июня 2013 года в их число не входило), в то время как заявитель представил список из двенадцати писем, полученных им в течение того же периода. Представленный заявителем список совпадает с записями Суда о его переписке с заявителем. Несмотря на то, что несоответствие между списками писем вызывает сомнения относительно точности записей, использованных властями, Суд отметил, что заявитель не утверждал о том, что тюремная администрация не передала ему письмо от 17 июня 2013 года. В первую очередь он жалуется на то, что письмо было передано ему тюремной администрацией с двухнедельной задержкой и что, когда он получил его, оно уже было вскрыто и некоторые страницы отсутствовали (пункт 119 постановления). Суд подчеркнул, что тот факт, что тюремная администрация не вела полноценный и точный учет корреспонденции заявителя может создать для него некоторые трудности в доказывании, в частности, даты получения им данного письма. Тем не менее, Суд посчитал, что в деле не имелось достаточных фактических оснований, позволяющих прийти к выводу о том, что имело место какое-либо необоснованное вмешательство со стороны государственных органов в осуществление заявителем права на подачу жалобы в рамках разбирательства в Суде. В частности, Суд не согласился с тем, что представленных заявителем доказательств достаточно для подтверждения его утверждений о том, что письмо было просмотрено тюремной администрацией. Более того, даже если допустить, что письмо было доставлено заявителю с задержкой в две недели, Суд не был убежден, что такая задержка сама по себе могла привести к нарушению обязательства государства по статье 34 Конвенции. Таким образом, Суд пришел к выводу, что государство-ответчик выполнило свои обязательства по статье 34 Конвенции (пункты 120-121 постановления). В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N N 43083/06 \"[ФИО] против Российской Федерации\" (вынесено 15 ноября 2016 г.); которым было установлено нарушение статьи 34 Конвенции в связи с распечатыванием и проверкой корреспонденции заявителя, направляемой в Европейский Суд. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 27610/05 \"Тангиев против Российской Федерации\" (вынесено 11 декабря 2012 г.); которым было установлено отсутствие нарушения статьи 34 Конвенции. право избирать и быть избранным практика Комитета по правам человека Соображения Комитета по правам человека от 1 ноября 2018 г. по делу [ФИО] против Финляндии (сообщение N 2668/20150). Тема сообщения: право голоса на выборах в Саамский парламент. Вопросы существа: право на самоопределение; недискриминация; политические права; права меньшинств. Правовые позиции Комитета: Комитет напоминает, что, в соответствии с его [З]амечанием общего порядка N 25 (1996) об участии в ведении государственных дел и праве голоса, любые условия, применимые к осуществлению прав принимать участие в ведении государственных дел напрямую или через свободно избранных представителей, голосовать и быть избранным на подлинных периодических выборах, должны основываться на объективных и обоснованных критериях. Комитет... напоминает свою юриспруденцию по делу Лавлейс против Канады на тот счет, что в некоторых случаях для защиты жизнеспособности и благополучия меньшинства в целом может потребоваться определение категории лиц, принадлежащих к коренному народу 23. В деле [ФИО] против Швеции Комитет счел, что ограничение права отдельного представителя меньшинства должно быть доказано как имеющее разумное и объективное обоснование и необходимое для сохранения жизнеспособности и благополучия меньшинства, в целом 24 (пункт 6.5 Соображений). Комитет напоминает, что, по статье 33 Декларации Организации Объединенных Наций о правах коренных народов, коренные народы имеют право определять свою идентичность или принадлежность в соответствии со своими обычаями и традициями и право устанавливать структуры и избирать членский состав своих институтов в соответствии со своими собственными процедурами. А статья 9 Декларации предусматривает, что коренные народы и принадлежащие к ним лица имеют право принадлежать к коренной общине или народности в соответствии с традициями и обычаями соответствующей общины или народности и осуществление такого права не может порождать никакой дискриминации в какой бы то ни было форме. В соответствии с пунктом 1 статьи 8 Декларации, коренные народы и принадлежащие к ним лица имеют право не подвергаться принудительной ассимиляции или уничтожению их культуры (пункт 6.6 Соображений). Комитет ссылается на свое [З]амечание общего порядка N 23 (1994) о правах меньшинств, и в особенности на свое [З]амечание относительно осуществления культурных прав, а именно: культура проявляется во многих формах, включая особенный образ жизни, связанный с использованием земельных ресурсов, особенно в случае коренных народов. Это право может включать такие традиционные виды деятельности, как рыболовство или охота, и право жить в заповедниках, охраняемых законом. Пользование этими правами может требовать позитивных защитных правовых мер и мер с целью обеспечить эффективное участие членов общин меньшинств в решениях, которые их затрагивают 25. Комитет... отмечает, что статья 27 Пакта, толкуемая в свете Декларации Организации Объединенных Наций о правах коренных народов и статьи 1 Пакта, закрепляет неотъемлемое право коренных народов свободно устанавливать свой политический статус и свободно практиковать свое экономическое, социальное и культурное развитие 26. Статья 1 Пакта и соответствующие обязательства, касающиеся ее осуществления, взаимосвязаны с другими положениями Пакта и нормами международного права 27 (пункт 6.8 Соображений). Комитет ссылается на свое [З]амечание общего порядка N 23 (пункт 9), в котором он признает, что защита прав по статье 27 Пакта направлена на обеспечение сохранения и непрерывного развития культурной, религиозной и социальной самобытности соответствующих меньшинств, обогащая тем самым ткань общества в целом. Соответственно, Комитет отмечает, что такие права подлежат защите как таковые и не должны смешиваться с другими персональными правами, предоставляемыми по Пакту всем и каждому. Кроме того, хотя права, защищаемые по статье 27, являются индивидуальными правами, они в свою очередь зависят от способности группы сохранять свою культуру, язык или религию 28. Комитет далее напоминает, что, как устанавливает преамбула Декларации Организации Объединенных Наций о правах коренных народов, коренные народы обладают коллективными правами, которые необходимы для их существования, благополучия и комплексного развития в качестве народов. Ввиду этого Комитет считает, что в контексте прав коренных народов статьи 25 и 27 Пакта имеют коллективное измерение, и некоторыми из этих прав можно пользоваться в сообществе с другими. Права на политическое участие коренной общины в контексте внутреннего самоопределения по статье 27, рассматриваемой в свете статьи 1 Пакта, и в порядке сохранения прав членов общины пользоваться своей собственной культурой или использовать свой собственный язык в сообществе с другими членами той же группы не реализуются сугубо в индивидуальном порядке. А следовательно, при рассмотрении индивидуального вреда в контексте данного сообщения Комитет должен принимать в расчет коллективное измерение такого вреда. Что касается размывания голоса коренной общины в контексте внутреннего самоопределения, то вред, прямо причиненный коллективу, может ущемлять каждого и всякого члена общины. Автор является членом коренной общины, и все ее претензии касаются ее прав в таком ракурсе (пункт 6.9 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что, согласно статье 3 Закона о Саамском парламенте, для того, чтобы признать то или иное лицо саамом в целях допущения к голосованию на выборах в парламент, оно вдобавок к тому, что оно считает себя саамом, должно обладать следующими признаками: а) он или она или по крайней мере один из его родителей либо прародителей должны были выучить саамский как свой первый язык; b) он или она должны быть потомками человека, который внесен в земельный, налоговый или загсовый реестр как горный саам, лесной саам или саам-рыболов; или c) по крайней мере один из его родителей должен был или мог бы быть зарегистрирован в качестве избирателя на выборах в саамскую делегацию или в Саамский парламент. Комитет. отмечает, что, поскольку это не оспаривается сторонами, Верховным административным судом в большинстве случаев не были применены объективные элементы (пункт 6.7 Соображений). Комитет отмечает претензию автора о том, что с учетом мандата Саамского парламента эффективное функционирование парламента и его способность адекватно представлять взгляды саамов имеет существенное значение для осуществления государством-участником статей 25 и 27 Пакта и что Саамский парламент является для саами, и в индивидуальном, и коллективном разрезе, важным инструментом для использования и осуществления прав, защищаемых по этим статьям. Комитет отмечает, что полномочия и обязанности Саамского парламента включают заботу о языке и культуре саамов, разбирательство дел, касающихся статуса саамов как коренного народа, деятельность в качестве представителя саамского народа на национальном и международном уровнях по вопросам, касающимся его задач, и консультирование с ним со стороны всех ведомств в отношении пространного перечня дел, касающихся саамов как коренного народа или событий в пределах исконной территории обитания саамского народа. Комитет соответственно считает, что Саамский парламент является институтом, за счет которого государство-участник обеспечивает эффективное участие представителей саамского народа как коренной общины в решениях, которые их касаются. А следовательно, выполнение государством-участником обязательств, содержащихся в статье 27 Пакта, зависит от эффективной роли, которую может играть [ФИО] парламент в решениях, затрагивающих права членов саамской общины на пользование своей собственной культурой или использование своего собственного языком в сообществе с другими членами своей группы. И избирательный процесс применительно к Саамскому парламенту должен соответственно обеспечивать эффективное участие всех заинтересованных лиц во внутреннем процессе самоопределения, что необходимо для сохранения жизнеспособности и благополучия коренной общины в целом. Согласно статье 25 Пакта, Комитет также считает, что ограничения, затрагивающие право членов коренной саамской общины на эффективное представительство в Саамском парламенте, должны иметь разумное и объективное обоснование и быть совместимы с другими положениями [ФИО] 29, включая принцип внутреннего самоопределения в отношении коренных народов (пункт 6.10 Соображений). В данном случае автор является представителем саамского народа и членом Саамского парламента, председателем которого она является, и в этом качестве она активно вовлечена в избирательный процесс. Комитет отмечает неоспариваемые представления автора о том, что с 2011 года и далее решения Верховного административного суда 30 отступали от согласованного толкования статьи 3 Закона о Саамском парламенте на предмет определения состава избирательных списков применительно к такому парламенту. В частности, в большинстве случаев Суд не потребовал соблюдения хотя бы одного объективного критерия; вместо этого он применил критерий \"общего соображения\" и изучения вопроса о том, \"твердый ли характер\" носит собственное мнение лица о своей принадлежности к числу саамов, ущемив тем самым способность саамского народа осуществлять через Саамский парламент ключевое измерение саамского самоопределения при решении вопроса о том, кто является саамом 31. Комитет считает, что постановления Верховного административного суда затрагивают права автора и саамской общины, к которой она принадлежит, на вовлеченность в избирательный процесс в отношении института, призванного государством-участников обеспечивать эффективное внутреннее самоопределение и право членов коренного саамского народа на свой собственный язык и культуру. Комитет... считает, что, отступая таким образом от согласованного толкования Закона, определяющего состав избирательных списков Саамского парламента, интерпретация Суда не была основана на разумных и объективных критериях (пункт 6.11 Соображений). Вывод Комитета: представленные... факты свидетельствуют о нарушении статьи 25, рассматриваемой в отдельности и в сочетании со статьей 27 Пакта (пункт 7 Соображений). практика Комитета по правам инвалидов 32 Соображения Комитета по правам инвалидов от 16 февраля 2018 г. по делу [ФИО] против Австралии (сообщение N 19/2014). Тема сообщения: право на участие в тайном голосовании. Вопросы существа: общие обязательства по Конвенции; равенство и недискриминация; доступность и участие в политической и общественной жизни. Правовые позиции Комитета: статья 29 Конвенции [о правах инвалидов] требует от государств-участников обеспечивать, чтобы инвалиды могли эффективно и всесторонне участвовать в политической и общественной жизни наравне с другими, в том числе гарантировать их право голосовать 33. Комитет также напоминает, что в соответствии со статьей 29 Конвенции государству-участнику необходимо адаптировать свои процедуры голосования путем обеспечения того, чтобы они были подходящими, доступными и легкими для понимания и использования. Относительно доступности процедур голосования Комитет напоминает, что понятие доступности касается групп, в то время как понятие разумного приспособления касается отдельных лиц. Это означает, что обязанность предоставлять доступность является обязанностью ex ante. 34 Государства-участники, таким образом, обязаны предоставлять доступ до получения индивидуальных запросов на вход в какое-либо место или использование какой-либо услуги 35 (пункт 8.5 Соображений). Комитет... напоминает о том, что в соответствии с пунктом 1 статьи 9 Конвенции государства-участники принимают надлежащие меры для обеспечения инвалидам доступа наравне с другими к информации и связи, включая информационно-коммуникационные технологии и системы. Кроме того, Комитет напоминает о том, что в соответствии с подпунктом g) пункта 2 статьи 9 Конвенции государства-участники также должны принимать надлежащие меры для поощрения доступа инвалидов к новым информационно-коммуникационным технологиям и системам. Комитет. напоминает, что значимость информационно-коммуникационных технологий заключается в их способности создавать возможности для оказания самых разных услуг, видоизменять существующие услуги и повышать спрос на доступ к информации и знаниям, особенно применительно к недостаточно охваченным или социально отчужденным группам населения, таким как инвалиды. В этой связи новые технологии можно использовать для поощрения всестороннего и равного участия инвалидов в жизни общества, но лишь при том условии, что они разработаны и физически реализованы таким образом, чтобы обеспечить их доступность. Новые инвестиции, исследования и товары должны способствовать ликвидации неравенства, а не создавать новые барьеры. Комитет... напоминает, что в соответствии с пунктом 2 статьи 5 Конвенции государства-участники обязаны запрещать любую дискриминацию по признаку инвалидности и гарантировать инвалидам равную и эффективную правовую защиту от дискриминации на любой почве 36 и что отказ в доступе к физическому окружению, транспорту, информации и связи, а также услугам, открытым для населения, должен прямо определяться как запрещенный акт дискриминации 37 (пункт 8.6 Соображений). Комитет напоминает о том, что обязательство по осуществлению доступности является безоговорочным. Обязанный обеспечивать доступность субъект не может оправдывать невыполнение этой задачи ссылками на бремя предоставления доступа инвалидам 38 (пункт 8.8 Соображений). Комитет напоминает, что в статье 5 [Конвенции о правах инвалидов] закреплен принцип равной защиты всех лиц перед законом и по нему. Государства-участники должны запрещать любую дискриминацию по признаку инвалидности и гарантировать инвалидам равную и эффективную правовую защиту от дискриминации на любой почве 39. Данное обязательство подразумевает, что государства-участники должны обеспечивать реализацию прав, закрепленных в Конвенции, для всех инвалидов и воздерживаться от создания дискриминационного законодательства и практики, в результате которых могут возникнуть факторы дискриминации в зависимости от типа инвалидности (пункт 8.9 Соображений). Оценка [ФИО] фактических обстоятельств дела: 40 Комитет принимает к сведению аргумент государства-участника о том, что у автора была возможность выбрать лицо для оказания ей помощи в голосовании. Вместе с тем он также отмечает, что ни один из вариантов, имевшихся в распоряжении автора сообщения во время федеральных выборов 2013 года, не позволил бы ей осуществить свое право голоса так, как она хотела бы, в частности без необходимости сообщить о своем политическом выборе лицу, сопровождавшему ее. Комитет... отмечает, что получение доступа к электронной системе голосования позволило бы автору принять участие в независимом тайном голосовании без раскрытия своего политического выбора кому-либо и наравне с другими (пункт 8.7 Соображений). Комитет напоминает... о том, что процедура электронного голосования широко применяется для лиц с нарушениями зрения в государстве-участнике и что процедура электронного голосования \"iVote\" применяется в ходе выборов в штате Новый Южный Уэльс с 2011 года. Он. отмечает, что государство-участник не представило какой-либо информации, которая могла бы оправдать утверждение о том, что использование такой процедуры электронного голосования представляло бы собой несоразмерное бремя, что препятствовало его применению в ходе федеральных выборов 2013 года для автора и для всех лиц, нуждающихся в таком приспособлении (пункт 8.9 Соображений). Вывод Комитета: государство-участник не выполнило свои обязательства по подпунктам i) и ii) пункта а) статьи 29, рассматриваемым отдельно и в совокупности с пунктом 2 статьи 5, подпунктами а), b), d), e) и g) пункта 1 статьи 4 и пунктом 1 и подпунктом g) пункта 2 статьи 9 Конвенции (пункт 9 Соображений). защита прав коренных народов (меньшинств) практика Комитета по правам человека [ФИО]. приведенные выше Соображения Комитета по правам человека от 1 ноября 2018 г. по делу [ФИО] против Финляндии. вопросы неисполнения (несвоевременного исполнения) судебных актов практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека по жалобам N 60708/13 \"[ФИО] и другие против Российской Федерации\" (вынесено и вступило в силу 5 февраля 2019 г.) и N N 16941/07 и 59053/11 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено и вступило в силу 21 февраля 2019 г.), которыми было установлено нарушение пункта 1 статьи 6 Конвенции и/или статьи 1 Протокола N 1 к Конвенции в связи с неисполнением решений внутригосударственных судов. право на свободу передвижения практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам N N 5871/07 и 9 другим \"[ФИО] и другие против Российской Федерации\" (вынесено 27 марта 2018 г.), в котором установлено нарушение статьи 2 Протокола N 4 к Конвенции о защите прав человека и основных свобод в связи с необеспечением права заявителей на свободу передвижения. Заявители жаловались согласно статье 2 Протокола N 4 к Конвенции на отказ [ФИО] выдать им заграничный паспорт для поездки за рубеж. 41 Европейский Суд напомнил, что право на свободу передвижения подразумевает право лица выезжать в любую страну по выбору, на въезд в которую такое лицо может получить разрешение. Применение меры, посредством которой лицу отказывают в использовании документа, который позволил бы ему, при желании, выехать из страны, приравнивается к вмешательству в права, гарантированные статьей 2 Протокола N 4 (пункт 78 постановления). Европейский Суд повторил, что исследование в отношении того, являлась ли оспариваемая мера \"необходимой в демократическом государстве\", включает доказательство того, что предпринятые действия преследовали легитимную цель, и что ограничительные меры были необходимы для выполнения их защитной функции. Анализируя ограничение на выезд из России с точки зрения теста пропорциональности, в деле [ФИО] признал это ограничение необоснованным по следующим причинам: \"Власти не указали, каким образом абсолютное ограничение возможности заявителя выехать за границу служило интересам национальной безопасности. Со своей стороны, Европейский Суд счел, что именно связь между такой ограничительной мерой и обозначенной защитной функцией отсутствует. Исторически преследуемая \"защитная функция\" установленной меры была направлена на защиту от раскрытия секретной информации, содержащей государственную тайну. На момент установления ограничения Государство было в состоянии контролировать распространение информации вовне с помощью сочетания ограничений применительно к исходящей и входящей корреспонденции, запрета на поездки за границу и эмиграцию, а также запрета на неподконтрольные контакты с иностранцами в пределах своей страны. Однако как только запрет на личные контакты с иностранцами был снят, а корреспонденция более не подлежала цензуре, ограничение поездок за границу в частных целях применительно к лицам, осведомленным о государственной тайне, перестало быть очевидно необходимым. При данных обстоятельствах, поскольку запрет на поездки за границу в частных целях имел целью воспрепятствовать заявителю в передаче информации иностранным гражданам, в современном демократическом обществе такое ограничение не может служить достижению защитной цели, которое ранее было ему придано. Такой подход разделяет Комитет по правам человека ООН, который в общих понятиях выразил свое мнение, что \"условие необходимости и требование соразмерности... не соблюдаются, например, если лицу препятствуют в выезде из страны лишь на основании того, что оно является носителем \"государственной тайны\" (пункт 93 постановления). Конфиденциальная информация, которой обладал заявитель, по мнению Европейского Суда, может быть передана различными способами, которые не требуют его присутствия за рубежом и даже прямого физического контакта с кем-либо. Поскольку [ФИО] утверждали, что воспрепятствование поездкам заявителей за рубеж имело целью гарантировать их собственную безопасность в зарубежных странах, этот аргумент, как отметил Суд, выглядит неубедительным по следующим причинам (пункт 94 постановления). Суд обратил внимание на то, что \"[е]сли заявленной целью ограничения на выезд из России являлось обеспечение безопасности заявителей за рубежом, то его применение было непоследовательным. Было бы разумно предположить, что забота о безопасности заявителей должна в наибольшей степени проявляться во время их службы, когда они имеют доступ к актуальной засекреченной информации. Однако, довольно парадоксально, что именно в тот период свобода заявителей на выезд из России была наименее ограничена. Некоторым заявителям разрешался выезд из России по делам службы. Так, например, [ФИО] неоднократно ездил во Францию, Китай и Грецию. Еще более удивительным является то, что другим заявителям разрешалось выезжать из России исключительно в частных целях; так, Б.. часто навещал родителей в Эстонии, а Л... и Б... ездили за границу в отпуск... Разрешение на поездки за границу в служебных целях не аннулировалось по окончании контракта; министерство обороны допустило такую возможность в ответе [ФИО], оспаривавшему это ограничение. Как оказалось, поездки в частных целях по окончании контракта были единственной формой поездок, на которые распространялось ограничение, но Власти не обосновали такой избирательный подход к озабоченности по поводу безопасности заявителей. Ссылки на череду постановлений Суда, в которых в разных контекстах упоминалась национальная безопасность, не достаточны для того, чтобы придать убедительности их требованию\" (пункт 95 постановления). Суд не обнаружил \"никаких признаков того, что решения российских исполнительных органов, ограничивающие право на поездки за рубеж в частных целях, были приняты в результате оценки рисков относительно безопасности или индивидуальной ситуации каждого заявителя. Хотя Конституционный Суд постановил в 2012 году, что необходимость ограничения должна перевешивать конкретные обстоятельства, такие как характер засекреченной информации, ее прошлый и настоящий статус конфиденциальности, и цель поездки..., российские суды ограничили свой анализ формальной проверкой того, соответствовало ли ограничение процедуре ограничения прав заявителей. Ни до, ни после постановления Конституционного Суда они не предприняли никаких попыток оценить, насколько необходимым было такое ограничение, могло ли оно достичь заявленной цели и соответствовало ли острой социальной потребности. Последствия такого формалистского подхода были особенно серьезными в деле [ФИО]. Пока он продолжал работать, он имел возможность навещать своих престарелых родителей в Эстонии. После увольнения ему было запрещено посещать больную мать или съездить на ее похороны. Учитывая исключительные обстоятельства и серьезные соображения гуманитарного характера, национальным органам следовало рассмотреть его просьбу с особой тщательностью... Однако, ... городской суд отказался рассматривать особые доводы, выдвинутые Б... в обоснование необходимости поездки за рубеж, и указал, что плохое здоровье его матери \"не имеет юридического значения\"... Такой негибкий и автоматический подход не может согласовываться с налагаемым статьей 2 Протокола N 4 обязательством обеспечить, чтобы вмешательство в право лица на выезд из страны было изначально и на всей его продолжительности оправдано и пропорционально в свете обстоятельств конкретного дела\" (пункт 96 постановления). Как отметил Суд, остался аргумент [ФИО] о том, что \"заявители лишились их прав согласно пункту 2 статьи 2 Протокола N 4 при заключении контракта, который содержал такое ограничение. Суд повтор [ил], что в отличие от других статей Конвенции, например, пункта 3 (d) статьи 4 или пункта 2 статьи 11, статья 2 Протокола N 4 не проводит разграничения между гражданскими лицами и служащими вооруженных сил. Хотя права военнослужащих могут, в определенных обстоятельствах, ограничиваться в большей степени, чем это разрешено в отношении гражданского персонала, такое ограничение должно во всех случаях быть в состоянии достигать своей защитной функции, с учетом того, что, как Суд признавал выше, именно такая связь имелась между используемым средством и преследуемой целью, и в данном деле эта связь отсутствовала. Поскольку [ФИО] утверждали, что заявители добровольно согласились с этим ограничением, Суд отмечает, что они не имели никакого влияния на условия их найма, стандартных контрактов, согласно которым их непрерывная служба зависела от наличия действительного допуска к секретным документам. Как подчеркивали заявители, они получили повышение к заработной плате по причине их повышенной ответственности ввиду работы с секретной информацией. Это не было компенсацией за их невозможность в будущем выехать из России, и они не имели права на такую компенсацию после увольнения, в течение всего времени, пока действовало оспариваемое ограничение. Соответственно, Суд признает, что предполагаемый отказ не был ни однозначным, ни полностью согласованным, и ни в коем случае не мог повлиять на вывод Суда, что данное ограничение не соответствовало преследуемой цели\" (пункт 97 постановления). Суд отметил, что, из \"сорока семи государств-членов Совета Европы, на настоящее время Россия остается единственной страной, которая запрещает лицам, владеющим государственной тайной, поездки за границу в частных целях. Ссылка [ФИО] на законодательство Азербайджана, по мнению Суда, является неуместной, так как. Азербайджан отменил подобный запрет на зарубежные поездки в 2005 году. Беларусь не является членом Совета Европы и не связана положениями Конвенции. Наконец, ограничения на поездки в определенные географические зоны, затронутые боевыми действиями, могут быть обусловлены мерами предосторожности, но они ни в коей мере не сопоставимы с безоговорочным запретом на выезд из собственной страны заявителей, о чем идет речь в настоящем деле. Комитет по правам человека ООН осудил автоматическое применение подобных ограничений, высказав мнение, что лишение лица права на выезд из страны лишь на основании того, что он является обладателем государственной тайны, не соответствует условию необходимости и пропорциональности.... Так как запрет на выезд, оспариваемый в настоящем деле, не отражает установленное европейский консенсус и его не поддерживают государства- члены Совета Европы, государство-ответчик обязано было предоставить убедительное обоснование для применения такового. Однако, [ФИО] не выполнили этого обязательства\" (пункт 98 постановления). С учетом изложенного, Европейский Суд пришел к выводу о нарушении статьи 2 Протокола N 4 к Конвенции. В сфере гражданско-правовых отношений запрет пыток практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 62798/09 \"[ФИО] против Российской Федерации\" (вынесено 5 июня 2018 г.), которым было установлено, в том числе, нарушение статьи 3 Конвенции в результате бесчеловечного и унижающего достоинство обращения с заявителем в полиции. Заявитель жаловался, что низкая сумма компенсации, присужденная ему во внутригосударственном гражданском производстве, не обеспечила ему надлежащее возмещение за нарушение его права не подвергаться отношению, запрещенному статьей 3 Конвенции. Европейский Суд обратил внимание на то, что \"в делах о преднамеренном жестоком обращении со стороны должностных лиц государства в нарушение статьи 3, в дополнение к подтверждению насильственных действий, для обеспечения достаточного возмещения необходимо соблюдение двух условий. Во-первых, органы государственной власти должны провести тщательное и эффективное расследование, которое может привести к установлению личности виновных лиц и привлечению их к ответственности. Во-вторых, необходимо присуждение заявителю компенсации в тех случаях, когда оно является целесообразным или, по крайней мере, у заявителя должна иметься возможность добиться и получить компенсацию ущерба, причиненного в результате жестокого обращения\" (пункт 27 постановления). \"Что касается первого условия, подчеркнул Суд, [то] расследование факта жестокого обращения с заявителем было проведено в рамках уголовного дела, возбужденного в отношении соответствующего сотрудника милиции. Уголовное производство закончилось осуждением сотрудника милиции. Он был приговорен к трем годам лишения свободы и ему было запрещено занимать официальную должность в течение двух лет. Заявитель считал, что данное наказание было надлежащим\" (пункт 27 постановления). Как отметил Суд, разногласие сторон касается второго условия. Поэтому перед Судом стоит вопрос, может ли заявитель, с учетом компенсации, полученной им на национальном уровне, все еще требовать признания его потерпевшим вследствие нарушения статьи 3 Конвенции (пункт 29 постановления). В рассматриваемом отношении Европейский Суд указал, что \"в случае нарушения статей 2 и 3 Конвенции, которые включают в себя фундаментальные положения Конвенции, компенсация морального ущерба, нанесенного заявителю вследствие данного нарушения, должна в принципе быть частью диапазона имеющихся средств правовой защиты.. Вопрос о том, получил ли заявитель компенсацию, сопоставимую со справедливой компенсацией, предусмотренной статьей 3 Конвенции - за ущерб, причиненный в результате обращения, которое противоречит статье 41, - важен при определении того, было ли удовлетворено предполагаемое нарушение Конвенции\" (пункт 30 постановления). Европейский Суд вновь отметил, что \"признание нарушения не является достаточной справедливой компенсацией в случаях жестокого обращения с лицами со стороны сотрудников полиции или других представителей государства. Факторы, которые являются значимыми при определении уровня компенсации согласно статье 41 Конвенции в таких делах, включают серьезность нарушения статьи 3 и вред, причиненный потерпевшему. Хотя допустимо, что национальное средство правовой защиты, в иных обстоятельствах отвечающее требованиям \"эффективного средства правовой защиты\", могло привести к компенсации более низкой, чем присуждает Европейский Суд, такая компенсация, однако, не должна быть необоснованной в сравнении с суммами, присуждаемыми Судом в аналогичных делах\" (пункт 31 постановления). Обращаясь к обстоятельствам дела, Суд установил, что \"заявителю была присуждена компенсация в размере 20 000 рублей, что эквивалентно примерно 440 евро. Принимая во внимание тот факт, что данное дело не касается отсутствия эффективного расследования, Суд отме[тил], что сумма, присужденная заявителю, все же намного меньше 5% от суммы, обычно назначаемой в сопоставимых делах по России 42 .... Национальные суды не представили какого-либо объяснения относительно размера присужденной суммы, лишь сославшись вкратце на постановление по уголовному производству, в котором ущерб здоровью заявителя был квалифицирован как незначительный, на основании расстройства здоровья, длившегося от шести до двадцать одного дня. Это упоминание само по себе оказывает ограниченную помощь, в особенности, учитывая серьезное наказание, которое получил сотрудник милиции [ФИО] по уголовному делу\" (пункт 32 постановления). Суд пришел к выводу, что компенсация, присужденная заявителю национальными судами, не является достаточным возмещением. Следовательно, заявитель все еще вправе требовать признания его потерпевшим вследствие нарушения его прав согласно статье 3 Конвенции. Как следствие, имело место нарушение статьи 3 Конвенции ввиду бесчеловечного и унижающего достоинство обращения, которому заявитель был подвергнут со стороны сотрудника милиции в отделении милиции (пункты 33-34 постановления). В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 46248/07 \"Шестопалов против Российской Федерации\" (вынесено 28 марта 2017 г.), которым было установлено отсутствие нарушение статьи 13 Конвенции в совокупности со статьей 3 Конвенции в отношении гражданского судопроизводства. Европейский Суд, касаясь жалобы заявителя в части предполагаемого отсутствия эффективного гражданско-правового средства защиты в отношении актов недопустимого обращения, противоречащего статьи 3 Конвенции, напомнил, что статья 13 Конвенции гарантирует доступность на национальном уровне средства правовой защиты для обеспечения исполнения существа конвенционных прав и свобод в любой возможной форме для их защиты в рамках внутригосударственного правопорядка. Поэтому статья 13 Конвенции требует предоставления внутригосударственного средства правовой защиты, позволяющего рассмотреть \"небезосновательную жалобу\" на нарушение положений Конвенции по существу и предоставить необходимое возмещение, хотя [ФИО] обладают определенной свободой усмотрения в отношении способов выполнения своих обязательств, вытекающих из данного положения Конвенции. Объем обязательств согласно статье 13 Конвенции также варьируется в зависимости от характера жалобы заявителя в соответствии с Конвенцией. Тем не менее, средство правовой защиты, требуемое статьей 13, должно быть \"эффективным\" как на практике, так и по закону. \"Эффективность\" какого-либо \"средства правовой защиты\" в смысле статьи 13 не зависит от определенности благоприятного исхода дела для заявителя (пункт 72 постановления). Суд отметил, что российское право позволило заявителю подать гражданский иск о компенсации морального вреда, причиненного в результате жестокого обращения. Тот факт, что его иск был удовлетворен частично, сам по себе не является достаточным, чтобы считать средство правовой защиты неэффективным. Более того, заявитель не представил никаких доказательств, чтобы продемонстрировать, что рассматриваемое средство правовой защиты можно было бы считать неэффективным (пункт 73 постановления). Суд установил, что не было доказано, что гражданско-правовое средство защиты было неэффективным. Таким образом, по настоящему делу, по мнению Европейского Суда, не было допущено нарушение статьи 13 Конвенции в части, касающейся гражданского судопроизводства (пункт 74 постановления). См. также нижеприведенное постановление Европейского Суда по правам человека по жалобе N 15980/12 \"Маслова против Российской Федерации\" (вынесено 14 февраля 2017 г.). право на свободу и личную неприкосновенность практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 29729/09 \"[ФИО] против Российской Федерации\" (вынесено 19 декабря 2017 г.), которым было установлено, в том числе, нарушение пункта 5 статьи 5 Конвенции в связи с отказом заявителю в удовлетворении ее требования о денежной компенсации морального вреда вследствие незаконного лишения свободы ее покойного мужа. Суд напомнил, что условия пункта 5 статьи 5 Конвенции применяются в случаях, когда есть возможность обратиться с требованием о компенсации в отношении лишения свободы, осуществляемого в условиях, противоречащих пунктам 1, 2, 3 или 4. Обычно такая возможность доступна прямому потерпевшему в результате предполагаемого нарушения, а именно, лицу, которое было лишено свободы (пункт 100 постановления). Суд повторил, что основанием для разрешения другому лицу подать в Суд жалобу в отношении вопросов предполагаемого произвола или незаконности по причине лишения свободы скончавшегося лица связано с определенным контекстом потенциального тяжкого превышения полномочий государственными должностными лицами. В такой ситуации Конвенция стремится предотвратить фактически безнаказанное нарушение представителями Государства прав лиц, находящихся под их контролем. Внутригосударственное законодательство может предусматривать множество процедур для достижения такой цели, состоящей в привлечении к ответственности государственных должностных лиц, а именно, уголовные процедуры, дисциплинарные процедуры, гражданское судопроизводство с целью получения компенсации морального и/или материального ущерба, или их комбинацию (пункт 102 постановления). Суд... обратил внимание на то, что обычно члены семьи или родственники скончавшегося потерпевшего имеют возможность подать жалобу в соответствии со статьей 13 Конвенции в совокупности со статьей 2 на предполагаемую недоступность средства правовой защиты, позволяющего получить денежную компенсацию; они также имеют право добиваться справедливой компенсации в соответствии со статьей 41 Конвенции морального вреда по причине нарушения статьи 2 (пункт 103 постановления). В частности, что касается статьи 5 Конвенции, Суд отметил, что в определенных делах, например, в делах против России в связи с предполагаемыми похищениями или подозрительными исчезновениями родственников заявителей (в обстоятельствах, приводящих к ответственности Государства в соответствии с Конвенцией), Суд устанавливал нарушения статьи 5 Конвенции, в частности, ее пункта 1, и присуждал компенсации в соответствии со статьей 41 Конвенции близким родственникам потерпевших, ссылаясь на установление нарушения в отношении потерпевшего в соответствии со статьей 2 Конвенции, а также в соответствии со статьей 5 (пункт 104 постановления). В нескольких ранее рассмотренных делах 43 Суд принимал тот факт, что лицо, которое не являлось непосредственным потерпевшим в результате предполагаемого нарушения статьи 5 Конвенции, могло иметь право на подачу жалобы в соответствии с пунктом 5 статьи 5 Конвенции в отношении лишения свободы скончавшегося потерпевшего (пункт 105 постановления).. По мнению Европейского Суда, наличие возможности требования компенсации близкими родственниками имеет место на основании предоставления им права на постановку вопросов о законности лишения свободы скончавшегося потерпевшего, и дополняет возможные средства правовой защиты, которые могут быть доступны на государственном уровне в определенных обстоятельствах смерти после предположительно незаконного или произвольного лишения свободы. Суд напоминает, что право на компенсацию, установленное пунктом 5, предполагает установление внутригосударственным органом власти или Судом нарушения одного из других пунктов статьи 5. Указанное требование соблюдено в настоящем деле. Следовательно, Суд заключает, что заявитель имела и все еще имеет право подать в Суд жалобу в соответствии с пунктом 5 статьи 5 Конвенции на отсутствие компенсации в отношении нарушения пункта 1 статьи 5 Конвенции. Также отмечено, что гражданский суд явным образом отказал в рассмотрении требований заявителя о компенсации в отношении произвольной доставки ее мужа в отделение полиции и заключения под стражу 44 (пункт 106 постановления). Принимая во внимание вышеизложенные выводы и определенный контекст настоящего дела, Суд признал жалобу заявителя в соответствии с пунктом 5 статьи 5 приемлемой, в частности в отношении ее совместимости ratione personae, и заключил, что имело место нарушение указанной статьи (пункт 107 постановления). право лица на беспрепятственное пользование принадлежащим ему имуществом практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 53716/17 \"Ольховский против Российской Федерации\" (вынесено и вступило в силу 9 июля 2019 года), в котором установлено нарушение статьи 1 Протокола N 1 к Конвенции в связи с тем, что лишение заявителя права собственности на квартиру и передача указанной квартиры в собственность городской администрации привели к возложению на заявителя несоразмерного и чрезмерного бремени. установление сервитута (защита права собственности) практика Комитета по правам инвалидов Соображения Комитета по правам инвалидов от 16 февраля 2018 г. по делу [ФИО] против Австрии (сообщение N 26/2014). Тема сообщения: Обязанность властей государства-участника обеспечивать доступность для инвалидов в контексте частных споров между соседями. Вопросы существа: доступность; разумное приспособление; общие обязательства государств-участников по Конвенции. Правовые позиции Комитета: этот вид спора [право проезда и прохода (сервитута)] регулируется в правовой системе государства- участника, которое в любом случае несет конечную ответственность за обеспечение того, чтобы предусмотренные Конвенцией права соблюдались, включая право инвалида на получение доступа к своему дому, а также доступа к общественной жизни и к государственным услугам, в том числе в области образования и здравоохранения. Таким образом, несмотря на то, что споры по поводу сооружения навеса над дорожкой возникли между двумя физическими лицами, государство-участник обязано, в частности, гарантировать, чтобы решения, принятые его органами, не ущемляли прав, закрепленных в Конвенции (пункт 9.2 Соображений). Государства-участники обязаны не только соблюдать права, закрепленные в Конвенции, и, соответственно, воздерживаться от их нарушения, но и защищать эти права, принимая меры для предотвращения прямого или косвенного вмешательства физических лиц в их осуществление. Таким образом, хотя Конвенция устанавливает главным образом права и обязательства в рамках взаимоотношений государства-участника и физических лиц, положения Конвенции также применимы к отношениям между физическими лицами. В этой связи Комитет. напоминает, что в соответствии с пунктом 1 статьи 4 Конвенции государства-участники обязуются обеспечивать и поощрять полную реализацию всех прав человека и основных свобод всеми инвалидами без какой бы то ни было дискриминации по признаку инвалидности. С этой целью государства-участники обязуются принимать все надлежащие меры для устранения дискриминации по признаку инвалидности со стороны любого лица, организации или частного предприятия. В этой связи вопрос имущественного права, касающийся осуществления договора между физическими лицами, и связанный с ним конфликт должны толковаться в рамках Конвенции. Таким образом, в процессе урегулирования судами государства-участника конфликта между сторонами они были связаны положениями Конвенции. В этой связи довод государства-участника о том, что данное сообщение касается конфликта между физическими лицами и поэтому не имеет отношения к Конвенции, представляется необоснованным 45 (пункт 9.3 Соображений). Комитет напоминает, что \"доступность является предварительным условием для обеспечения инвалидам возможности вести независимый образ жизни и всесторонне участвовать в жизни общества наравне с другими\" 46. В соответствии со статьей 9 Конвенции государства-участники принимают надлежащие меры для обеспечения инвалидам доступа наравне с другими к физическому окружению, к транспорту, а также к другим объектам и услугам, открытым или предоставляемым для населения как в городских, так и в сельских районах. Эти меры должны включать в себя выявление и устранение препятствий и барьеров, мешающих доступности (пункт 9.4 Соображений). Комитет... напоминает, что в соответствии со статьей 2 Конвенции может быть обеспечено внесение, когда это нужно в конкретном случае, необходимых и подходящих модификаций и коррективов, не становящихся несоразмерным или неоправданным бременем, в целях обеспечения реализации или осуществления инвалидами наравне с другими всех прав человека и основных свобод, включая право на доступность 47 (пункт 9.5 Соображений). В этом контексте внимание уже более не заостряется на правосубъектности и государственном или частном характере владельцев зданий, транспортной инфраструктуры, транспортных средств, информации и связи и услуг. Инвалиды должны иметь равный доступ ко всем товарам, продуктам и услугам, открытым или предоставляемым для населения таким образом, чтобы обеспечить их эффективный и равный доступ и уважение их человеческого достоинства 48 (пункт 9.6 Соображений ). Комитет напоминает, что при оценке разумности и соразмерности мер по обеспечению приспособления государства-участники пользуются определенной свободой толкования. Он... отмечает, что, как правило, именно суды государств - участников Конвенции правомочны оценивать факты и свидетельства, относящиеся к конкретному делу, за исключением случаев, когда можно установить, что оценка была явно произвольной или представляла собой отказ в правосудии 49. В данном случае роль [ФИО] заключается в том, чтобы определить, позволили ли решения, принятые судами государства-участника, обеспечить соблюдение прав г-на [ФИО] в соответствии со статьей 9, рассматриваемой отдельно и в совокупности со статьей 3 Конвенции (пункт 9.7 Соображений). Оценка [ФИО] фактических обстоятельств дела: по утверждению государства-участника: а) сервитут 50, о котором идет речь в рассматриваемом деле, представляет собой \"абсолютное\" право, накладывающее обязательства на отца автора; b) в связи с этим государство-участник не несет общего позитивного обязательства по защите конкретных групп лиц в ключевых областях гражданских прав и обязанностей; c) ограничения могут вводиться только в случаях, если они предусмотрены законом, являются необходимыми, исходя из законных общественных интересов, и не чрезмерными; d) обязательства, вытекающие из пункта 1 статьи 9 Конвенции, не порождают обязанность гарантировать, чтобы интересы инвалида сами по себе оправдывали ущемление права собственности; и е) интересы сторон можно было бы примирить посредством выбора иной конструкции навеса. В этой связи Комитет отмечает, что демонтаж навеса над дорожкой, ведущей к дому семьи [ФИО], не только огранивает доступ г-на [ФИО] к своему дому, но и ограничивает его доступ к социальной деятельности и государственным услугам, в которых он нуждается в своей повседневной жизни, в частности услугам в области образования и медицины и государственным услугам в целом. Он также отмечает довод автора о том, что г-н [ФИО] не согласился ни с какими предложенными альтернативными вариантами навеса над дорожкой и что при оценке ситуации суды не сочли необходимым учитывать в этой связи ситуацию г-на Бахера (пункт 9.8 Соображений). [в] своем решении от 9 февраля 2012 года окружной суд [ФИО] занял ту же позицию, что и в предыдущих решениях судов государства-участника при рассмотрении данного дела: он не провел тщательного анализа особых потребностей г-на [ФИО], несмотря на то, что они четко были указаны его родителями - как в ходе всех предыдущих судебных заседаний, так и в извещениях об иске. Власти государства-участника, напротив, выражали мнение, что предмет судебного разбирательства \"не имеет ничего общего с правами инвалидов\" и касается урегулирования затрагиваемых в деле прав собственности. Многоаспектные последствия принятых властями государства-участника решений для прав доступа г-на [ФИО] были, таким образом, проигнорированы, в результате чего на его семью была возложена задача поиска путей обеспечения его доступа к себе домой и к внешним государственным услугам, в которых он нуждался в своей повседневной жизни. В этой связи Комитет считает, что решение суда [ФИО] от 9 февраля 2012 года, рассматриваемое в контексте предыдущих судебных решений, принятых судами государства-участника по данному делу, представляет собой отказ в правосудии для г-на [ФИО] в нарушение статьи 9, рассматриваемой отдельно и в совокупности со статьей 3 Конвенции (пункт 9.9 Соображений). Вывод Комитета: государство-участник не выполнило своих обязательств по статье 9, рассматриваемой отдельно и в совокупности со статьей 3 Конвенции (пункт 10 Соображений). В сфере социально-трудовых отношений вопросы увольнения практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 44873/09 \"[ФИО] против Российской Федерации\" (вынесено 20 ноября 2018 г., вступило в силу 6 мая 2019 г.), которым было установлено нарушение статьи 11 Конвенции в связи с увольнением заявителя после участия в забастовке, организованной профсоюзом, которое, по мнению Европейского Суда, представляло собой непропорциональное ограничение права заявителя на свободу объединений. В первую очередь, Суд обратил внимание на то, что пункт 1 статьи 11 Конвенции предусматривает свободу образования профессиональных союзов как одну из форм или отдельный вид свободы объединения (пункт 54 постановления). При этом, по мнению Европейского Суда, \"[в]ыражение \"для защиты своих интересов\" в пункте 1 статьи 11 [Конвенции] не является лишним, и Конвенция призвана охранять свободу для защиты профессиональных интересов членов профсоюзов профсоюзными действиями, проведение и развитие которых должно быть разрешено и сделано возможным государствами-участниками.... Профсоюз должен, таким образом, быть в состоянии свободно бороться за защиту интересов его членов, а его индивидуальные члены имеют право для защиты своих интересов, чтобы профсоюз был услышан... Еще одним основным правом профсоюза является право на ведение коллективных переговоров с работодателем\" (пункт 55 постановления). Суд заметил, что \"[с]татья 11 Конвенции не предусматривает какого-либо конкретного обращения с профсоюзами или их членами и оставляет каждому государству свободный выбор средств, используемых для обеспечения свободы профсоюзов при защите профессиональных интересов их членов... Предоставление права на забастовку, без всякого сомнения, представляет собой одно из важнейших таких средств\" (пункт 56 постановления). Как отметил Суд, забастовки защищаются на основании статьи 11. Однако, право на забастовку не является абсолютным и может в соответствии с национальным правом подлежать некоторому регулированию, ограничивающему или обусловливающему его осуществление в определенных случаях (пункты 57-58 постановления). Европейский Суд подчеркнул, что \"[п]ункт 2 статьи 11 не исключает никакую группу из области применения. Главным образом национальные власти имеют право наложить \"законные ограничения\" на определенных сотрудников... Однако ограничения, налагаемые на три группы, упомянутые в пункте 2 статьи 11, должны толковаться строго; только убедительные и уважительные причины могут оправдать ограничения свободы объединений таких сторон... Эти ограничения, таким образом, должны ограничиваться \"осуществлением\" и не должны ослаблять саму сущность права на организацию\" (пункт 59 постановления). Суд также обратил внимание на то, что \"право на забастовку является одним из способов, при помощи которых профсоюз может попытаться действовать, чтобы быть услышанным; и ведение коллективных переговоров с целью защиты интересов работников, и забастовки явным образом защищаются статьей 11.... Более того термин \"ограничения\" в пункте 2 статьи 11 Конвенции не ограничен запретами и отказами санкционировать осуществление конвенционных прав, но также охватывает меры наказания, предпринимаемые после осуществления таких прав, включая различные дисциплинарные меры\" (пункт 61 постановления). Вновь было отмечено, что \"[п]ункт 2 статьи 11 Конвенции требует, чтобы ограничения свободы объединений, такие как запрет на право на забастовку, были \"предусмотренными законом\", преследовали одну или более законных целей и были \"необходимы в демократическом обществе\" для достижения этих целей\" (пункт 63 постановления). Суд установил, что \"при рассмотрении дела заявителя национальные суды опирались как на статью 17 и пункт 2 статьи 26 законов о железнодорожном транспорте 1995 и 2003 года 51, соответственно. Они толковали эти два положения таким образом, что для лиц всех профессий (для сравнения с только некоторыми, упомянутыми в списке), \"связанных с движением поездов, маневровыми работами и оказанием услуг пассажирам и услуг грузоперевозки\" существовал запрет на участие в забастовках. Суду не были представлены доказательства какого-либо противоречивого применения расходящихся толкований этих двух положений органами государственной власти или учеными-юристами либо любого предполагаемого несоответствия другим законам\" (пункт 64 постановления). Европейский Суд обратил внимание на то, что вывод национальных судов о том, что род занятий заявителя (машинист) подпадал под категорию деятельности, \"связанной с движением поездов, маневровыми работами и оказанием услуг пассажирам, а также услуг по грузоперевозке\", не представлялся безосновательным или произвольным. Сам заявитель не утверждал иного ни в Суде, ни национальным властям. Поэтому, по мнению Суда, вмешательство было \"предусмотрено законом\" (пункт 65 постановления). Суд также предположил, что вмешательство преследовало законную цель, несмотря на довод заявителя, о том, что абсолютный запрет на право определенных категорий работников железнодорожного транспорта на забастовку не преследовал законной цели (пункт 66 постановления). Что касается соблюдения \"необходимости в демократическом обществе\", то Суд отметил, что \"... [указанный] [т]ест... требует определения..., соответствует ли оспариваемое вмешательство \"насущной общественной необходимости\". При определении того, существует ли такая \"необходимость\", и какие меры должны быть приняты в этом отношении, государства имеют лишь ограниченные пределы усмотрения, которые сопровождаются строгим контролем Европейского сообщества, который охватывает и право, и правоприменительные акты, в том числе независимых судов\" (пункт 67 постановления). Суд отметил, что меры, принятые в отношении заявителя, основывались на законодательном запрете в отношении права на забастовку для определенных категорий работников железнодорожного транспорта. Суд повторил, что \"для определения пропорциональности меры общего характера он должен вначале оценить выбор законодательства, лежащего в ее основе, при этом учитывая качество парламентского и судебного пересмотра необходимости меры, а также риск злоупотреблений при применении более мягкой меры общего характера. Действуя таким образом, он примет во внимание. [ее осуществление] в конкретных делах заявителей, что иллюстрирует его действие на практике и, таким образом, важно для пропорциональности меры... В принципе, чем убедительнее общее обоснование для применения меры общего характера, тем меньшее значение Европейский Суд придает ее воздействию на конкретное дело\" (пункт 69 постановления). Право на забастовку, подпадающее под действие защиты статьи 11 Конвенции, является, по мнению Суда, важным аспектом свободы объединений и права на образование профсоюза, а также права профсоюза быть услышанным и вести коллективные переговоры. Суд заметил, что эти соображения находят поддержку в соответствующих международных официальных документах. Право на забастовку признается надзорными органами МОТ 52 как неизбежное следствие свободы объединений. Равным образом, право на забастовку предусматривается Европейской социальной хартией (пункт 70 постановления). Что касается существования \"насущной социальной потребности\", то Власти в целом утверждали, что железнодорожный транспорт является услугой по обеспечению жизнедеятельности, и что определенным категориям железнодорожников можно запрещать участие в забастовках, если такие забастовки угрожают обороноспособности страны, безопасности государства или жизни, или здоровью людей... С учетом основополагающей роли железнодорожного транспорта для поддержания экономики и других интересов людей, Власти полагали, что любые обстоятельства, негативным образом влияющие на эти интересы, оправдывают запрет на право на забастовку для определенных категорий работников железнодорожного транспорта... Говоря, в частности, о забастовке 28 апреля 2008 года, Власти ссылались на предполагаемые задержки пассажиро- и грузопотока в прибытии на место назначения, а также опасное скопление людей на железнодорожных платформах (пункт 71 постановления). В первую очередь Суд рассмотрел утверждение о том, что необходимо запретить определенным категориям железнодорожников участие в забастовках, поскольку они предоставляют услуги по обеспечению жизнедеятельности. Суд отметил явный международный консенсус в том, что, действительно, как и в случае \"военнослужащих вооруженных сил, сотрудников полиции и администраций государств\", ограничения могут также налагаться и на право на забастовку работников, предоставляющих услуги систем жизнеобеспечения населения. Тем не менее, ни МОТ, ни ЕКСП 53 не считают, подчеркнул Суд, что транспорт в целом и железнодорожный транспорт в частности являются услугой системы жизнеобеспечения, сбои в работе которой могут поставить под угрозу жизнь или здоровье (части) населения. У Суда не было причин отвергать существующий международный подход к определению услуги по обеспечению жизнедеятельности и считать таковой железнодорожный транспорт (пункт 72 постановления). Во-вторых, даже если предположить, что железнодорожный транспорт является услугой, относящейся к системам жизнеобеспечения, указал Европейский Суд, серьезные ограничения, такие как полный запрет на право на забастовку в отношении определенных категорий железнодорожников все же потребует серьезных доказательств со стороны государства для оправдания их необходимости. В то время как прекращение работы на железнодорожном транспорте, очевидно, могло привести к негативным экономическим последствиям, Суд не смог согласиться, что этого достаточно для оправдания полного запрета права на забастовку определенных категорий работников железнодорожного транспорта; любая забастовка подразумевает экономические потери, но из этого не следует, что любую забастовку можно запрещать по причине риска таких потерь. МОТ также не считает, что негативные экономические последствия являются достаточной причиной, оправдывающей абсолютный, запрет на право на забастовку, обратил внимание Европейский Суд (пункт 73 постановления). Наконец, что касается конкретных обстоятельств забастовки 28 апреля 2008 года, Суд пришел к выводу, что Власти не обосновали никакую предполагаемую опасность, вызванную поздним прибытием пассажиров и грузов. Суд отметил, для сравнения, дело \"Федерация профсоюзов работников шельфовых зон и другие против Норвегии\", в котором государство-ответчик сделало пространные заявления, оправдывающие его решение прекратить продолжающуюся тридцать шесть часов забастовку работников буровых платформ. В последнем деле государство-ответчик продемонстрировало установленные потери в доходах как для частных, так и для государственных компаний и прогнозируемые негативные последствия для сбора налогов и для финансовых обязательств государства. Оно также сослалось на нарушения международных контрактов Норвегии на поставку нефти и газа. Наконец, в вышеупомянутом деле Суд принял во внимание тот риск, который долговременное прекращение работы будет составлять в отношении технических установок и, соответственно, здоровья, безопасности и окружающей среды. В настоящем деле такой информации Суду предоставлено не было. Что касается скопления людей на железнодорожных платформах, аналогичным образом Суду не представили никаких доказательств, указывающих на то, что регулирование доступа пассажиров на железнодорожные платформы было вне контроля ОАО \"РЖД\" из-за забастовки (пункт 74 постановления). Суд, оценивая качество процесса принятия решений национальными властями, лежащее в основе запрета права железнодорожников на забастовку и последовавшего в результате этого увольнения заявителя, отметил, что [ФИО] не представили никакой информации (например, касательно соответствующей эволюции законодательства или парламентских дебатов), которая объяснила бы общий политический выбор, сделанный федеральным законодателем в пользу запрета права на забастовку для определенных категорий работников железнодорожного транспорта. Власти также не продемонстрировали, что они когда-либо давали оценку риска злоупотребления в случае отмены запрета на забастовку для определенных категорий работников железнодорожного транспорта (пункт 76 постановления). Равным образом, по мнению Суда, отсутствует информация о том, что Власти когда-либо рассматривали какие-либо альтернативы запрету на право забастовки для определенных категорий работников железнодорожного транспорта. Так, МОТ советует государствам вместо запрета забастовок требовать предоставления участниками минимального объема услуг в ходе забастовок, подчеркнул Европейский Суд. Суд не проинформировали ни о каких гарантиях, предназначенных Властями для компенсирования работникам железнодорожного транспорта невозможности участвовать в забастовке. Например, МОТ, отметил Суд, требует примирения и арбитражных процедур в порядке таких гарантий (пункты 77, 78 постановления). Суд обратил внимание на то, что сама забастовка не объявлялась незаконной ни национальным судом, ни каким-либо иным независимым органом власти. Делая это, заявитель осуществлял свою свободу объединений. Однако работодатель - ОАО \"РЖД\", - опираясь на установленный российским законодательством запрет права на забастовку для определенных категорий работников железнодорожного транспорта, посчитал уклонение заявителя от работы во время забастовки незаконным и уволил его за повторное неисполнение рабочих обязанностей (пункт 81 постановления). Причем, когда заявитель оспаривал свое увольнение в национальных судах, им необходимо было в своем анализе придерживаться формального соблюдения соответствующих российских законов, указал Суд, и соответственно они не могли соблюсти баланс между свободой объединений заявителя и конкурирующими общественными интересами (пункт 82 постановления). Суд пришел к выводу, что участие заявителя в забастовке было сочтено нарушением дисциплины, которое, в совокупности с предыдущей провинностью, привело к наиболее суровому наказанию - увольнению. Суд ранее уже приходил к выводу о том, что такие санкции неизбежно оказывали \"сдерживающее воздействие\" на членов профсоюза, принимавших участие в промышленных акциях, таких, как забастовки для защиты их профессиональных интересов (пункт 83 постановления). Суд резюмировал, что увольнение заявителя после участия в забастовке, организованной профсоюзом, которое в его случае, в результате законодательного запрета на его участие в забастовках (поскольку он являлся машинистом) привело ко второму неисполнению им своих рабочих обязанностей, представляло собой непропорциональное ограничение права заявителя на свободу объединений. Следовательно, по мнению Суда, было допущено нарушение статьи 11 Конвенции (пункт 84 постановления). В сфере гражданско-процессуальных отношений вопросы надлежащего извещения о времени и месте судебного заседания практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека по жалобам N 31987/10 и 6 других жалоб \"[ФИО] и другие против Российской Федерации\" (вынесено 14 июня 2018 г.), N 57477/14 и 4 другие жалобы \"[ФИО] и другие против Российской Федерации\" (вынесено 28 июня 2018 г.), 32503/10 и 7 других жалоб \"[ФИО] и другие против Российской Федерации\" (вынесено 20 сентября 2018 г.), которыми было установлено нарушение пункта 1 статьи 6 Конвенции в связи с тем, что внутригосударственные суды не уведомили заявителей своевременно и надлежащим образом о слушаниях по гражданским делам, сторонами которых они являлись. В сфере уголовных и уголовно-процессуальных отношений право на жизнь практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 45013/05 \"Аношина против Российской Федерации\" (вынесено 28 ноября 2017 г.), которым было установлено нарушение статьи 2 Конвенции ввиду отсутствия эффективного расследования по факту убийства брата заявительницы. Европейский Суд подчеркнул, что процессуальное обязательство государства проводить эффективное расследование по фактам смерти является \"отделяемым\" от его материально-правового обязательства не убивать людей (пункт 35 постановления). При этом, расследование является \"эффективным\", если таковое является независимым, надлежащим, тщательным, беспристрастным, открытым и оперативным (пункт 36 постановления). Суд установил, что \"[преступление было совершено в закрытом государственном учреждении, и все доказательства были доступны властям. Выводы судебно-медицинской экспертизы поставили под сомнение версию, представленную работниками вытрезвителя, и спутали их. Несмотря на ограниченный круг подозреваемых, главный подозреваемый был впервые допрошен только в марте 2006 года. До того времени в ходе расследования по непонятным причинам не принималось во внимание присутствие его и его коллег по работе на месте преступления, хотя это должно было быть зарегистрировано в графике дежурств и в журналах патрулирования. Расследование в разное время вели шесть разных следователей, и оно приостанавливалось тринадцать раз. Хотя двое ключевых свидетелей признались в даче ложных показаний, одобренных руководством. РУВД, никаких обвинений в этом отношении не последовало\" (пункт 37 постановления). Европейский Суд пришел к выводу о том, что имело место нарушение статьи 2 Конвенции (пункт 38 постановления). В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 15980/12 \"Маслова против Российской Федерации\" (вынесено 14 февраля 2017 г.), которым было установлено нарушение статей 2 и 3 Конвенции в их материальном аспекте и статьи 2 Конвенции в ее процессуальном аспекте. Заявитель, в частности, утверждала, что ее брат, находясь в отделении полиции Бугуруслана, стал жертвой бесчеловечного обращения со стороны сотрудников полиции и что действия последних привели к смерти [ФИО]. Она также утверждала, что сотрудники полиции данного отделения не предприняли всех необходимых мер по защите жизни ее брата. Она, в том числе, указывала на то, что [ФИО] в течение нескольких часов в агонизирующем состоянии находился в вестибюле отделения полиции, но медицинская помощь ему своевременно оказана не была. Заявитель также жаловалась на то, что расследование обстоятельств бесчеловечного обращения по отношению к ее брату и его гибели не было эффективным. В этой связи она ссылалась на статьи 2, 3 и 13 Конвенции. Суд посчитал, что в данном деле эта часть жалобы, как она была сформулирована заявителем, должна быть рассмотрена лишь в контексте статей 2 и 3 Конвенции. Суд, рассматривая вопрос о статусе \"жертвы\", имеющимся у заявителя, напомнил, что решение или мера, принятые в пользу заявителя, в принципе достаточны, чтобы лишить его статуса \"жертвы\", только если национальные органы власти признали, явным образом или по сути, нарушение Конвенции и компенсировали заявителю причиненный ущерб (пункт 59 постановления). Европейский Суд обратил внимание на то, что ему \"требуется, с одной стороны, проверить, существует ли факт признания со стороны властей, хотя бы по сути, нарушения одного из прав, закрепленных в Конвенции, и, с другой стороны, достаточна ли компенсация за данное нарушение. Суд уже неоднократно отмечал, что статус жертвы в отношении заявителя может зависеть от размера компенсации, присужденной на национальном уровне, по делу, которое разбирается в Суде... Суд может охотно согласиться с тем, что присужденная государством сумма, пусть и ниже той, которую обычно присуждает Суд, не является неразумной.... Чтобы дать оценку разумности размера компенсации, присужденной на национальном уровне, Суд должен, принимая во внимание все имеющиеся в его распоряжении материалы, установить, какую сумму присудил бы он сам в такой же ситуации за описанные нарушения Конвенции\" (пункт 61 постановления). Обращаясь к обстоятельствам дела, Суд отметил, что \"...областной суд, признав нарушение статей 2 и 3 Конвенции, присудил заявителю 4 370 евро в качестве компенсации морального вреда. [Европейский] Суд подчеркнул, что данная сумма составляет примерно 10% от той суммы, которую обычно присуждает Суд по схожим делам из России... [В]о всех этих делах 54 Суд присудил заявителям 60 000 евро в качестве компенсации неимущественного вреда). Сумма, присужденная заявителю. областным судом, таким образом, явно несоразмерна суммам, присуждаемым в соответствии с прецедентной практикой Суда (пункт 62 постановления). Суд пришел к выводу о том, одного данного обстоятельства уже достаточно, чтобы сделать вывод о сохранении за заявителем статуса \"жертвы\" в значении статьи 34 Конвенции. Таким образом, Суд отклоняет доводы [ФИО] (пункт 63 постановления). Суд напомнил, что статья 2 является одной из главных статей Конвенции, в отношении которой не допускается отступление в мирное время в порядке статьи 15 Конвенции. Суд подчеркивает, что первая фраза статьи 2 возлагает на [ФИО] не только обязательство воздерживаться от умышленного причинения смерти или применения силы, несоразмерной целям, указанным в подпунктах \"а\" - \"с\" второго пункта данной статьи, но и принимать необходимые меры для защиты жизни лиц, находящихся под их юрисдикцией (пункт 67 постановления). По мнению Европейского Суда, эти обязательства особенно важны в случае с задержанными лицами, которые, таким образом, находятся под полным контролем властей: принимая во внимание уязвимость этих лиц, власти должны их защищать. В этой связи, Суд подчеркнул, рассматривая статью 3 Конвенции, что в соответствующей ситуации на Государство возлагается обязанность предоставить убедительное объяснение причин получения травм лицом, которое помещено под стражу или иным образом ограничено в свободе; эта обязательство является более строгим в случае смерти человека под стражей... Если подобное объяснение отсутствует, Суд вправе сделать определенные выводы, которые могут быть неблагоприятными для государства-ответчика (пункт 68 постановления). Что касается лиц, задержанных или помещенных под стражу и, таким образом, зависимых от властей, то Европейский Суд признал наличие у властей обязанности по охране здоровья этих лиц, включая оказание им медицинской помощи, если этого требует состояние здоровья человека, во избежание смертельного исхода (пункт 69 постановления). Суд указал, что он должен самым тщательным образом подходить к оценке доводов жалобы, если речь идет о предполагаемых нарушениях статей 2 и 3 Конвенции... В случае если данные утверждения были предметом уголовного разбирательства в национальных судах, нужно иметь в виду, что уголовная ответственность отличается от ответственности государства-ответчика, предусмотренной Конвенцией. Компетенция Суда распространяется лишь на вопрос об ответственности государства-ответчика. Этот вопрос тесно связан с положениями Конвенции, которые должны толковаться с точки зрения предмета и целей Конвенции, а также с учетом соответствующих норм и принципов международного права. Нельзя смешивать ответственность государства в связи с действиями его органов, агентов или должностных лиц и вопросы национального права, регулирующего индивидуальную ответственность в рамках уголовного права, которая является предметом рассмотрения национальных судов. В задачу Суда не входит вынесение обвинительных или оправдательных приговоров в смысле уголовного права (пункт 70 постановления). Суд отметил, что приговором районного суда установлено, что [ФИО] превысил свои полномочия и совершил действия, которыми был причинен вред здоровью [ФИО], рассматривая гражданский иск заявителя, признал, что сотрудники отделения полиции не выполнили свои должностные обязанности, которые должны были выполнить в сложившихся условиях, в частности, не оказали [ФИО] медицинскую помощь (пункт 71 постановления). Суд также подчеркнул, что областной суд признал нарушение статей 2 и 3 Конвенции как в материальном, так и в процессуальном аспектах, поскольку власти не объяснили причины травм, повлекших смерть [ФИО] посчитал, что данные выводы подтверждают тот факт, что власти признали бесчеловечное обращение, допущенное по отношению к [ФИО], и его гибель как нарушение статей 2 и 3 Конвенции. Суду осталось определить, предоставили ли власти заявителю справедливую и достаточную компенсацию за нарушение статей 2 и 3 и выполнили ли они обязательства, материальные и процессуальные, вытекающие из данных статей Конвенции (пункт 72 постановления). Что касается компенсации, Суд повторил свои выводы, согласно которым данная компенсация была недостаточной (пункт 73 постановления). Относительно выводов национальных судов об ответственности [ФИО] в связи с бесчеловечным обращением по отношению к [ФИО] и ответственности властей в связи с неоказанием потерпевшему медицинской помощи и его гибелью Суд указал, что он не видит никаких оснований для отклонения выводов национальных судов.- В этой связи, Суд признает нарушение статей 2 и 3 Конвенции в их материальном аспекте (пункт 74 постановления). Что касается вопросов эффективного расследования, то Суд напомнил, что обязанность защищать право на жизнь, закрепленная в статье 2 [Конвенции], в совокупности с общим обязательством государства, вытекающим из статьи 1 Конвенции, соблюдать права и свободы, закрепленные в Конвенции, требует проведения эффективного официального расследования в случае, если применение силы, в частности, представителями государства, привело к гибели лица... Равным образом, если лицо обоснованно утверждает, что, находясь под контролем сотрудников полиции или иных служб, связанных с властями, оно подверглось незаконному насилию в нарушение статьи 3 Конвенции, это также требует проведения эффективного официального расследования (пункт 78 постановления). В случае, продолжил Европейский Суд, если, находясь под контролем представителей государства, лицо скончалось при подозрительных обстоятельствах, то компетентные национальные органы должны подвергнуть расследование такого инцидента особо тщательной оценке и контролю (пункт 79 постановления). По мнению Европейского Суда, понятие эффективности требует, чтобы власти предприняли все разумные меры, имеющиеся в их распоряжении, для получения доказательств по делу, включая, помимо прочего, свидетельские показания, результаты экспертиз и, в случае необходимости, вскрытие трупа, которые бы обеспечили полную и точную фиксацию повреждений и объективный анализ клинических данных, включая установление причины смерти. Любой недостаток расследования, подрывающий возможность установления причин смерти и виновных лиц, может привести к констатации Судом нарушения этой нормы (пункт 80 постановления). Причем, обязательство провести расследование, вытекающее из статей 2 и 3 Конвенции, представляет собой обязательство принять меры, а не получить результат. Расследование должно вести к установлению виновных лиц и, в случае необходимости, к их наказанию... Таким образом, статья 2 не гарантирует право на то, что третье лицо будет преследоваться или будет наказано за совершение уголовного преступления. Статья 2 не подразумевает, что третьи лица будут преследоваться или будут наказаны за уголовно-наказуемое деяние... или что в результате такое преследование закончится обвинительным приговором и назначением конкретного наказания. Суд оставляет возможность выбора санкции по отношению к представителям государства, обвиняемым в убийстве, за национальными судами, оставляя за собой право контроля и вмешательства лишь в ситуациях, когда между тяжестью правонарушения и выбранной санкцией существует явная несоразмерность (пункт 81 постановления). Задача Суда состоит в проверке, с учетом всего разбирательства в целом, провели ли и в какой степени государственные органы тщательное расследование, которое требуется на основании статьи 2 Конвенции (пункт 82 постановления). Что касается должностных лиц, ответственных за расследование дела, то, как отметил Европейский Суд, принцип эффективности, прежде всего, требует, чтобы ответственные за проведение следствия были независимы от должностных лиц, которые могут быть замешаны в гибели лица: они не должны, с одной стороны, подчиняться указанным сотрудникам с точки зрения иерархии или субординации, а, с другой стороны, они должны быть независимы на практике (пункт 83 постановления). Относительно расследования дела о гибели [ФИО] отметил следующее: национальные суды, признав, что обстоятельства смерти потерпевшего не были выяснены..., указали следственным органам на необходимость продолжить расследование с целью установления лица, совершившего преступление, которое повлекло за собой гибель [ФИО] (пункт 84 постановления). Суд также обратил внимание на то, что национальные суды неоднократно констатировали возможность продолжения расследования, касающегося насилия, которое повлекло за собой гибель потерпевшего (пункт 85 постановления). Что касается аргумента заявителя о том, что следователь Следственного комитета не был независимым, то Суд отмечает, что он поручил проведение оперативно-розыскных мероприятий, направленных на установление виновных лиц, должностным лицам того же отделения полиции (пункт 87 постановления). Суду уже приходилось высказываться о подобном аспекте принципа независимости расследования. С учетом того, что следователь обратился к сотрудникам отделения полиции для поручения им проведения мероприятий по расследованию дела, сотрудники полиции, по сути, были обязаны собирать доказательства против своих коллег и даже против самих себя. Суд указывает, что такая ситуация не соответствует критерию независимости расследования, как он сформулирован в практике Суда. Суд также добавил, что Следственный комитет в конце концов признал эту ситуацию неудовлетворительной, так как в итоге он передал дело в специализированный следственный отдел и поручил проведение оперативно-розыскных мероприятий сотрудникам полиции другого подразделения МВД (пункт 88 постановления). Что касается тщательности расследования, то Суд разделил выводы национальных судов, которые систематически признавали незаконными постановления о приостановлении следствия по делу, мотивируя это тем, что дальнейшее расследование имело шансы на успех и что нужно было провести некоторые следственные действия. Суд также отмечает, что Следственный комитет пришел к тем же выводам. На основании анализа, проведенного национальными органами власти, и с учетом того, что расследование, по всей видимости, так и не было завершено, Суд при [шел] к выводу, что расследование обстоятельств гибели [ФИО] не было тщательным (пункт 89 постановления). Относительно довода заявителя о несоразмерности назначенного наказания и тяжести совершенного деяния Суд указал, что [ФИО] был приговорен к трем годам реального лишения свободы (пункт 92 постановления). Суд также отметил, что национальный суд дополнительно применил меру наказания, заключающуюся в запрете занимать должности в органах полиции, что усилило сдерживающий эффект (пункт 93 постановления). С учетом всех обстоятельств дела Суд посчитал, что в данном деле отсутствует явная несоразмерность между тяжестью совершенного правонарушения и назначенным наказанием. Наконец, Суд отмечает, что расследование, проведенное на национальном уровне, позволило установить обстоятельства, при которых было совершено бесчеловечное обращение, и виновное в этом лицо. Суд также подчеркивает, что с учетом тяжести телесных повреждений, причиненных [ФИО], национальный суд квалифицировал действия сотрудника полиции [ФИО] как превышение полномочий, то есть преступление, предусмотренное статьей 286 УК РФ (пункты 94-95 постановления). Суд пришел к выводу о том, что расследование, касающееся бесчеловечного обращения, было проведено в срок и привело к осуждению виновного лица, что соответствует как национальному праву, так и практике Суда (пункт 96 постановления). В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека по жалобам N 29729/09 \"[ФИО] против Российской Федерации\" (вынесено 19 декабря 2017 г.) и N 74282/11 \"Ходюкевич против Российской Федерации\" (вынесено 28 августа 2018 г.), которыми было установлено, в том числе, нарушение статьей 2 и 3 Конвенции с точки зрения материального и/или процессуального аспектов. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 43664/16 \"[ФИО] против Российской Федерации\" (вынесено 28 ноября 2017 г.), которым было установлено нарушение статьи 2 Конвенции в связи со смертью сына заявительницы в результате телесных повреждений, причиненных ему во время нахождения под контролем сотрудников милиции, нарушение статьи 2 Конвенции в связи с непроведением властями эффективного расследования по факту смерти сына заявительницы и нарушение статьи 3 Конвенции в связи с тем, что сын заявительницы подвергался пыткам во время его содержания под стражей в милиции. запрет пыток, иного недопустимого обращения практика Комитета по правам человека Соображения Комитета по правам человека от 15 марта 2019 г. по делу [ФИО] против Российской Федерации (сообщение N 2322/2013). Тема сообщения: жестокое и бесчеловечное обращение; эффективное средство правовой защиты. Вопросы существа: жестокое и бесчеловечное обращение; эффективное средство правовой защиты. Правовые позиции Комитета: Комитет ссылается на пункт 4 Основных принципов применения силы и огнестрельного оружия должностными лицами по поддержанию правопорядка (1990 года) 55, в котором говорится, что должностные лица по поддержанию правопорядка при выполнении ими своих обязанностей, насколько это возможно, используют ненасильственные средства до вынужденного применения силы. Если применение силы или огнестрельного оружия должностными лицами по поддержанию правопорядка приводит к ранению или смерти, они немедленно сообщают об этом вышестоящему начальству (пункт 6). Правительства обеспечивают, чтобы произвольное или злонамеренное применение силы или огнестрельного оружия должностными лицами по поддержанию правопорядка каралось в соответствии с их законом как уголовное преступление (пункт 7) (пункт 12.2 Соображений). Комитет ссылается на свою правовую практику, в соответствии с которой непринятие государством-участником мер по расследованию утверждений об имевших место нарушениях может само по себе и как таковое рассматриваться в качестве отдельного нарушения [ФИО] 56. Комитет подтверждает, что [ФИО] не предоставляет отдельным лицам права требовать от государства-участника уголовного преследования другого лица 57. Он, тем не менее, считает, что государство-участник обязано провести незамедлительное, беспристрастное и тщательное расследование предполагаемых нарушений прав человека, обеспечить преследование подозреваемых лиц и наказание тех, кто несет ответственность за подобные нарушения 58, а также предоставить возмещение в других формах, включая компенсацию 59 (пункт 12.3 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение автора о том, что во время задержания 14 июня 2007 года его били руками и ногами по голове несколько сотрудников полиции, в результате чего он неоднократно терял сознание. Автор также утверждает, что получил травмы селезенки, легких и плеча, у него возникли головные боли и головокружение, а впоследствии в результате осмотра врачом были выявлены повреждения мягких тканей лица и носа, а также подкожные гематомы в области обеих глазных впадин, что соответствует представленному автором описанию избиений. Комитет отмечает, что применение полицией силы, которое может быть оправданным в некоторых обстоятельствах, можно рассматривать как противоречащее статье 7 в обстоятельствах, когда применение такой силы представляется чрезмерным 60. Комитет также принимает к сведению замечание государства-участника о том, что в момент его задержания автор оказал активное сопротивление полиции, пытаясь избежать ареста, и одному из сотрудников полиции пришлось применить приемы боевого самбо для его усмирения, в результате чего ему были нанесены вышеупомянутые травмы... Комитет отмечает, что, хотя по сообщениям государства-участника оно неоднократно проводило расследования по заявлениям автора, ничто не свидетельствует о том, что эти расследования были незамедлительно начаты либо что они проводились эффективно. Комитет подчеркивает, что впервые утверждения о жестоком обращении поступили от адвоката автора 21 июня 2007 года, через неделю после ареста, а первое расследование по этим утверждениям было начато лишь 31 августа 2007 года. Кроме того, никакого судебно-медицинского освидетельствования автора сообщения не проводилось вплоть до 19 февраля 2009 года, а власти незамедлительно не провели опроса ключевых свидетелей и медицинского персонала, о чем свидетельствуют решения суда от 19 сентября 2008 года и 1 июня 2010 года, когда нанесенные травмы уже зажили, а свидетели по прошествии времени не могли вспомнить подробностей тех событий (пункт 12.2 Соображений). Комитет отмечает, что никакие материалы дела не позволяют ему прийти к выводу о том, что расследование утверждений автора о жестоком и бесчеловечном обращении с ним было проведено властями оперативно и эффективно (пункт 12.3 Соображений). Вывод Комитета: информация свидетельствует о нарушении государством-участником прав автора по статье 7, рассматриваемой в совокупности с пунктом 3 а) статьи 2 Пакта (пункт 13 Соображений). практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека, которыми было установлено, в том числе, нарушение статьи 3 Конвенции в связи с тем, что заявители подвергались бесчеловечному и унижающему достоинство обращению, а также (или) в связи с отсутствием эффективного расследования соответствующих фактов, по жалобам: N 39708/07 \"[ФИО] против Российской Федерации\" (вынесено 28 ноября 2017 г.); N 35061/04 \"[ФИО] и Дахтаев против Российской Федерации\" (вынесено 10 июля 2018 г.); N 19223/04 \"[ФИО] против Российской Федерации\" (вынесено 30 июля 2009 г.); N 59465/12 \"Ворошилов против Российской Федерации\" (вынесено 17 июля 2018 г.); N 16831/10 \"Габбазов против Российской Федерации\" (вынесено 5 марта 2019 г.); N N 49869/06 и 44822/06 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено 9 октября 2018 г.); N 40384/06 \"Девяткин против Российской Федерации\" (вынесено 24 октября 2017 г.); N 22458/04 \"[ФИО] и другие против Российской Федерации\" (вынесено 12 ноября 2015 г.); N 43083/06 \"[ФИО] против Российской Федерации\" (вынесено 15 ноября 2016 г.); N 13408/07 \"[ФИО] против Российской Федерации\" (вынесено 19 сентября 2017 г., вступило в силу 19 декабря 2017 г.); N 21062/07 \"Игошин против Российской Федерации\" (вынесено 21 июня 2016 г.); N 31632/10 \"Кондаков против Российской Федерации\" (вынесено 2 мая 2017 г.); N 9759/09 \"[ФИО] против Российской Федерации\" (вынесено 26 марта 2019 г.); N 26107/13 \"[ФИО] против Российской Федерации\" (вынесено 3 октября 2017 г.); N N 45044/06 и 5 других жалоб \"Ксенз и другие против Российской Федерации\" (вынесено 12 декабря 2017 г.); N 30261/09 \"Мешенгов против Российской Федерации\" (вынесено 26 марта 2019 г.); N 40192/06 \"[ФИО] против Российской Федерации\" (вынесено 6 декабря 2016 г.); N 32546/08 \"Моргунов против Российской Федерации\" (вынесено 11 апреля 2017 г.); N 52796/08 \"Овакимян против Российской Федерации\" (вынесено 21 февраля 2017 г. и вступило в силу 21 мая 2017 г); N 10825/09 и 2 другие жалобы \"[ФИО] и другие против Российской Федерации\" (вынесено 2 мая 2017 г.); N 52550/08 \"Панков против Российской Федерации\" (вынесено 15 мая 2018 г.); N 11916/15 \"Р. против Российской Федерации\" (вынесено 26 января 2016 г.); N 57269/14 \"Самесов против Российской Федерации\" (вынесено 20 ноября 2018 г.); N 14416/06 \"[ФИО] против Российской Федерации\" (вынесено 15 мая 2018 г.); N 2674/07 \"[ФИО] против Российской Федерации\" (вынесено 17 июля 2018 г.); N 14769/09 \"Ситников против Российской Федерации\" (вынесено 2 мая 2017 г.); N 46349/09 \"Смоленцев против Российской Федерации\" (вынесено 25 июля 2017 г.); N 3627/07 \"Соковнин против Российской Федерации\" (вынесено 5 марта 2019 г.); N 27610/05 \"Тангиев против Российской Федерации\" (вынесено 11 декабря 2012 г.); N 2120/10 \"Тиллоев против Российской Федерации\" (вынесено 5 марта 2019 г.); N 2335/09 \"Ткачук против Российской Федерации\" (вынесено 16 октября 2018 г.); N 33469/06 \"Хисматуллин против Российской Федерации\" (вынесено 11 декабря 2014 г.); N 74282/11 \"Ходюкевич против Российской Федерации\" (вынесено 28 августа 2018 г.); N 46248/07 \"Шестопалов против Российской Федерации\" (вынесено 28 марта 2017 г.); См. также приведенные выше постановления Европейского Суда по жалобам N 62798/09 \"[ФИО] против Российской Федерации\" (вынесено 5 июня 2018 г.), N 15980/12 \"Маслова против Российской Федерации\" (вынесено 14 февраля 2017 г.) и N 43664/16 \"[ФИО] против Российской Федерации\" (вынесено 28 ноября 2017 г.). См. также нижеприводимые Соображения Комитета по правам инвалидов от 20 сентября 2018 г. по делу [ФИО] против Саудовской Аравии (сообщение N 38/2016). вопросы выдачи практика Комитета против пыток 61 См. Решение Комитета против пыток от 16 мая 2019 г. по делу [ФИО] против Нидерландов (сообщение N 771/2016). Тема сообщения: выдача из Нидерландов в Руанду. Вопрос существа: угроза применения пыток и жестокого обращения. Комитет отметил, что перед тем, как осуществить выдачу, власти государства-участника изучили утверждения заявителя о том, что в случае выдачи ему будут угрожать пытки или жестокое обращение. Он отмечает также, что заявитель был выдан в соответствии с Законом о передаче, согласно которому любое лицо, переданное [ФИО] для судебного разбирательства в соответствии с этим законом, содержится под стражей в условиях, соответствующих международным минимальным стандартам содержания под стражей. Он отметил, что заявитель содержался в тюрьме Мпанга и центральной тюрьме Кигали, обе из которых, как было установлено, отвечают международным минимальным стандартам содержания под стражей. Комитет обратил внимание на то, что заявитель был выдан на условиях выполнения соглашения о мониторинге и что регулярный мониторинг условий, в которых он содержится под стражей, осуществляет Международная комиссия юристов. Он отметил также, что утверждения заявителя основаны главным образом на его предположении о том, что поскольку он обвиняется в геноциде, то по возвращении в Руанду ему будет автоматически угрожать опасность подвергнуться пыткам. Вместе с тем он отмечает далее, что представленная заявителем информация не содержит каких-либо конкретных ссылок на сообщения о применении пыток к руандийцам, которые были возвращены на родину на основании Закона о передаче для привлечения к судебной ответственности за акты геноцида. Комитет констатировал, что заявитель не представил ни конкретной информации, ни доказательств, указывающих на то, что в случае выдачи [ФИО] ему будет угрожать реальная, личная и предсказуемая опасность подвергнуться пыткам в нарушение статьи 3 Конвенции. Таким образом, Комитет пришел к выводу, что выдача заявителя [ФИО] не должна была создать для него опасности подвергнуться обращению, противоречащему статье 3 Конвенции. Решение Комитета против пыток от 10 мая 2019 г. по делу [ФИО] против Марокко (сообщение N 845/2017 ). Тема сообщения: выдача заявителя Турции. Вопросы существа: риск применения пыток в случае выдачи по политическим мотивам (принцип невыдворения). Комитет обратил внимание на то, что в статье 721 Уголовно-процессуального кодекса Марокко не содержится конкретного упоминания об опасности применения пыток и неправомерного обращения в случае выдачи, а упоминается лишь опасность ухудшения личного положения лица, в отношении которого была запрошена выдача по какой-бы то ни было причине, связанной с его расой, религией, гражданством или политическими убеждениями, в случае если преступление, в связи с которым она запрашивается, квалифицируется государством-участником как политическое преступление или преступление, связанное с политическим преступлением. В данном случае с учетом оценки, проведенной Кассационным судом, который уполномочен выносить решения по вопросу о выдаче, Комитет не смог сделать вывод о том, что этот суд рассмотрел аргументы о наличии в настоящее время для заявителя предсказуемой, реальной и личной опасности подвергнуться пыткам в случае его выдачи Турции. С учетом обстоятельств заявителя, связанных с его предполагаемой или реальной принадлежностью к движению \"Хизмет\", Комитет пришел к выводу, что в данном случае заверения не являются достаточным основанием для отвержения аргументов о наличии для заявителя предсказуемой, реальной и личной опасности подвергнуться пыткам в случае его выдачи Турции, которая, следовательно, будет являться нарушением статьи 3 Конвенции. нахождение обвиняемого в зале судебного заседания в \"металлических клетках\" (за барьером в виде металлических прутьев) практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 2335/09 \"[ФИО] против Российской Федерации\" (вынесено 16 октября 2018 г.), которым было установлено, в том числе, нарушение статьи 3 Конвенции в связи с размещением заявителя в металлической клетке в зале суда во время разбирательства по его уголовному делу. право на свободу и личную неприкосновенность практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека, которыми было установлено нарушение ст. 5 Конвенции в связи с незарегистрированным содержанием заявителей под стражей, по жалобам: N 39708/07 \"[ФИО] против Российской Федерации\" (вынесено 28 ноября 2017 г.); N 8516/08 \"Барахоев против Российской Федерации\" (вынесено 17 января 2017 г.); N N 49869/06 и 44822/06 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено 9 октября 2018 г.); N 26107/13 \"[ФИО] против Российской Федерации\" (вынесено 3 октября 2017 г.); N N 45044/06 и 5 других жалоб \"Ксенз и другие против Российской Федерации\" (вынесено 12 декабря 2017 г.); N 52783/08 \"[ФИО] против Российской Федерации\" (вынесено 11 октября 2016 г.); N 52796/08 \"Овакимян против Российской Федерации\" (вынесено 21 февраля 2017 г. и вступило в силу 21 мая 2017 г); См. также приведенное выше постановление Европейского Суда по жалобе N 3627/07 \"Соковнин против Российской Федерации\" (вынесено 5 марта 2019 г.). В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 29729/09 \"[ФИО] против Российской Федерации\" (вынесено 19 декабря 2017 г.); которым было установлено, в том числе, нарушение пункта 1 статьи 5 Конвенции в связи с отсутствием каких-либо правовых оснований по делу для лишения свободы супруга заявителя. В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека по жалобам N 2335/09 \"Ткачук против Российской Федерации\" (вынесено 16 октября 2018 г.), N N 10602/17 и 8 других жалоб \"Бибик и другие против Российской Федерации\" (вынесено 27 июня 2019 г.), N N 32041/17 и 7 других жалоб \"[ФИО] и другие против Российской Федерации\" (вынесено 27 июня 2019 г.), N 42259/07 \"Бойко против Российской Федерации\" (вынесено и вступило в силу 20 февраля 2018 г.), которыми было установлено нарушение пункта 3 и/или пункта 4 статьи 5 Конвенции в связи с продолжительным нахождением заявителя под стражей в ожидании приговора суда, а также в связи с чрезмерной продолжительностью рассмотрением апелляционных жалоб заявителя на решения о продлении срока его предварительного заключения соответственно. право на справедливое судебное разбирательство практика Комитета по правам инвалидов Соображения Комитета по правам инвалидов от 20 сентября 2018 г. по делу [ФИО] против Саудовской Аравии (сообщение N 38/2016). Тема сообщения: применение пыток, которое привело к инвалидности; вынесение смертного приговора после несправедливого судебного разбирательства. Вопросы существа: смертная казнь; пытки и жестокое обращение, которые привели к обострению уже существующих проблем, связанных с инвалидностью; право на доступ к медицинской помощи во время содержания под стражей; содержание под стражей без связи с внешним миром; право на справедливое разбирательство независимым и беспристрастным судом; право на юридическое представительство. Правовые позиции Комитета: в соответствии с пунктами 1 и 2 статьи 15 Конвенции [о правах инвалидов] никто не должен подвергаться пыткам или жестоким, бесчеловечным или унижающим достоинство видам обращения и наказания, и государства-участники принимают все эффективные законодательные, административные, судебные или иные меры к тому, чтобы инвалиды наравне с другими не подвергались пыткам или жестоким, бесчеловечным или унижающим достоинство видам обращения и наказания. Комитет напоминает о том, что при поступлении жалобы на неправомерное обращение в нарушение статьи 15 государство-участник должно расследовать ее безотлагательно и беспристрастно 62 (пункт 11.2 Соображений). Комитет напоминает о том, что лишенные свободы лица не должны испытывать иных лишений и тягот помимо тех, которые являются неизбежным следствием лишения свободы; и что обращение с ними должно соответствовать, в частности, Минимальным стандартным правилам в отношении обращения с заключенными (правила [ФИО]) 63 (пункт 11.3 Соображений). Комитет напоминает, что в соответствии с пунктом 1 статьи 13 Конвенции государства-участники обеспечивают инвалидам наравне с другими эффективный доступ к правосудию, в том числе предусматривая процессуальные и соответствующие возрасту коррективы, облегчающие выполнение теми своей эффективной роли прямых и косвенных участников. Это предполагает соблюдение всех компонентов права на справедливое судебное разбирательство, включая право быть представленными и не подвергаться любому прямому или косвенному физическому или ненадлежащему психологическому давлению со стороны следственных органов в целях получения признательных показаний 64... Комитет напоминает о том, что в тех случаях, когда речь может идти о смертной казни, нет необходимости доказывать, что обвиняемый должен пользоваться действенной помощью адвоката во всех стадиях судебного разбирательства 65 и что информация, полученная в результате применения пыток, никогда не должна использоваться как доказательство 66 (пункт 11.4 Соображений). В соответствии со статьей 4 государство-участник также обязано способствовать эффективному доступу всех инвалидов к правосудию без какой-либо дискриминации по причине их инвалидности. Комитет напоминает о том, что в связи с правами и обязанностями в отношении равенства и недискриминации, предусмотренными в статье 5, возникают конкретные соображения, касающиеся статьи 13, в которой, помимо прочего, говорится о необходимости процессуальных коррективов. Эти коррективы отличаются от разумного приспособления, поскольку процессуальные коррективы не ограничиваются критерием несоразмерности (пункт 11.5 Соображений). Комитет напоминает, что в соответствии с пунктом b) статьи 25 Конвенции государства-участники обязаны предоставлять те услуги в сфере здравоохранения, которые необходимы инвалидам непосредственно по причине их инвалидности, включая раннюю диагностику, а в подходящих случаях - услуги, призванные свести к минимуму и предотвратить дальнейшее возникновение инвалидности. В свете этого положения, рассматриваемого совместно с пунктом 2 статьи 14 Конвенции, Комитет напоминает о том, что государства-участники несут особую ответственность за соблюдение прав человека в тех случаях, когда тюремные власти осуществляют серьезный контроль или имеют власть над инвалидами, лишенными свободы по решению суда (пункт 11.6 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению жалобы по статье 15 [Конвенции о правах инвалидов] относительно того, что автор подвергался физическому и психологическому давлению с первого дня его задержания со стороны нескольких сотрудников полиции и тюрьмы, которые пытались заставить его признать свою вину, и что эти акты пыток привели к полной потере слуха в его правом ухе... Комитет отмечает, что, несмотря на явные признаки того, что автор подвергался пыткам, и соответствующие жалобы его родственников и представителей, государство-участник не представило информации, доказывающей, что его органы провели эффективное расследование этих конкретных утверждений. Комитет отмечает, что ни одно из этих утверждений не было опровергнуто государством-участником. В этих условиях Комитет постановляет, что утверждениям автора следует уделить должное внимание, и приходит к выводу, что представленные ему факты свидетельствуют о нарушении его прав по статье 15 Конвенции (пункт 11.2 Соображений). Комитет отмечает, что государство-участник не оспорило информацию, касающуюся условий содержания автора в одиночной камере и злоупотреблений, насилия и пыток, которым он подвергся... Он считает, что обращение, которому автор подвергся во время содержания под стражей, представляет собой нарушение его права на гуманное обращение с уважением достоинства, присущего человеческой личности, и может быть приравнено к злоупотреблениям и насилию в нарушение статьи 16 Конвенции (пункт 11.3 Соображений). Комитет. прин[ял] к сведению утверждение автора по пункту 1 статьи 13 Конвенции [о правах инвалидов] о том, что: а) он подвергался пыткам и был вынужден признать свою вину, и что его признание было использовано судами для того, чтобы признать его виновным и приговорить к смертной казни, несмотря на ходатайства родственников и представителей автора о том, чтобы это доказательство не использовалось в деле, так как было получено под пытками; и b) он не имел доступа к адвокату до сентября 2016 года, когда ему было разрешено назначить его для представления своих интересов в Специальном уголовном суде в Эр-Рияде, но запрещено вступать с ним в контакт (пункт 11.4 Соображений). В случае автора государство-участник обязано, таким образом, обеспечить все необходимые процессуальные коррективы для его эффективного участия в процессе с учетом его нарушения слуха. Комитет отмечает, что, согласно имеющейся информации, государство-участник не приняло никаких мер в этой связи. Таким образом, Комитет приходит к выводу, что государство-участник нарушило права автора, предусмотренные пунктом 1 статьи 13, рассматриваемым отдельно и в совокупности со статьей 4 Конвенции (пункт 11.5 Соображений). Вывод Комитета: государство-участник не выполнило свои обязательства по пункту 1 статьи 13, рассматриваемому отдельно и в совокупности со статьями 4, 15, 16 и 25 Конвенции (пункт 12 Соображений). практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека, которыми было установлено, в том числе, нарушение п. 1 ст. 6 Конвенции в связи в связи с использованием в качестве доказательства признания заявителя, полученного в результате бесчеловечного и унижающего достоинство обращения с ним, по жалобам: N 39708/07 \"[ФИО] против Российской Федерации\" (вынесено 28 ноября 2017 г.); N 35061/04 \"[ФИО] и Дахтаев против Российской Федерации\" (вынесено 10 июля 2018 г.); N N 49869/06 и 44822/06 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено 9 октября 2018 г.); N 14416/06 \"[ФИО] против Российской Федерации\" (вынесено 15 мая 2018 г.); N 2674/07 \"[ФИО] против Российской Федерации\" (вынесено 17 июля 2018 г.); N 27610/05 \"Тангиев против Российской Федерации\" (вынесено 11 декабря 2012 г.). См. также приведенное выше постановление Европейского Суда по правам человека по жалобе N 2335/09 \"[ФИО] против Российской Федерации\" (вынесено 16 октября 2018 г.), которым было установлено, в том числе, нарушение пункта 1 и подпунктов \"b\" и \"c\" пункта 3 статьи 6 Конвенции в связи с отсутствием в металлической клетке, где заявитель содержался во время разбирательства по его уголовному делу, принадлежностей, которые предоставили бы ему возможность делать заметки, а также в связи с отсутствием у заявителя возможности проведения конфиденциальных устных консультаций со своим адвокатом. право на публичное судебное разбирательство практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 65783/09 \"Шеноев против Российской Федерации\" (вынесено и вступило в силу 25 сентября 2018 г.), которым установлено нарушение п. 1 ст. 6 Конвенции в связи с несоблюдением принципа публичности судебного разбирательства при рассмотрении судом уголовного дела заявителя. Обращаясь к обстоятельствам настоящего дела, Европейский Суд готов был принять законность оснований, на которые ссылается суд в своем решении закрыть слушания для общественности. Тем не менее, как постановил Европейский Суд, \"в ряде случаев, суды, удаляя публику из зала в ходе уголовного разбирательства, должны ограничивать пределы секретности в объеме, строго необходимом для обеспечения государственных интересов... В противоположность доводам [ФИО], представленным в их возражениях, даже в отсутствие ходатайств заявителя о возобновлении открытых слушаний, именно председательствующий судья суда должен постоянно проводить оценку необходимости запрета публике находиться в зале суда и обеспечивать прозрачность разбирательства в максимально возможной степени. С другой стороны, Власти не оспаривали в документах, представленных сторонами, нет указания на обратное, - что суд... не допускал возврата к открытому разбирательству после одного или, при необходимости, нескольких закрытых заседаний, в ходе которых рассматривались секретные документы или информация... В этой связи Суд приходит к выводу, что суд не смог смягчить негативного воздействия, которое решение о проведении закрытого разбирательства оказало на право заявителя на публичное разбирательство\" (пункт 14 постановления). При этом Европейский Суд отметил, что \"апелляционное слушание 67 было открытым. Тем не менее ситуация с непроведением открытого слушания не могла быть исправлена ничем иным, как проведением полноценного повторного слушания в апелляционном суде. В настоящем деле, в связи с особенностями суда присяжных, объем апелляционного рассмотрения в силу пункта 2 статьи 379 Уголовно-процессуального кодекса, действующего в период рассматриваемых событий, строго ограничен вопросами права и вынесением приговора... Апелляционное производство по настоящему делу, таким образом, не имело требуемого объема и не могло устранить нарушение требования открытого слушания\" (пункт 15 постановления). Принимая во внимание вышеизложенные доводы, Европейский Суд пришел к выводу, что имело место нарушение пункта 1 статьи 6 Конвенции в связи с решением суда... о закрытии слушания для публики (пункт 16 постановления). право на участие защитника практика Европейского Суда по правам человека [ФИО]. нижеприведенное постановление Европейского Суда по правам человека по жалобе N 42259/07 \"Бойко против Российской Федерации\" (вынесено и вступило в силу 20 февраля 2018 г.). право на уважение семейной жизни практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобе N 42259/07 \"Бойко против Российской Федерации\" (вынесено и вступило в силу 20 февраля 2018 г.), которым установлено, в том числе, нарушение статей 8 и 9 Конвенции в связи с отказом следователя выдать разрешение на посещения заявителя в следственном изоляторе его семьей и священником, статьи 34 Конвенции в связи с несоблюдением права заявителя на подачу жалобы в Европейский Суд ввиду отказа администрации исправительного учреждения во встречах заявителя со своим представителем в Европейском Суде. Заявитель жаловался, в частности, на то, что ему не разрешали встречаться с членами своей семьи, а также на отказ следователя разрешить ему увидеться со священниками [ФИО] и [ФИО] напомнил, что отклонение жалоб на ограничение визитов членов семьи или их частоты является посягательством на права заявителя по статье 8 Конвенции (пункт 40 постановления). Как подчеркнуто в постановлении, ранее Европейский Суд отмечал, что \"статья 18 Федерального закона Российской Федерации \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\" - которая предусматривает дискреционное право следователя разрешать до двух визитов в месяц - не удовлетворяет требованиям к \"качеству закона\" и предсказуемости, поскольку она предоставляет неограниченные полномочия для следователя в отношении визитов в тюрьму, но не определяет обстоятельства, срок действия и основания для отказа в визите\" (пункт 41 постановления). По мнению Европейского Суда, \"[внутригосударственный суд дал критическую оценку злоупотреблению следователем своих полномочий в отношении визитов матери и жены заявителя на начальных этапах расследования. Однако он подтвердил абсолютную природу полномочий следователя в более позднем периоде. и отказал в пересмотре решения, классифицируя мать и жену как свидетелей судебного следствия. Он не пытался пойти на компромисс с учетом потребностей следствия и права заявителя на уважение личной жизни. Из текста постановления районного суда ясно следует, что выводы, касающиеся семейной жизни заявителя, никак не повлияли на процедуру принятия решения\" (пункт 42 постановления). Суд пришел к выводу, что \"не соблюдая необходимый баланс, внутригосударственные органы власти не выполнили своих обязательств в части указания относящихся к делу и являющихся достаточными причин для вмешательства\". Следовательно, в настоящем деле было допущено нарушение статьи 8 Конвенции в связи с отказом в выдаче разрешения на посещения заявителя его матерью и женой (пункты 43-44 постановления). Что касается вопросов применения по делу статьи 9 Конвенции, то Суд напомнил, что \"отказ в визите священников является посягательством на право заключенного на свободу религии. Наличие тюремных священников не изменяет данного вывода, но может быть учтено при оценке соразмерности вмешательства\" (пункт 48 постановления). Суд отметил, что \"[п]ервое требование заключается в том, что вмешательство должно быть \"предусмотрено законом\". Как Суд заявлял ранее при анализе статьи 8 Конвенции, абсолютные полномочия следователя в отношении посещений изолятора, лишили заявителя минимальной степени защиты от произвола или злоупотреблений, на которую могут рассчитывать граждане по принципу верховенства права в демократическом обществе. Настоящая жалоба наглядно показывает, как можно злоупотреблять неограниченными полномочиями. Следователь отказал в визите священника на основании того, что это может негативно отразиться на ходе расследования, без объяснения причин этого и без оценки вреда, который будет причинен праву заявителя на свободу религии. Суды ничего не сделали, чтобы осудить злоупотребления и подтвердили неограниченные полномочия следователя. В данных обстоятельствах Европейский Суд полагает, что законодательная основа, регулирующая условия визитов священников, является недостаточной с точки зрения требований к \"качеству закона\" (пункт 49 постановления). Соответственно, имело место нарушение статьи 9 Конвенции (пункт 50 постановления). Заявитель также жаловался на то, что К..., его представителю в Суде, не разрешили посетить его в следственном изоляторе для подготовки его жалобы в Суд. Он ссылался на статью 34 Конвенции. Суд обратил внимание на то, что он выявил нарушение статьи 34 Конвенции в аналогичном постановлении по делу \"Захаркин против Российской Федерации\", в котором отказ в визите представителя в Суде к заявителю был обусловлен недостатками внутригосударственного законодательства. В настоящем деле, по мнению Европейского Суда, [ФИО] не позволили посетить заявителя, находящегося под стражей, ссылаясь на те же правовые нормы [ФИО], Суд пришел к выводу, что в данном деле государство-ответчик не выполнило своих обязательств в соответствии со статьей 34 Конвенции (пункт 54 постановления). право на свободу мысли, совести и религии практика Европейского Суда по правам человека [ФИО]. вышеприведенное постановление Европейского Суда по правам человека по жалобе N 42259/07 \"Бойко против Российской Федерации\" (вынесено и вступило в силу 20 февраля 2018 г.). защита прав потерпевших практика Комитета по правам инвалидов Соображения Комитета по правам инвалидов от 18 августа 2017 г. по делу [ФИО] против Литвы (сообщение N 30/2015). Тема сообщения: право обладать правоспособностью наравне с другими. Вопросы существа: доступ к суду, осуществление дееспособности, разумное приспособление. Правовые позиции Комитета: Комитет напоминает, что в соответствии с пунктом 3 статьи 12 Конвенции [о правах инвалидов] государства-участники несут обязательство, предполагающее, что они \"принимают надлежащие меры для предоставления инвалидам доступа к поддержке, которая им может потребоваться при реализации своей правоспособности\". Он также напоминает, что в соответствии с пунктом 1 статьи 13 \"государства-участники обеспечивают инвалидам наравне с другими эффективный доступ к правосудию, в том числе предусматривая процессуальные и соответствующие возрасту коррективы, облегчающие выполнение теми своей эффективной роли прямых и косвенных участников, в том числе свидетелей, во всех стадиях юридического процесса, включая стадию расследования и другие стадии предварительного производства\". Комитет считает, что, хотя государства-участники имеют определенную свободу усмотрения для определения процедурных механизмов, позволяющих инвалидам осуществлять свою правоспособность, необходимо уважать соответствующие права данного лица 68 (пункт 7.6 Соображений). Оценка [ФИО] фактических обстоятельств дела: [обеспечение доступа к правосудию] не произошло в деле г-жи Макаровой, притом что будучи непосредственной потерпевшей от происшествия она явно была \"прямым участником\" соответствующих судебных процессов 69. Комитету также ясно, что г-жа [ФИО] хотела, чтобы ее позиция была услышана во время судебных слушаний, но ей не было предоставлено никакой формы приспособления, чтобы она имела такую возможность: она не могла присутствовать на слушаниях из-за своей инвалидности; она информировала государство-участник об этом и просила государство-участник обеспечить ее юридическое представительство в первой и в апелляционной инстанции, но ей не было оказано никакой помощи. Считая, что государство-участник не обеспечило какой-либо формы \"разумного приспособления\" для г-жи Макаровой, чтобы та могла принять участие в судебных слушаниях и последующей процедуре обжалования в связи с ее делом, Комитет считает, что государство-участник нарушило ее права согласно пункту 3 статьи 12 и пункту 1 статьи 13 Конвенции 70 (пункт 7.6 Соображений). Вывод Комитета: государство-участник не выполнило своих обязательств по пункту 3 статьи 12 и пункту 1 статьи 13 Конвенции (пункт 7.7 Соображений). Тексты приведенных документов, принятых договорными органами ООН, размещены по адресу: http://www.ohchr.org/EN/HRBodies/Pages/TreatyBodies.aspx. Неофициальный перевод текстов постановлений Европейского Суда по правам человека получен из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам - заместителя Министра юстиции Российской Федерации. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. [ФИО] В рамках настоящего обзора понятие \"межгосударственные органы по защите прав и основных свобод человека\" охватывает международные договорные органы ООН, действующие в сфере защиты прав и свобод человека, а также Европейский Суд по правам человека. 2 Комитет ООН по правам человека действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 г. (далее - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. 3 K. против Дании (CCPR/C/114/D/2393/2014), пункт 7.3; П.Т. против Дании (CCPR/C/113/D/2272/2013), пункт 7.2; И.X. против Дании, пункт 9.2. 4 X. против Швеции (CCPR/C/103/D/1833/2008), пункт 5.18. 5 Там же. Смотрите также X. против Дании, пункт 9.2. 6 См. Пиллаи и др. против Канады (CCPR/C/101/D/1763/2008), пункт 11.4 и Ц.Х. против Австралии (CCPR/C/107/D/1957/2010), пункт. 9.3. 7 Например, K. против Дании, пункт 7.4. 8 УВКБ ООН, Рекомендации по международной защите: Заявления о предоставлении статуса беженца по религиозным мотивам в соответствии со статьей 1А (2) Конвенции 1951 года и/или Протоколом 1967 года, касающихся статуса беженцев, пункт 34. 9 С.А.Х. против Дании (CCPR/C/121/D/2419/2014), пункт 11.8. 10 Рекомендации по международной защите \"Заявления о предоставлении статуса беженца по религиозным мотивам в соответствии со статьей 1А (2) Конвенции 1951 года и/или Протоколом 1967 года, касающихся статуса беженцев\".. 11 Комитет ООН по правам ребенка действует на основании Конвенции о правах ребенка от 20 ноября 1989 г. (далее - Конвенция). Российская Федерация является государством - участником указанной Конвенции в качестве государства - продолжателя Союза ССР. Согласно Факультативному протоколу к Конвенции о правах ребенка, касающемуся процедуры сообщений, принятому Генеральной Ассамблеей ООН 19 декабря 2011 года, Комитет наделен компетенцией получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции, Факультативного протокола к Конвенции о правах ребенка, касающегося участия детей в вооруженных конфликтах, а также Факультативного протокола к Конвенции о правах ребенка, касающегося торговли детьми, детской проституции и детской порнографии, принятые Резолюцией N 54/263 Генеральной Ассамблеи ООН. По состоянию на 1 сентября 2019 г. Российская Федерация не являлась участником Факультативного протокола к Конвенции о правах ребенка, касающегося процедуры подачи сообщений. 12 Замечание общего порядка N 6, пункт 12. 13 Там же, пункт 13. 14 Там же, пункт 31. 15 Там же, пункт 27, и совместное Замечание общего порядка N 3 (2017) Комитета по защите прав всех трудящихся-мигрантов и членов их семей и N 22 (2017) Комитета по правам ребенка, пункт 46. 16 Замечание общего порядка N 6, пункт 27. 17 Совместное замечание общего порядка N 4 (2017) Комитета по защите прав всех трудящихся-мигрантов и членов их семей и N 23 (2017) Комитета по правам ребенка, пункт 17. 18 Замечание общего порядка N 6, пункт 7. 19 Там же, пункт 27. 20 Заключительные замечания Комитета по объединенным третьему и четвертому периодическим докладам Марокко (CRC/C/MAR/CO/3-4) и заключительные замечания Комитета по защите прав всех трудящихся-мигрантов и членов их семей по первоначальному докладу Марокко (CMW/C/MAR/CO/1). 21 Неправительственные организации. 22 Указанное нарушение в отношении заявителей было установлено в связи с лишением их свободы как в рамках Уголовно-процессуального кодекса Российской Федерации, так и в рамках Кодекса Российской Федерации об административных правонарушениях. 23 Сообщение N 24/1977, пункт 15. 24 Сообщение N 197/1985, пункт 9.8. 25 Замечание общего порядка N 23, пункт 7. 26 Декларация Организации Объединенных Наций о правах коренных народов, статья 3; см. также статью 4. См. далее замечание общего порядка N 12 (1984) о праве на самоопределение, пункт 2. 27 Замечание общего порядка N 12, пункт 2. 28 Замечание общего порядка N 23, пункт 6. 29 Лавлейс против Канады, пункт 16. 30 Автор утверждает, что в решении от 2011 года Верховный административный суд государства-участника отступил от согласованного толкования статьи 3 Закона о Саамском парламенте, которая определяет, кто имеет право на включение в избирательный список для выборов в Саамский парламент 30, и 30 сентября 2015 года Суд постановил удовлетворить ходатайства 93 человек, которых Саамский парламент счел неправомочными для голосования; а потом эти люди были допущены к голосованию. Она утверждает, что эта акция ослабила голос саамского народа в Саамском парламенте и эффективность такого парламента в плане представления саамского народа в важных решениях, принимаемых государством-участником, которые могут затрагивать их земли, культуру и интересы. Как она утверждает, это незаконное ущемление государством-участником права саамского народа определять, кто вправе участвовать в выборах в их парламент, нарушает статью 1 Пакта и размывает политические права автора и голосование саамского народа в нарушение их прав на политическое участие по статье 25 Пакта. Автор также утверждает, что решения о том, кто был или не был внесен в избирательный список, носили произвольный характер в нарушение статьи 26 Пакта. Наконец, она полагает, что, поскольку Саамский парламент играет существенную роль в защите права саамского народа на пользование своей культурой и языком и определен государством-участником в качестве канала для обеспечения свободного, предварительного и осознанного согласия саамского народа по вопросам, которые могут затрагивать их интересы, такое размывание нарушает статью 27 Пакта. 31 См. Решение о приемлемости дела [ФИО] против Финляндии, пункты 2.8-2.10. 32 Комитет ООН по правам инвалидов (далее - Комитет) действует на основании Конвенции о правах инвалидов от 13 декабря 2006 г. (далее, если иное не следует из контекста излагаемого материала, - Конвенция). Российская Федерация является участником указанного международного договора. По состоянию на 1 сентября 2019 г. Российская Федерация не признавала компетенцию Комитета на принятие индивидуальных сообщений. 33 См. CRPD/C/10/D/4/2011, пункт 9.4. 34 Заранее. 35 См. Замечание общего порядка N 2 (2014) о доступности, пункт 25. 36 См. там же, пункт 5; см. также CRPD/C/14/D/21/2014, пункт 8.5. 37 См. Замечание общего порядка N 2 (2014) о доступности, пункт 29. 38 См. там же, пункт 25; и CRPD/C/14/D/21/2014, пункт 8.4. 39 См. Замечание общего порядка N 4 (2016) о праве на инклюзивное образование, пункт 45. 40 Автор страдает церебральным параличом и, как следствие, плохо контролирует свои мышцы, имеет ограниченные двигательные возможности и не может говорить. Она передвигается на электрической инвалидной коляске, а для общения пользуется электронным голосообразующим аппаратом.. Во время выборов автор хотела воспользоваться своим правом на участие в тайном голосовании наравне с другими избирателями. Вместе с тем в связи с ограниченными двигательными возможностями она не могла заполнить бюллетень, сложить его и поместить в избирательную урну без посторонней помощи, что нарушило бы тайну ее голосования. Автор утверждает, что, для того чтобы иметь возможность участвовать в независимом тайном голосовании, ей должен был быть предоставлен доступ к электронной системе голосования, например к специальному интерфейсу на компьютере. Она отмечает, что регулярно использует адаптивные технологии, благодаря которым она может пользоваться клавиатурой и экраном компьютера без посторонней помощи. Перед днем голосования автор изучила документы Избирательной комиссии о доступных вариантах голосования. Она пришла к выводу, что в соответствии с Законом о выборах вспомогательная система электронного голосования доступна только для лиц, зарегистрированных как имеющие \"нарушения зрения\". 41 После расторжения трудовых отношений заявители намеревались совершать поездки за пределы России. Однако, в связи с доступом к государственной тайне им отказали в использовании заграничных паспортов, которые они получили ранее, и их заявления на получение новых заграничных паспортов были отклонены. В результате, их право на выезд из России было ограничено на несколько лет. Эти меры представляли собой вмешательство в право заявителей выехать из страны по смыслу статьи 2 Протокола N 4 к Конвенции. 42 См. постановление Европейского Суда от 6 октября 2015 года по делу \"[ФИО] против Российской Федерации\" (Gorshchuk v. Russia), жалоба N 31316/09 (присуждено 17 000 евро согласно статье 41 Конвенции); постановление Европейского Суда от 6 октября 2015 года по делу \"Турбылев против Российской Федерации\" (Turbylev v. Russia), жалоба N 4722/09 (20 000 евро); постановление Европейского Суда от 11 апреля 2017 года по делу \"Моргунов против Российской Федерации\" (Morgunov v. Russia), жалоба N 32546/08 (20 000 евро); постановление Европейского Суда от 2 мая 2017 года по делу \"[ФИО] против Российской Федерации\" (Kondakov v. Russia), жалоба N 31632/10 (20 000 евро); и постановление Европейского Суда от 2 мая 2017 года по делу \"Ситников против Российской Федерации\" (Sitnikov v. Russia), жалоба N 14769/09 (20 000 евро). 43 См. постановление Европейского Суда от 11 апреля 2006 года по делу \"Укар против Турции\" (Ucar v. Turkey), жалоба N 52392/99, пункты 121-23; и постановление Европейского Суда от 17 марта 2009 года по делу \"[ФИО] и Миус против Бельгии\" (Houtman andMeeus v. Belgium), жалоба N 22945/07, пункты 29-31 и 51, 44 По мнению суда, \"[в]опросы о незаконном задержании и неэффективном расследовании не могут являться основанием для компенсации морального вреда... Суд не установил, что одно лишь задержание [ФИО] 13 сентября 2002 года повлекло нарушение нематериальных прав или интересов истца; возможное нарушение может относиться к [ФИО]\" (пункт 40 постановления). 45 См. Комитет по экономическим, социальным и культурным правам, [ФИО] и [ФИО] против Испании (E/C.12/61/D/5/2015), пункт 14.2. 46 См. Замечание общего порядка N 2, пункт 1. 47 Там же, пункты 25 и 26. 48 Там же, пункт 13. 49 См. [ФИО] против Швеции, пункт 10.5. 50 \"Г-н [ФИО] родился с синдромом Дауна. Он страдает расстройством аутистического спектра, в связи с чем ему периодически необходима инвалидная коляска. Кроме того, он страдает хронической болезнью легких и иммунодефицитом, из-за чего нуждается в регулярной медицинской помощи, которая предоставляется ему в университетском госпитале в Инсбруке. [ФИО] живет в городе Вомп, в доме, купленном его семьей в 1983 году. Подход к этому дому и двум соседним домам возможен только по дорожке. Когда родители г-на [ФИО] покупали этот дом, мэр [ФИО] сообщил им, что по закону он обязан обеспечить доступ аварийных служб к их дому и двум соседним домам на случай, например, пожара. Однако после ухода мэра со своей должности ничего не было сделано в отношении обеспечения новых возможностей доступа. Для прохода по дорожке с уклоном в 18 градусов, длиной 35 метров и шириной от 1,2 до 1,5 метров, которая остается единственным путем подхода к дому, родители г-на [ФИО] соорудили деревянные ступеньки и отсыпали их гравием. Во время дождя, снегопада или града подход становился особенно опасным для г-на [ФИО] и оказывающим ему помощь лицам. Когда он вырос, родителям стало тяжело носить его на руках, и они решили возвести над дорожкой навес для защиты от непогоды. Местные власти выдали разрешение на строительство навеса по согласованию с ближайшими соседями. Однако жильцы одного из соседних домов (г-н [ФИО] и его дядя) не были приглашены на собрание для согласования выдачи разрешения, поскольку по закону необходимо согласие только тех соседей, которые проживают в радиусе 15 метров от места строительства. В соответствии с разрешением, выданным муниципалитетом города Вомп, и при финансовой поддержке со стороны местных органов управления Тироля навес был сооружен в период с ноября по декабрь 2001 года. Г-н [ФИО] подал против родителей автора иск в окружной суд Шваца, указав, что из-за навеса ширина дорожки сократилась с 1,5 до 1,25 метров и подход стал ограниченным по высоте, что нарушило его право прохода. 17 июля 2002 года суд вынес решение в пользу г-на [ФИО] и постановил снести навес\" (пункты 2.1-2.3 Соображений). 51 Речь идет о Федеральном законе от 25 августа 1995 г. N 153-ФЗ \"О федеральном железнодорожном транспорте\" и о Федеральном законе от 10 января 2003 г. N 17-ФЗ \"О железнодорожном транспорте в Российской Федерации\". 52 Международная организация труда. 53 Европейский комитет по социальным правам. 54 См., например, постановление Европейского Суда от 16 февраля 2016 года по делу \"[ФИО] против Российской Федерации\" (Dalakov c. Russie), жалоба N 35152/09, пункт 94, постановление Европейского Суда от 9 февраля 2016 года по делу \"[ФИО] и другие против Российской Федерации\" (Nazyrova et autres c. Russie), жалобы N N 21126/09, 63620/09, 64811/09, 32965/10 и 64270/11, пункт 179, и постановление Европейского Суда от 9 февраля 2016 года по делу \"Хачукаевы против Российской Федерации\" (Khachukayevy c. Russie), жалоба N 34576/08, пункт 85. 55 Режим доступа: https://www.un.org/ru/documents/decl_conv/conventions/firearms.shtml. 56 См. Замечание общего порядка Комитета N 20 (1992) о запрещении пыток или жестокого, бесчеловечного или унижающего достоинство обращения и наказания, пункт 14; и его замечание общего порядка N 31 (2004) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], пункт 15. См. также [ФИО] против [ФИО], пункт 8.3; и [ФИО] против Российской Федерации (CCPR/C/120/D/2532/2015), пункт 11.2. 57 См., например, X. против Шри-Ланки (CCPR/C/120/D/2256/2013), пункт 7.4. 58 Там же. 59 Там же. 60 См. A. Х. Г. против Канады (CCPR/C/113/D/2091/2011), добавление II, пункт 3. 61 Комитет ООН против пыток действует на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 г. (далее - Конвенция). Российская Федерация является участником указанного международного договора и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений Конвенции. 62 См. Замечание общего порядка N 20 (1992) Комитета по правам человека о запрещении пыток или жестокого, бесчеловечного или унижающего достоинство обращения и наказания, пункт 14. 63 См., например, Комитет по правам человека, Круми против Алжира (CCPR/C/112/D/2083/ 2011), пункт 8.8. 64 См., например, замечание общего порядка N 32 (2007) о праве на равенство перед судами и трибуналами и на справедливое судебное разбирательство Комитета по правам человека, пункт 41; Берри против Ямайки (CCPR/C/50/D/330/1988), пункт 11.7; и Сингараса против Шри-Ланки (CCPR/C/81/D/1033/2001), пункт 7.4. 65 См. Замечание общего порядка N 32 Комитета по правам человека, пункт 38. 66 Там же, пункт 41. 67 Речь шла о рассмотрении дела в суде кассационной инстанции. 68 См. сообщение N 7/2012, [ФИО] против Австралии, Соображения, принятые 2 сентября 2016 года, пункт 8.6. 69 См. сообщение N 11/2013, [ФИО] против Австралии, Соображения, принятые 1 апреля 2016 года, пункт 8.9. 70 В соответствии со статьей 2 Конвенции \"разумное приспособление\" означает внесение, когда это нужно в конкретном случае, необходимых и подходящих модификаций и коррективов, не становящихся несоразмерным или неоправданным бременем, в целях обеспечения реализации или осуществления инвалидами наравне с другими всех прав человека и основных свобод."
}