{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за I квартал 2012 года (утв. Президиумом Верховного Суда Российской Федерации 20 июня 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за I квартал 2012 года (утв. Президиумом Верховного Суда Российской Федерации 20 июня 2012 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. Суд кассационной инстанции не нашёл оснований для применения положений ч. 6 ст. 15 УК РФ, согласно которым суду предоставлено право изменять категорию преступления на менее тяжкую. По приговору суда от 21 марта 2007 г. Р. осуждtн по ч. 2 ст. 210 УК РФ к 4 годам лишения свободы, по ч. 1 ст. 30, пп. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ к восьми годам шести месяцам лишения свободы, на основании ч. 3 ст. 69 УК РФ к десяти годам лишения свободы. Осуждённый [ФИО] в кассационной жалобе просил применить в отношении его положения Федерального закона от 7 декабря 2011 г. N 420-ФЗ, признав инкриминированное ему преступление, предусмотренное ч. 2 ст. 210 УК РФ, относящимся к категории преступлений средней тяжести. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения, а кассационную жалобу осуждённого - без удовлетворения, указав следующее. Несмотря на то что предусмотренные ч. 6 ст. 15 УК РФ условия изменения категории преступления применительно к содеянному осуждённым имеются - по ч. 2 ст. 210 УК РФ [ФИО] назначено наказание в виде четырех лет лишения свободы и в отношении его не выявлено каких-либо отягчающих обстоятельств, а, напротив, есть обстоятельство, смягчающее наказание (наличие пятерых несовершеннолетних детей), для применения в данном деле положений ч. 6 ст. 15 УК РФ оснований нет. Обстоятельства того, что в совершении преступления участвовало значительное число лиц, умысел членов преступного сообщества и их деятельность были направлены на совершение особо тяжких преступлений, совершённое [ФИО] преступление, предусмотренное ч. 2 ст. 210 УК РФ, сопряжено с таким преступлением, как приготовление к незаконному сбыту наркотических средств организованной группой в особо крупном размере, не позволяют в данном случае принять решение об изменении установленной законом категории преступления. Определение N 49-О11-113 2. Покушение на убийство двух или более лиц, совершённое одновременно или в разное время, не образует совокупности преступлений и подлежит квалификации по ч. 3 ст. 30 и п. \"а\" ч. 2 ст. 105 УК РФ, а при наличии к тому оснований также и по другим пунктам части второй данной статьи, при условии, что ни за одно из этих деяний лицо ранее не было осуждено. Судом установлено, что [ФИО], находясь в состоянии алкогольного опьянения, подошёл в кафе к незнакомым ему [ФИО] и [ФИО], где между ними по незначительному поводу возникла ссора. Используя это в качестве предлога для последующих действий, [ФИО] достал заряженный боевыми патронами пистолет и с близкого расстояния последовательно произвёл в них, а также в сидевших за соседним столиком [ФИО] и [ФИО] выстрелы, после чего покинул кафе. Увидев на улице незнакомого ему [ФИО], осуждённый выстрелил и в него из того же пистолета. По приговору суда [ФИО] осуждён по ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ к десяти годам лишения свободы, по ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ к девяти годам лишения свободы, по ч. 1 ст. 213 УК РФ к трем годам лишения свободы, по ч. 1 ст. 222 УК РФ к 2 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено четырнадцать лет лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации переквалифицировала действия осуждённого с ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ и ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ на ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ, по которой назначила десять лет лишения свободы, мотивировав своё решение следующим. Согласно ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ во взаимосвязи с ч. 1 ст. 17 УК РФ покушение на убийство двух или более лиц, совершённое одновременно или в разное время, не образует совокупности преступлений и подлежит квалификации по ч. 3 ст. 30 и п. \"а\" ч. 2 ст. 105 УК РФ, а при наличии к тому оснований также и по другим пунктам части второй данной статьи, при условии, что ни за одно из этих деяний лицо ранее не было осуждено. С учётом изложенного действиям осуждённого, выразившимся в покушении из хулиганских побуждений на убийство потерпевших [ФИО], [ФИО], [ФИО] и [ФИО], а также в покушении из хулиганских побуждений на убийство потерпевшего [ФИО], суду следовало дать единую квалификацию - по ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ. Определение N 48-Д11-25 3. Суд признал убийство совершённым из хулиганских побуждений. Установлено, что [ФИО] зашёл в помещение летней кухни, где находились ранее незнакомые ему [ФИО], [ФИО] и [ФИО], с которыми он пытался завести разговор. После этого [ФИО] стал наносить ножом удары в шею [ФИО] и [ФИО] и один удар в голову [ФИО] и [ФИО] повалили [ФИО] на пол, препятствуя ему в доведении им преступления до конца. На крик потерпевшей [ФИО] о помощи во двор вбежали граждане и задержали [ФИО] от полученных колото-резаных ран умер. Действия [ФИО] квалифицированы судом по п. \"и\" ч. 2 ст. 105 и ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ как убийство из хулиганских побуждений и покушение на убийство трёх лиц, из хулиганских побуждений. Адвокат в кассационной жалобе в защиту интересов осуждённого [ФИО] просил изменить приговор, полагая, что в судебном заседании не нашёл подтверждения квалифицирующий признак \"из хулиганских побуждений\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационную жалобу адвоката - без удовлетворения по следующим основаниям. Давая юридическую оценку действиям [ФИО], суд исходил из содержания показаний потерпевших, а также самого [ФИО], данных им в ходе предварительного расследования, о том, что до совершения преступлений он не был знаком с потерпевшими, и никаких противоправных действий в отношении него потерпевшие не предпринимали. С учётом изложенного вывод суда о том, что побудительным мотивом действий [ФИО] явилось желание противопоставить себя окружающим, продемонстрировать явное неуважение и пренебрежение к общественному порядку, человеческому достоинству и общепринятым нормам морали, то есть хулиганские побуждения, является правильным. Определение N 59-О11-27 4. Действия лица обоснованно квалифицированы по ч. 1 ст. 158 УК РФ, поскольку он завладел имуществом после того, как совершил убийство потерпевшего. По данному делу установлено, что [ФИО], имея умысел на хищение денежных средств из сейфа, совершил убийство потерпевшего и завладел ключами от сейфа, а также его сотовым телефоном. После этого [ФИО] похитил из сейфа деньги. Указанные действия [ФИО] квалифицированы судом по п. \"з\" ч. 2 ст. 105, ч. 1 ст. 158 УК РФ и п. \"в\" ч. 3 ст. 158 УК РФ. В кассационном представлении государственный обвинитель полагал неправильной квалификацию кражи телефона из одежды потерпевшего по ч. 1 ст. 158 УК РФ, утверждая, что содеянное в этой части необходимо квалифицировать по п. \"г\" ч. 2 ст. 158 УК РФ, поскольку кража совершена из одежды потерпевшего. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации не согласилась с доводами государственного обвинителя, поскольку диспозицией п. \"г\" ч. 2 ст. 158 УК РФ предусмотрена уголовная ответственность за кражу, совершённую из одежды, сумки или другой ручной клади, находившихся только у живых лиц. Судебная коллегия освободила [ФИО] от наказания, назначенного ему по ч. 1 ст. 158 УК РФ, на основании п. 3 ч. 1 ст. 24 УПК РФ в связи с истечением сроков давности уголовного преследования. Определение N 11-О11-99 II. Назначение наказания 5. Вопрос о применении положений ст. 47 и 48 УК РФ при назначении наказания отнесён на усмотрение суда. [ФИО] признан виновным в том, что, являясь должностным лицом - судебным приставом-исполнителем, получил взятку в виде денег за совершение действий, входящих в его служебные полномочия. По приговору суда [ФИО] осуждён по п. \"в\" ч. 5 ст. 290 УК РФ (в редакции от 4 мая 2011 г.) к штрафу в размере восемьсот тысяч рублей в доход государства. В кассационном представлении государственный обвинитель просил приговор отменить, полагая, что вывод суда о неприменении к Е. дополнительных видов наказания не учитывает данные о личности виновного, характеризовавшегося по месту работы отрицательно и имевшего дисциплинарное взыскание, и не основан на законе. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационное представление - без удовлетворения, указав следующее. При назначении [ФИО] наказания суд учёл данные о его личности и не нашёл оснований для назначения дополнительных видов наказаний, предусмотренных ст. 47 и 48 УК РФ. Выводы суда в приговоре мотивированы. Назначение в качестве дополнительного вида наказания лишения права занимать определённые должности в соответствии с положениями редакции ст. 290 УК РФ, действовавшей в момент совершения Е. преступления, не являлось обязательным. Вопрос о применении положений ст. 47 УК РФ, а также ст. 48 УК РФ отнесён исключительно к компетенции суда, при этом суд может с учётом данных о личности виновного принять решение о лишении осуждённого за совершение тяжкого или особо тяжкого преступления специального, воинского или почетного звания, классного чина и государственных наград, либо лишить его права занимать определенные должности или заниматься определённой деятельностью. Требования об обязательности применения положений ст. 47 и 48 УК РФ при назначении наказания закон не содержит. Принятое судьей решение о том, что цели, указанные в ст. 43 УК РФ, могут быть достигнуты и без назначения Е. дополнительных видов наказаний, не противоречит действующему законодательству. Определение N 41-О12-19 6. Уголовный закон не связывает признание явки с повинной в качестве смягчающего наказание обстоятельства с таким условием, как отказ подсудимого от своих пояснений, изложенных в протоколе явки с повинной, или их изменение. По приговору суда [ФИО] осуждён по ч. 1 ст. 286 УК РФ с применением ст. 73 УК РФ к лишению свободы на два года условно с испытательным сроком два года. Из материалов уголовного дела следует, что [ФИО] в заявлении о явке с повинной сообщил о совершённом им совместно с [ФИО] преступлении. Протокол явки с повинной исследовался в ходе судебного заседания и приведён в приговоре в качестве доказательства вины [ФИО] в совершении преступления. При таких обстоятельствах изменение [ФИО] в судебном заседании данных в явке с повинной сообщений, не может свидетельствовать о невозможности признания её в качестве таковой. На основании изложенного Судебная коллегия изменила состоявшиеся в отношении [ФИО] судебные решения: в соответствии с п. \"и\" ч. 1 ст. 61 УК РФ признала его явку с повинной смягчающим наказание обстоятельством и смягчила назначенное ему по ч. 1 ст. 286 УК РФ наказание до одного года девяти месяцев лишения свободы, на основании ст. 73 УК РФ назначенное наказание постановила считать условным с испытательным сроком в два года. Определение N 5-Д12-8 III. Процессуальные вопросы 7. Отсутствие в резолютивной части обвинительного приговора указания на уголовный закон, по которому подсудимый признан виновным, повлекло отмену приговора. По приговору суда [ФИО] осуждён по ч. 5 ст. 290 УК РФ (в редакции от 4 мая 2011 г.) и другим статьям УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев уголовное дело по кассационному представлению, приговор суда в части осуждения [ФИО] по ч. 5 ст. 290 УК РФ отменила ввиду нарушения положений ст. 308 УПК РФ, указав следующее. Как указано в описательно-мотивировочной части приговора, [ФИО] признан виновным в получении группой лиц по предварительному сговору взятки в виде денег за незаконные действия в пользу взяткодателя, в крупном размере. Указанные квалифицирующие признаки предусмотрены п. \"в\" ч. 5 ст. 290 УК РФ в редакции от 4 мая 2011 г. Согласно п. 3 ч. 1 ст. 308 УПК РФ в резолютивной части обвинительного приговора должны быть указаны пункт, часть, статья УК РФ, предусматривающая ответственность за преступление, в совершении которого подсудимый признан виновным. Однако суд не выполнил это требование. Он не указал в резолютивной части обвинительного приговора на соответствующие обвинению пункты ч. 5 ст. 290 УК РФ (в редакции от 4 мая 2011 г.). Уголовное дело в отношении [ФИО] направлено на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд в ином составе суда. Определение N 48-О11-128 8. Вопросы, связанные с исполнением приговора, в том числе касающиеся конфискации имущества, рассматриваются в судебном заседании. По приговору суда [ФИО] осуждён по ч. 1 ст. 210, ч. 4 ст. 188, ч. 1 ст. 30, пп. \"а\", \"г\" ч. 3 ст. 228.1 УК РФ. В соответствии с указанным приговором постановлено конфисковать имущество, на которое наложен арест: автомашину, денежные средства в сумме 920 тыс. рублей и 22 тыс. долларов США. По постановлению судьи в приговор внесено уточнение: его резолютивная часть дополнена указанием о том, что перечисленное выше имущество, на которое наложен арест, надлежит конфисковать в собственность государства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление судьи и направила материал на новое рассмотрение в тот же суд по следующим основаниям. Согласно ст. 396, 397, 399 УПК РФ вопросы, связанные с исполнением приговора, в том числе и о разъяснении сомнений и неясностей, рассматриваются в судебном заседании. Из представленных материалов следует, что судья единолично, без участия секретаря судебного заседания и извещения заинтересованных лиц, в том числе без участия прокурора рассмотрел материалы уголовного дела и внёс уточнение в приговор по вопросу, касающемуся конфискации имущества. При этом суд в нарушение положений ч. 2 ст. 399 УПК РФ не рассмотрел вопрос об участии в судебном заседании осуждённого [ФИО], чьё имущество было конфисковано, и адвокатов, защищавших его интересы в суде первой инстанции. Определение N 41-О12-1 Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Споры, возникающие из договорных правоотношений 1. Сторона договора простого товарищества по своему усмотрению вправе распоряжаться лишь своей долей в праве собственности на имущество, внесённое в качестве вклада в общее дело. Право общей долевой собственности на недвижимое имущество возникает у сторон договора простого товарищества только после его государственной регистрации. Как установлено судом, между [ФИО] и [ФИО] заключён договор простого товарищества (совместной деятельности) на строительство двухэтажного жилого дома. Сторонами по договору определена стоимость общего дела. Согласно условиям договора [ФИО] и [ФИО] обязались соединить свои вклады и без образования юридического лица совместно осуществлять строительство жилого дома и сопутствующей ему инфраструктуры на принадлежащем [ФИО] на праве собственности земельном участке. По условиям договора [ФИО] обязался внести в качестве вклада в общее дело денежные средства и земельный участок, К. - денежные средства. Во исполнение договора [ФИО] внёс в общее дело часть денежных средств, [ФИО] внёс часть денежных средств и по акту передал земельный участок под строительство дома. В 2008 году строительство дома приостановлено. 24 декабря 2007 г. между банком и [ФИО] заключён кредитный договор, по условиям которого банк предоставил [ФИО] кредит на строительство индивидуально-определённого здания, пригодного для постоянного проживания. В качестве обеспечения исполнения обязательств по кредитному договору [ФИО] передал в залог банку спорный земельный участок; жилой дом; объект незавершённого строительства жилого дома степенью готовности 38% по состоянию на 11 декабря 2007 г. [ФИО] обратился в суд с иском к [ФИО], банку о признании государственной регистрации права собственности на незавершённый строительством жилой дом недействительной, признании договора об ипотеке недействительным, признании права собственности на долю в праве общей долевой собственности на незавершённый строительством жилой дом, о государственной регистрации перехода земельного участка в общую долевую собственность. В обоснование заявленных требований [ФИО] указал, что 20 апреля 2010 г. узнал о том, что незавершённый строительством жилой дом является собственностью [ФИО] и находится в залоге у банка по договору ипотеки. Поскольку согласие на государственную регистрацию права собственности на имя [ФИО] истец не давал, то просил признать прекращённым право частной собственности [ФИО] на незавершённый строительством дом, признать за ним право собственности на долю в размере 2/3 в праве общей долевой собственности на незавершённый строительством жилой дом (степень готовности 51%), право собственности на долю в размере 2/3 в праве общей долевой собственности на земельный участок, признать договор об ипотеке, заключённый между банком и [ФИО], недействительным. Решением районного суда, оставленным без изменения кассационным определением, заявленные требования удовлетворены. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев надзорную жалобу представителя банка, отменила вынесенные по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Разрешая спор и удовлетворяя заявленные требования, суд исходил из того, что земельный участок был передан в качестве вклада [ФИО] в совместную собственность товарищей, в связи с чем [ФИО] по договору простого товарищества должна принадлежать доля в размере 2/3 в праве собственности на спорный земельный участок и неоконченный строительством дом. Поскольку при заключении с банком договора об ипотеке (залоге недвижимости) [ФИО] фактически распорядился не принадлежащим ему имуществом, суд признал данный договор недействительным. С указанным выводом согласился суд кассационной инстанции. Между тем в соответствии со ст. 180 ГК РФ недействительность части сделки не влечёт недействительности прочих её частей, если можно предположить, что сделка была бы совершена и без включения недействительной её части. Признавая недействительным в полном объёме заключённый между [ФИО] и банком договор об ипотеке (залоге недвижимости), суд не учёл, что согласно договору простого товарищества [ФИО] принадлежит доля в размере 1/3 в праве собственности на переданные в ипотеку объекты недвижимости, право [ФИО] на распоряжение данным имуществом никем не оспаривалось. Одновременно с этим судом не были учтены следующие обстоятельства. В силу п. 2 ст. 218 ГК РФ право собственности на имущество, которое имеет собственника, может быть приобретено другим лицом на основании договора купли-продажи, мены, дарения или иной сделки об отчуждении этого имущества. В п. 1 ст. 1043 ГК РФ предусмотрено, что внесённое товарищами имущество, которым они обладали на праве собственности, а также произведённая в результате совместной деятельности продукция и полученные от такой деятельности плоды и доходы признаются их общей долевой собственностью, если иное не установлено законом или договором простого товарищества либо не вытекает из существа обязательства. Как определено п. 2 ст. 223 ГК РФ, в случаях, когда отчуждение имущества подлежит государственной регистрации, право собственности у приобретателя возникает с момента такой регистрации, если иное не установлено законом. Право собственности и другие вещные права на недвижимые вещи, ограничения этих прав, их возникновение, переход и прекращение подлежат государственной регистрации в едином государственном реестре органами, осуществляющими государственную регистрацию прав на недвижимость и сделок с ней (ст. 131 ГК РФ, ст. 4 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\"). Исковое требование [ФИО] о признании за ним права собственности на долю в размере 2/3 в праве общей долевой собственности на земельный участок было мотивировано тем, что данное право возникло у него на основании договора простого товарищества. Между тем данное право не является действительным без его государственной регистрации, предусмотренной соответствующим Законом. Судом установлено, что государственная регистрация права общей долевой собственности на земельный участок не была осуществлена. Таким образом, в связи с отсутствием государственной регистрации права общей долевой собственности на спорное недвижимое имущество у товарищей по договору простого товарищества такое право не возникло. Определение N 2-В11-5 Споры, возникающие из алиментных обязательств 2. По требованию родителя, обязанного уплачивать алименты на несовершеннолетнего ребёнка, суд принимает решение об изменении способа исполнения алиментного обязательства, исходя из имущественных интересов ребёнка. [ФИО] обратилась в суд с иском к [ФИО] о расторжении брака, взыскании алиментов, определении места жительства несовершеннолетнего ребёнка при раздельном проживании родителей. Решением районного суда исковые требования [ФИО] удовлетворены, брак между сторонами расторгнут, с [ФИО] в пользу [ФИО] взысканы алименты на содержание сына [ФИО] в размере 1/4 части заработка или иного дохода ежемесячно до его совершеннолетия, местом жительства [ФИО] признано место жительства его матери [ФИО] обратился в суд с заявлением об изменении порядка исполнения указанного решения суда, указав, что размер взысканных судом алиментов значительно превосходит сумму, необходимую для содержания несовершеннолетнего ребёнка. Определением районного суда в удовлетворении заявленных требований отказано. Определением суда кассационной инстанции данное определение отменено. По делу постановлено новое определение, которым изменён способ исполнения решения районного суда, на [ФИО] возложена обязанность перечислять 25% сумм алиментов, подлежащих выплате на содержание несовершеннолетнего сына [ФИО], на открытый на имя сына счёт в банке. При этом суд кассационной инстанции исходил из того, что средний ежемесячный размер выплачиваемых заявителем алиментов значительно превышает величину прожиточного минимума на детей в субъекте Российской Федерации и минимальный размер оплаты труда. Доказательств необходимости расходования на ребёнка ежемесячно такой суммы не было представлено, а перечисление части причитающихся ему денежных средств в виде алиментов на открытый на имя ребёнка счёт и их аккумулирование для использования в будущем отвечает интересам ребёнка. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по надзорной жалобе [ФИО] отменила кассационное определение, оставив в силе определение суда первой инстанции, по следующим основаниям. В соответствии с п. 1 ст. 60 СК РФ ребёнок имеет право на получение содержания от своих родителей и других членов семьи в порядке и в размерах, которые установлены разделом V Кодекса. Суммы, причитающиеся ребёнку в качестве алиментов, пенсий, пособий, поступают в распоряжение родителей (лиц, их заменяющих) и расходуются ими на содержание, воспитание и образование ребёнка (п. 2 ст. 60 СК РФ). Целью взыскиваемых на содержание детей алиментов является обеспечение защиты имущественных интересов ребёнка после распада семьи, в частности обеспечение максимально возможного сохранения ребёнку прежнего уровня его обеспечения и минимизации неблагоприятных последствий прекращения семейных отношений между его родителями. Взыскиваемые алименты должны быть достаточными для удовлетворения привычных потребностей ребёнка. При этом за ребёнком, которому причитаются выплаты сумм в качестве алиментов, пенсий, пособий, признаётся право собственности на эти суммы, а родители либо лица, их заменяющие, являются распорядителями таких денежных средств, расходование которых определено законом исключительно на содержание, воспитание и образование ребёнка. Пунктом 2 ст. 60 СК РФ предусмотрено, что суд по требованию родителя, обязанного уплачивать алименты на несовершеннолетних детей, вправе вынести решение о перечислении не более 50% сумм алиментов, подлежащих выплате, на счета, открытые на имя несовершеннолетних детей в банках. Согласно разъяснениям, содержащимся в п. 15 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9 \"О применении судами Семейного кодекса Российской Федерации при рассмотрении дел об установлении отцовства и о взыскании алиментов\", в соответствии с п. 2 ст. 60 СК РФ суд вправе, исходя из интересов детей, по требованию родителя, обязанного уплачивать алименты на несовершеннолетних детей, вынести решение о перечислении не более 50% сумм алиментов, подлежащих выплате, на счета, открытые на имя несовершеннолетних в банках. Таким образом, законом предусмотрены определённые меры по соблюдению интересов детей, в частности имущественных прав ребёнка. Принятие судом решения о перечислении не более 50% сумм алиментов, подлежащих выплате, на счета, открытые на имя несовершеннолетних в банках, возможно, в частности, в случае ненадлежащего исполнения родителем, получающим алименты, обязанности по расходованию соответствующих выплат на содержание, воспитание и образование ребёнка и сохранения при таком способе исполнения решения суда уровня материального обеспечения ребёнка, достаточного для его полноценного развития (питание, образование, воспитание и т.д.). Между тем судом не было установлено, что [ФИО] злоупотребляет своими правами и обязанностями по распоряжению выплачиваемыми [ФИО] суммами в виде алиментов на содержание несовершеннолетнего [ФИО] и расходованию их только на вышеперечисленные цели. Судом также установлено, что размер ежемесячного дохода [ФИО], из которого взыскиваются алименты, не является постоянным. Действующее семейное законодательство Российской Федерации не ставит принятие предусмотренного п. 2 ст. 60 СК РФ решения в зависимость от таких обстоятельств, как величина прожиточного минимума в каком-либо субъекте Российской Федерации, минимального размера оплаты труда, среднемесячного заработка и отсутствие необходимости расходования на содержание ребёнка денежных сумм в виде алиментов в полном размере, определённом судом. В связи с этим в данном случае отсутствовали предусмотренные законом основания для принятия решения о перечислении не более 50% сумм алиментов, выплачиваемых [ФИО] на содержание несовершеннолетнего [ФИО], на счёт, открытый на имя сына в банке. Определение N 20-В11-22 Споры, возникающие из правоотношений по использованию лесов 3. Обязанность по сносу самовольной постройки может быть возложена на арендатора лесного участка, который одновременно владеет и пользуется земельным участком. Прокурор обратился в суд в интересах неопределённого круга лиц с требованием к арендатору лесного участка, характеризующегося уникальными природными комплексами, а также являющегося особо охраняемой природной территорией регионального значения, о сносе самовольной постройки. Решением районного суда, оставленным без изменения кассационным определением, требования прокурора удовлетворены. Постановлением суда надзорной инстанции состоявшиеся судебные постановления отменены. Вынесено новое решение, которым в удовлетворении требований прокурору отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила надзорное представление прокурора, отменив постановление суда надзорной инстанции, по следующим основаниям. Судом установлено, что согласно договору аренды лесного участка обществу во временное пользование (аренду) сроком на 49 лет передан лесной участок из состава земель лесного фонда, находящийся в государственной собственности, для осуществления рекреационной деятельности в целях организации отдыха, туризма, физкультурно-оздоровительной и спортивной деятельности. На данном лесном участке расположена используемая ответчиком постройка (деревянный сруб на столбчатом фундаменте). Согласно заключению эксперта данное строение (деревянный сруб) имеет все конструктивные элементы, инженерное обеспечение здания капитального типа, прочно связано с землёй, не является мобильным (инвентарным) зданием сборно-разборного типа из-за невозможности его разбора без осуществления ущерба его назначению, имеет срок службы до 50 лет и является объектом недвижимости. Разрешая спор, суд первой инстанции, исходя из указанного заключения эксперта, пришёл к выводу о том, что возведённая на лесном участке, арендуемом обществом, постройка является объектом капитального строительства. Объект возведён на участке, не отведённом для целей строительства, без получения необходимых разрешений и проведения экологической экспертизы, не сдан в установленном законом порядке в эксплуатацию, является самовольной постройкой и в силу ст. 222 ГК РФ подлежит сносу арендатором. Суд кассационной инстанции согласился с выводами суда первой инстанции, отметив, что в письменных возражениях директор общества признал, что указанное сооружение возведено самим обществом. Отменяя состоявшиеся по делу судебные постановления и принимая новое решение об отказе в удовлетворении иска, суд надзорной инстанции указал, что возложение на ответчика обязанности по сносу самовольной постройки, которую он не возводил, основано на неправильном толковании и применении судом п. 3 ст. 222 ГК РФ; совокупность доказательств, имеющихся в материалах дела, подтверждает, что самовольная постройка возведена не обществом и законного права на неё ответчик не может приобрести, поскольку земельным участком не владеет ни на каком праве, предусмотренном п. 3 ст. 222 ГК РФ. Между тем согласно ч. 1 ст. 41 ЛК РФ леса могут использоваться для осуществления рекреационной деятельности в целях организации отдыха, туризма, физкультурно-оздоровительной и спортивной деятельности. При осуществлении рекреационной деятельности в лесах допускается возведение временных построек на лесных участках и осуществление их благоустройства. Если в плане освоения лесов на территории субъекта Российской Федерации (лесном плане субъекта Российской Федерации) определены зоны планируемого освоения лесов, в границах которых предусматриваются строительство, реконструкция и эксплуатация объектов для осуществления рекреационной деятельности, на соответствующих лесных участках допускается возведение физкультурно-оздоровительных, спортивных и спортивно-технических сооружений. На лесных участках, предоставленных для осуществления рекреационной деятельности, подлежат сохранению природные ландшафты, объекты животного мира, растительного мира, водные объекты (чч. 2 и 3 ст. 41 ЛК РФ). Согласно пп. 6 и 7 Правил использования лесов для осуществления рекреационной деятельности, утверждённых приказом Министерства природных ресурсов РФ от 24 апреля 2007 г. N 108, леса для осуществления рекреационной деятельности используются способами, не наносящими вреда окружающей среде и здоровью человека. Использование лесов для осуществления рекреационной деятельности не должно препятствовать праву граждан пребывать в лесах. При осуществлении рекреационной деятельности в лесах допускается возведение временных построек на лесных участках (беседок, пунктов хранения инвентаря и др.) и осуществление благоустройства лесных участков (размещение дорожно-тропиночной сети, информационных стендов и аншлагов по природоохранной тематике, скамей, навесов от дождя, указателей направления движения, контейнеров для сбора и хранения мусора и др.). По смыслу указанных положений, в том случае, если на лесном участке, используемом для осуществления рекреационной деятельности, осуществлено строительство капитального объекта, относящегося к категории недвижимого имущества, возведение которого не соответствует цели использования лесного участка и не предусмотрено планом освоения лесов, то такой объект является самовольной постройкой. Согласно ч. 2 ст. 3 ЛК РФ имущественные отношения, связанные с оборотом лесных участков и лесных насаждений, регулируются гражданским законодательством, а также Земельным кодексом РФ, если иное не установлено указанным кодексом, другими федеральными законами. В силу ст. 7 ЛК РФ лесным участком является земельный участок, границы которого определяются в соответствии со ст. 67, 69 и 92 указанного кодекса. Таким образом, лесные участки являются земельными участками, в связи с чем вывод суда надзорной инстанции о том, что общество как арендатор лесного участка не владеет земельным участком на каком-либо праве, ошибочен. Если на лесном участке возведена самовольная постройка, то обязанность по её сносу может быть возложена в порядке ст. 222 (пп. 2 и 3) ГК РФ на лицо, осуществившее её строительство, либо лицо, которое стало бы собственником, если бы постройка не являлась самовольной, в частности на собственника этого лесного участка. Возлагая обязанность по сносу самовольной постройки на общество, суд первой инстанции исходил из того, что капитальное сооружение (деревянный сруб) расположено на арендованном им лесном участке, охраняется и используется ответчиком. Согласно п. 1 ст. 615 ГК РФ арендатор обязан пользоваться арендованным имуществом в соответствии с условиями договора аренды, а если такие условия в договоре не определены, в соответствии с назначением имущества. На основании подп. \"м\" п. 3.4 договора аренды лесного участка на арендатора возложена обязанность по обеспечению за счёт собственных сил и средств в течение всего срока аренды по сохранению природных ландшафтов, объектов животного и растительного мира, водных объектов. Судом установлено, что осуществление на лесном участке строительства объекта капитального строительства, прочно связанного с землёй, сооружённого на фундаменте столбчатого типа, причинило и продолжает причинять ущерб окружающей среде, в частности привело к повреждению почвенного слоя и нарушению природного ландшафта. При таких обстоятельствах вывод судов первой и кассационной инстанций о возложении обязанности по сносу самовольной постройки на арендатора лесного участка был сделан правомерно, а вывод суда надзорной инстанции об отсутствии оснований для возложения такой обязанности на ответчика несостоятелен. Кроме того, в нарушение принципа правовой определённости суд надзорной инстанции вышел за пределы установленных полномочий и осуществил иную, чем суд кассационной инстанции, оценку собранных по делу доказательств, подтверждающих возведение деревянного сруба ответчиком. Определение N 24-ВПР11-7 Практика применения законодательства о защите прав потребителей 4. Под существенным недостатком технически сложного товара, выявляемым неоднократно, понимаются различные недостатки всего товара, выявленные два и более раза. При этом каждый из указанных недостатков товара в отдельности должен делать товар несоответствующим требованиям, установленным преамбулой Закона Российской Федерации \"О защите прав потребителей\". [ФИО] на основании договора купли-продажи приобрёл автомобиль. Во время эксплуатации автомобиля в период гарантийного срока неоднократно выявлялись различные недостатки, требующие устранения, в связи с чем [ФИО] обратился с претензией к продавцу, указав, что неоднократное выявление в его автомобиле таких недостатков свидетельствует о наличии в товаре существенного недостатка, и просил заменить товар на аналогичный, однако его требование удовлетворено не было. [ФИО] обратился в суд с иском к продавцу с требованием расторгнуть договор купли-продажи транспортного средства, взыскать в его пользу стоимость автомобиля с учётом разницы между ценой товара по договору и ценой соответствующего товара на момент вынесения судом решения, неустойку за невыполнение в добровольном порядке требований потребителя, компенсацию морального вреда. Решением районного суда, оставленным без изменения определением областного суда, в удовлетворении исковых требований [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, обсудив доводы, изложенные в надзорной жалобе [ФИО], отменила вынесенные по делу судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции по следующим основаниям. Отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что в автомобиле истца имеются недостатки производственного характера, которые не являются существенными, поскольку могут быть устранены с соразмерными расходами и затратами времени. Суд также указал, что установленный экспертным заключением недостаток ранее не выявлялся. С данными выводами суда первой инстанции согласился суд кассационной инстанции. Между тем в ст. 503 ГК РФ закреплены права покупателя в случае продажи ему товара ненадлежащего качества. В число технически сложных товаров, перечень которых утверждён постановлением Правительства Российской Федерации от 10 ноября 2011 г. N 924, входят легковые автомобили. Согласно п. 3 ст. 503 ГК РФ в отношении технически сложного товара покупатель вправе потребовать его замены или отказаться от исполнения договора розничной купли-продажи и потребовать возврата уплаченной за товар суммы в случае существенного нарушения требований к его качеству (п. 2 ст. 475). Статьёй 18 Закона Российской Федерации \"О защите прав потребителей\" определены права потребителя в случае обнаружения в товаре недостатков, если они не были оговорены продавцом. Этой же статьёй определено, что в отношении технически сложного товара потребитель в случае обнаружения в нём недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчётом покупной цены в течение пятнадцати дней со дня передачи потребителю такого товара. По истечении этого срока указанные требования подлежат удовлетворению в одном из следующих случаев: обнаружение существенного недостатка товара; нарушение установленных этим законом сроков устранения недостатков товара; невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения различных его недостатков. Под существенным недостатком товара (работы, услуги), согласно преамбуле Закона Российской Федерации \"О защите прав потребителей\", понимается неустранимый недостаток или недостаток, который не может быть устранён без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки. Признаки отнесения недостатков товара к существенному недостатку также закреплены в п. 2 ст. 475 ГК РФ. Понятие существенного недостатка является правовым, и его наличие подлежит установлению судом в каждом конкретном случае исходя из установленных по делу обстоятельств. Из понятия существенного недостатка товара, содержащегося в вышеприведённых правовых нормах, следует, что существенным недостатком товара является в том числе недостаток, который выявляется неоднократно. К недостатку, который выявляется неоднократно, относятся различные недостатки, выявляемые во всём товаре (два и более недостатка). При этом каждый из указанных недостатков товара в отдельности должен делать товар не соответствующим или обязательным требованиям, предусмотренным законом либо в установленном им порядке, или условиям договора (при их отсутствии или неполноте условий обычно предъявляемым требованиям), или целям, для которых товар такого рода обычно используется, или целям, о которых продавец был поставлен в известность потребителем при заключении договора, или образцу и (или) описанию при продаже товара по образцу и (или) по описанию (преамбула Закона Российской Федерации \"О защите прав потребителей\"). Судом установлено, что в ходе эксплуатации [ФИО] указанного автомобиля в течение 1,5 лет был выявлен ряд недостатков, устранённых впоследствии продавцом по гарантии, в частности произведена замена правой передней амортизационной стойки, дважды замена ламп освещения номерного знака, замена радиатора системы охлаждения двигателя, замена замка ремня безопасности водителя, замена правого звукового сигнала. После выявления истцом недостатков в автомобиле - стука в передней подвеске при прохождении неровностей и неисправности компрессора кондиционера, [ФИО] обратился к ответчику с претензией, в которой требовал замены товара. Ответчик отказал в удовлетворении требований [ФИО], предложив истцу предоставить автомобиль для диагностики. При проведённой продавцом проверке качества транспортного средства указанные [ФИО] недостатки автомобиля подтвердились, а также выявилась неисправность в виде рваного пыльника внутреннего левого шруса. Таким образом, при рассмотрении дела судом установлено, что в ходе эксплуатации автомобиля истца во всём автомобиле неоднократно выявлялись различные производственные недостатки. Однако суд не исследовал вопрос соответствия выявленных в автомобиле истца недостатков вышеперечисленным признакам недостатков товара и наличия в связи с этим в автомобиле истца существенного недостатка. Целевое назначение использования товара (цели, для которых товар такого рода обычно используется) включает в себя безопасность его использования для жизни, здоровья, имущества потребителя (преамбула и ст. 7 Закона Российской Федерации \"О защите прав потребителей\"). Таким образом, потребитель, приобретая товар, вправе рассчитывать на то, что этот товар при обычных условиях его использования не будет представлять опасности для его жизни, здоровья и имущества, а продавец обязан обеспечить безопасность использования товара. Проведённой по делу автотехнической экспертизой установлено, что в автомобиле истца имеются стуки в рулевом вале рулевого управления, которые проявляются при проезде неровностей, а также при покачивании за рулевое колесо. Причиной возникновения этого недостатка является производственный дефект. Данный недостаток может оказывать влияние на безопасное использование автомобиля. Между тем судом не дана оценка тому обстоятельству, насколько указанный недостаток может препятствовать использованию автомобиля истца по целевому назначению. Также суд в своём решении указал, что время устранения недостатков, выявленных и устранённых в автомобиле истца до рассмотрения данного дела, не превышает установленный ст. 18 Закона Российской Федерации \"О защите прав потребителей\" срок (тридцать дней), в течение которого потребитель не мог использовать товар вследствие неоднократного устранения его различных недостатков в течение каждого года гарантийного срока. Однако требования, основанные на ст. 18 Закона Российской Федерации \"О защите прав потребителей\", были заявлены истцом в связи с наличием в приобретённом автомобиле, по его мнению, существенного недостатка, а не в связи с невозможностью использования им товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения различных его недостатков. Кроме того, устранение недостатков товара в рамках установленного законом срока, указанного выше, не препятствует возможности потребителя отказаться от исполнения договора купли-продажи и воспользоваться правом на обращение с требованием о возврате уплаченной за товар суммы либо с требованием о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчётом покупной цены в случае обнаружения в товаре существенного недостатка. Определение N 14-В11-24 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 5. При исчислении стажа работы в районах Крайнего Севера и приравненных к ним местностях территориальность трудовой деятельности членов экипажей морских судов определяется местом нахождения организации-работодателя и местом регистрации судна в морском порту. [ФИО] обратился в суд с иском к пенсионному органу о перерасчёте размера пенсии исходя из фиксированного базового размера страховой части трудовой пенсии по старости в связи с работой в районе Крайнего Севера. Решением районного суда, оставленным без изменения определением областного суда, иск [ФИО] удовлетворён. Судом установлено, что [ФИО] осуществлял свою трудовую деятельность в местности, приравненной к районам Крайнего Севера. Кроме того, истец выполнял работы на судах, портом приписки которых являлся г. Архангельск, отнесённый к местностям, приравненным к районам Крайнего Севера, а территориальность трудовой деятельности членов экипажей морских судов определяется исходя из территориальной принадлежности судна. Принимая решение об удовлетворении иска [ФИО], суд первой инстанции, с которым согласился суд кассационной инстанции, счёл установленным факт работы истца с 20 по 22 августа 1975 г. в районе Крайнего Севера - порту Нарьян-Мар, где морское судно находилось на стоянке. Рассмотрев дело по надзорной жалобе пенсионного органа, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и, не передавая дело на новое рассмотрение, приняла решение об отказе в удовлетворении иска [ФИО], указав следующее. В соответствии с п. 7 ст. 14 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (в редакции от 24 июля 2009 г.) лицам (за исключением лиц, достигших возраста 80 лет или являющихся инвалидами I группы), проработавшим не менее 15 календарных лет в районах Крайнего Севера и имеющим страховой стаж не менее 25 лет у мужчин или не менее 20 лет у женщин, не имеющим на иждивении нетрудоспособных членов семьи, фиксированный базовый размер страховой части трудовой пенсии по старости устанавливается в сумме 3843 руб. в месяц. Лицам, работавшим как в районах Крайнего Севера, так и в приравненных к ним местностях, при определении количества календарных лет работы в районах Крайнего Севера в целях установления фиксированного базового размера страховой части трудовой пенсии по старости каждый календарный год работы в местностях, приравненных к районам Крайнего Севера, считается за девять месяцев работы в районах Крайнего Севера. При этом лицам, имеющим смешанный стаж (периоды работы как в районах Крайнего Севера, так и в местностях, приравненных к ним), при наличии при перерасчёте достаточного стажа может быть установлен размер базовой части трудовой пенсии как лицам, проработавшим в районах Крайнего Севера. На основании п. 4 Правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со ст. 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утверждённых постановлением Правительства Российской Федерации от 11 июля 2002 г. N 516, в стаж работы в районах Крайнего Севера и приравненных к ним местностях засчитываются периоды работы, которые выполнялись постоянно, в течение полного рабочего дня. Территориальная принадлежность морского судна определяется месторасположением порта приписки судна. Под портом приписки судна понимается порт, в котором осуществлена регистрация судна (ч. 1 ст. 130 ГК РФ, ст. 33 КТМ РФ, Правила регистрации судов и прав на них в морских торговых портах, утверждённые приказом Минтранса России от 21 июля 2006 г. N 87). На основании этого же правила определяется территориальность трудовой деятельности членов экипажа судна. Между тем во время стоянки судна в порту Нарьян-Мар истец являлся работником организации, где производился учёт стажа его работы для последующего назначения пенсии. Высказывая суждения о наличии у истца смешанного стажа работы, суды обеих инстанций не приняли во внимание то обстоятельство, что место нахождения организации, с которой истец состоял в трудовых отношениях, и место регистрации судна в порту к районам Крайнего Севера не относятся. Действующее законодательство, устанавливая перечень районов Крайнего Севера и приравненных к ним местностей, не предусматривает включение в их состав морей и океанов, в связи с чем как время нахождения судна в плавании, так и время его краткосрочной стоянки в портах, расположенных в таких местностях, не могут быть засчитаны в специальный стаж. Б. состоял в трудовых отношениях с организацией в г. Архангельске и исполнял свои трудовые обязанности на принадлежащем ей судне. То обстоятельство, что это судно во время совершаемых им рейсов заходило в порты, расположенные в районах Крайнего Севера, не может служить основанием для вывода о смешанном стаже работы истца в районах Крайнего Севера и в приравненных к ним районах, поскольку в таком порядке исчисляется пенсионный стаж в тех случаях, когда работа в указанных районах носила стабильный характер и производилась в организациях, расположенных в этих районах. Для расчёта пенсионного стажа моряков, находящихся в плавании, такой порядок неприменим, поскольку в этом случае пришлось бы исключать из этого стажа все периоды нахождения судна в местах, не отнесённых к районам Крайнего Севера и к приравненным к ним районам, включая время нахождения судна в открытом море или время его стоянки в иных портах. Такой расчёт пенсионного стажа привёл бы к ухудшению правового положения данной категории работников. Определение N 1-В11-11 6. При определении сумм в возмещение вреда здоровью в связи с профессиональным заболеванием может быть учтён заработок за 12 месяцев перед прекращением именно той работы, с которой установлена причинно-следственная связь возникшего профессионального заболевания. [ФИО] обратилась с иском к органу социального страхования, организации (работодателю) о взыскании сумм в счёт возмещения вреда здоровью, компенсации морального вреда. Решением суда первой инстанции, оставленным без изменения кассационным определением, исковые требования [ФИО] удовлетворены частично: с организации в её пользу взыскана компенсация морального вреда, в остальной части иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации удовлетворила надзорную жалобу [ФИО], признав, что судами при рассмотрении дела были допущены существенные нарушения норм материального права, являющиеся в соответствии со ст. 387 ГПК РФ основанием для отмены или изменения судебных постановлений в порядке надзора. Судом установлено, что [ФИО] работала в организации с 25 января 1968 г. по 15 июля 2001 г. в литейном цехе в различных должностях. При этом с 20 декабря 1984 г. она была переведена на должность машиниста крана по развозке жидкого металла, с 19 марта 1992 г. работала в качестве контролёра материалов и работ в литейном производстве, 30 июля 1996 г. переведена в РСХЦ металлургического производства подсобной рабочей (по уборке), 15 июля 2001 г. уволена в соответствии со ст. 31 КЗоТ РФ по собственному желанию. В период работы в литейном цехе в качестве крановщицы с 20 декабря 1984 г. по 3 октября 1992 г. у неё возникло профессиональное заболевание, которое было установлено 9 июня 1999 г., с этой же даты определена степень утраты профессиональной трудоспособности в размере 10%. Органом социального страхования были назначены выплаты в счёт возмещения вреда здоровью из расчёта среднего заработка, определённого на момент установления утраты профессиональной трудоспособности. Обращаясь в суд с требованием о перерасчёте ежемесячных сумм в возмещение вреда здоровью, [ФИО] просила учесть её заработок за последние 12 месяцев работы, предшествовавшей прекращению работы, повлёкшей профессиональное заболевание, то есть работы в должности \"машинист крана по развозке жидкого металла\" в литейном цехе, полагая более выгодным для себя такой расчёт сумм в возмещение вреда здоровью. Отказывая в удовлетворении исковых требований, суды первой и кассационной инстанций исходили из того, что датой окончания работы истца с вредными условиями следует считать дату окончания работы в должности контролёра в литейном цехе, поскольку после перевода с должности \"машинист крана по развозке жидкого металла\" в литейном цехе на должность контролёра [ФИО] также подвергалась воздействию таких же вредных факторов (наличие кремнесодержащей пыли), что и по прежнему месту работы, в связи с чем суд пришёл к выводу о том, что ответчиком правомерно учитывался заработок по должности \"контролёр\", предшествующий установлению утраты профессиональной трудоспособности в 1999 году, как более выгодный. Вместе с тем согласно ч. 3 ст. 12 Федерального закона от 24 июля 1998 года N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" среднемесячный заработок застрахованного исчисляется путём деления общей суммы его заработка за 12 месяцев повлёкшей повреждение здоровья работы, предшествовавших месяцу, в котором с ним произошёл несчастный случай на производстве, установлен диагноз профессионального заболевания или (по выбору застрахованного) установлена утрата (снижение) его профессиональной трудоспособности, на 12. По желанию застрахованного при наступлении страхового случая по причине получения им профессионального заболевания средний месячный заработок может быть подсчитан за последние 12 месяцев работы, предшествовавших прекращению работы, повлёкшей такое заболевание. Следовательно, при определении сумм в возмещение вреда здоровью в связи с профессиональным заболеванием может быть учтён заработок за 12 месяцев перед прекращением именно той работы, с которой установлена причинно-следственная связь возникшего профессионального заболевания. Актом расследования профотравления и профзаболевания от 25 июня 1999 г. установлено, что профессиональное заболевание Б. - хронический профессиональный бронхит - связан с работой по профессии \"крановщик\". Исходя из ответа Федерального государственного учреждения науки гигиенического профиля от 30 сентября 2010 г. на запрос суда, хронический профессиональный бронхит развился у [ФИО] вследствие длительной работы машинистом крана в литейных цехах в условиях повышенной запылённости. Таким образом, профессиональное заболевание Б. получено в период её работы в качестве машиниста крана в литейных цехах, в связи с чем вывод суда об отсутствии оснований для исчисления размера страхового возмещения исходя из заработка в период работы машинистом крана по развозке жидкого металла, то есть работы, повлёкшей профессиональное заболевание, признан незаконным. Судебная коллегия отменила вынесенные по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 9-В11-77 7. Дни отдыха, предоставленные работнику за день сдачи крови и её компонентов, независимо от того, являлся такой день выходным или рабочим, подлежат оплате в размере среднедневного заработка. [ФИО] обратился в суд с иском к работодателю об оплате дня отдыха, предоставленного ему за день сдачи крови, в размере среднедневного заработка. Судом установлено, что [ФИО] работал у ответчика со сменным режимом рабочего времени и суммированным его учётом. 23 ноября 2010 г., в свой выходной день, [ФИО] сдал кровь в филиале ГУЗ \"Краевая станция переливания крови\". В связи с этим по его заявлению ему были предоставлены выходные дни в соответствии с требованиями ст. 186 ТК РФ - 1 и 4 января 2011 г. При этом один из этих выходных дней, предоставленный ему за день сдачи крови (т.е. 1 января за 23 ноября 2010 г.), не был оплачен. Решением городского суда, оставленным без изменения определением краевого суда, в удовлетворении требований отказано. Обсудив доводы надзорной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления с направлением дела на новое рассмотрение в суд первой инстанции по следующим основаниям. Отказывая в удовлетворении требований [ФИО] об оплате дня отдыха, предоставленного ему за день сдачи крови, суд, сославшись на положения ст. 139 и 186 ТК РФ, пришёл к выводу о том, что выходной день, в который была осуществлена сдача крови, не подлежит оплате, поскольку сохранение заработной платы возможно только за те дни, которые являлись рабочими, но не были отработаны. Вместе с тем в соответствии с ч. 1 ст. 8 Закона Российской Федерации от 9 июня 1993 г. N 5142-I \"О донорстве крови и её компонентов\" государство гарантирует донору защиту его прав и охрану его здоровья, а также предоставляет ему меры социальной поддержки. Статьёй 6 названного закона предусмотрено, что руководители предприятий, учреждений, организаций, командиры (начальники) воинских частей обязаны в том числе предоставлять работнику, являющемуся донором, установленные законодательством меры социальной поддержки. Согласно ч. 1 ст. 186 ТК РФ в день сдачи крови и её компонентов, а также в день связанного с этим медицинского обследования работник освобождается от работы. При этом ч. 3 указанной статьи названного кодекса предусмотрено, что в случае сдачи крови и её компонентов в период ежегодного оплачиваемого отпуска, в выходной или нерабочий праздничный день работнику по его желанию предоставляется другой день отдыха. Кроме того, в соответствии с ч. 4 названной нормы после каждого дня сдачи крови и её компонентов работнику предоставляется дополнительный день отдыха. Указанный день отдыха по желанию работника может быть присоединён к ежегодному оплачиваемому отпуску или использован в другое время в течение года после дня сдачи крови и её компонентов. Порядок оплаты дней отдыха, предоставленных работнику в связи со сдачей крови и её компонентов, определён ч. 5 ст. 186 ТК РФ и предусматривает сохранение за работником его среднего заработка за дни сдачи крови и предоставленные в связи с этим дни отдыха. Исходя из приведённых правовых норм трудового законодательства при сдаче крови работником в выходной день работник имеет право с учётом дополнительного дня отдыха на два дня отдыха, которые подлежат оплате в размере среднего заработка. При этом ограничений в оплате дней отдыха, предоставляемых работнику за день сдачи крови, в зависимости от того, является такой день выходным или рабочим, не установлено. При таких обстоятельствах вывод суда об отсутствии оснований для удовлетворения требований [ФИО] об оплате дня отдыха, предоставленного за день сдачи крови, признан незаконным, поскольку основан на неправильном применении и толковании норм материального права. Возражения на надзорную жалобу о том, что фактически на работодателя неправомерно возлагается обязанность по оплате работнику выходного дня, в который он сдал кровь и её компоненты, сводятся к ошибочному толкованию норм трудового законодательства. Поскольку день сдачи крови и её компонентов был выходным днём, работодателем в соответствии с требованиями ч. 3 ст. 186 ТК РФ был предоставлен другой день, который в силу ч. 5 этой же статьи подлежит оплате. Определение N 56-В11-178 8. Отказ государственного гражданского служащего, замещающего сокращаемую должность, от предложенной представителем нанимателя иной должности гражданской службы, в том числе неравнозначной ранее занимаемой им, является основанием для прекращения государственно-служебных отношений. Судом установлено, что [ФИО] с 25 октября 2004 г. работала в федеральном государственном органе, с 11 августа 2008 г. в должности заместителя начальника отдела одного из Управлений. Приказом от 18 марта 2010 г. [ФИО] освобождена от занимаемой должности в соответствии с п. 6 ч. 1 ст. 33 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", поскольку отказалась от предложенной для замещения иной должности гражданской службы в связи с сокращением должностей гражданской службы. Не согласившись с увольнением, [ФИО] обратилась в суд с [ФИО] заявлением, в котором просила признать увольнение незаконным, изменить формулировку основания увольнения и дату увольнения, взыскать средний заработок за время вынужденного прогула, премию за первый квартал 2010 года и компенсацию морального вреда, указав в обоснование требований, что оснований для увольнения не имелось, поскольку сокращения её должности фактически не произошло, ответчиком при сокращении ей были предложены не все имеющиеся вакантные должности. Решением районного суда иск удовлетворён частично. Изменена формулировка основания увольнения [ФИО] на \"уволить по собственному желанию (пункт 3 части 1 статьи 77 Трудового кодекса Российской Федерации)\", изменена дата увольнения с 19 марта 2010 г. на 1 декабря 2010 г., с работодателя в пользу [ФИО] взыскан средний заработок за время вынужденного прогула, а также компенсация морального вреда. В удовлетворении остальной части иска отказано. Определением суда кассационной инстанции указанное решение оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления по следующим основаниям. Разрешая спор, суд первой инстанции сослался на то, что при увольнении гражданского служащего в соответствии с п. 6 ч. 1 ст. 33 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" на работодателя возлагается обязанность предлагать государственному гражданскому служащему для замещения все имеющиеся у него вакантные должности. Установив, что истице при увольнении не были предложены все имеющиеся у ответчика вакантные должности, в том числе вакантная должность заместителя начальника другого отдела того же Управления, которая соответствовала её квалификации, суд пришёл к выводу о нарушении работодателем процедуры увольнения [ФИО] При этом суд счёл возможным изменить формулировку основания увольнения, а также изменить дату увольнения. Вместе с тем регулирование отношений, связанных с государственной службой осуществляется в соответствии с Федеральным законом от 27 апреля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". Согласно ст. 73 названного Федерального закона Трудовой кодекс Российской Федерации, другие федеральные законы, иные нормативные правовые акты Российской Федерации, а также законы и иные нормативные правовые акты субъектов Российской Федерации, содержащие нормы трудового права, могут применяться к отношениям, связанным с гражданской службой, в части, не урегулированной Федеральным законом \"О государственной гражданской службе Российской Федерации\". В соответствии с п. 30 Постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" (в ред. Постановления Пленума Верховного Суда Российской Федерации от 28 декабря 2006 г. N 63) при рассмотрении дел о восстановлении в должности гражданских служащих, уволенных в связи с ликвидацией государственного органа или сокращением должностей гражданской службы, следует руководствоваться положениями статей 31, 33 и 38 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". В соответствии с ч. 1 ст. 31 данного Федерального закона при сокращении должностей гражданской службы государственно- служебные отношения с гражданским служащим, замещающим сокращаемую должность гражданской службы, продолжаются в случае: предоставления гражданскому служащему с учётом уровня его квалификации, профессионального образования и стажа гражданской службы или работы (службы) по специальности возможности замещения иной должности гражданской службы в том же государственном органе либо в другом государственном органе; направления гражданского служащего на профессиональную переподготовку или повышение квалификации. Данный перечень возможностей продолжения государственных служебных отношений с гражданским служащим при сокращении должностей является исчерпывающим. В силу п. 6 ч. 1 ст. 33 Федерального закона от 27 июля 2004 г. N 79-ФЗ общими основаниями прекращения служебного контракта, освобождения от замещаемой должности гражданской службы и увольнения с гражданской службы являются: отказ гражданского служащего от предложенной для замещения иной должности гражданской службы либо от профессиональной переподготовки или повышения квалификации в связи с сокращением должностей гражданской службы, а также непредоставление ему в этих случаях иной должности гражданской службы (ч. 4 ст. 31 Федерального закона). При сокращении в государственном органе должностей гражданской службы представитель нанимателя за два месяца до сокращения сообщает об этом в письменной форме гражданским служащим (ч. 5 ст. 31 Федерального закона). Таким образом, из смысла и взаимосвязи приведённых выше правовых норм следует, что Федеральный закон \"О государственной гражданской службе Российской Федерации\" не возлагает на представителя нанимателя (работодателя) обязанность предлагать государственному служащему, должность которого сокращена, все имеющиеся вакантные должности гражданской службы в государственном органе, наниматель лишь имеет право предложить иную должность. Указанный Закон также не содержит требований к представителю нанимателя о предоставлении гражданскому служащему в случае сокращения замещаемой должности равнозначной должности. Судом установлено, что [ФИО] была предупреждена о предстоящем сокращении занимаемой ею должности в установленном законом порядке, ей были предложены две должности: консультанта отдела Управления, в котором она занимала должность ранее, и главного специалиста-эксперта отдела другого Управления, от которых она отказалась, следовательно, увольнение истицы с гражданской службы было проведено в соответствии с нормами Федерального закона \"О государственной гражданской службе Российской Федерации\" и оснований для удовлетворения исковых требований не имелось. Учитывая, что обстоятельства, имеющие значение для дела, судом установлены полно и правильно, но допущена ошибка в применении и толковании норм материального права, которая повлекла вынесение неправосудного решения, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации приняла новое решение об отказе в удовлетворении заявленных требований, не передавая дело на новое рассмотрение. Определение N 5-В12-15 III. Процессуальные вопросы Вопрос подведомственности споров 9. Дела по спорам, возникающим из договоров энергоснабжения нежилых помещений, которые принадлежат физическим лицам, подведомственны судам общей юрисдикции. [ФИО] обратилась в суд с иском к ГУП \"Дирекция единого заказчика района \"Марьино\" о возложении обязанности не препятствовать переоформлению договора энергоснабжения. Определением районного суда, оставленным без изменения определением городского суда, производство по делу прекращено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные по делу судебные постановления, поскольку при рассмотрении дела судами были допущены существенные нарушения, выразившиеся в следующем. В соответствии с ч. 1 ст. 46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Согласно чч. 1 и 3 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. Суды рассматривают и разрешают дела, предусмотренные частями первой и второй указанной статьи, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. В соответствии со ст. 220 ГПК РФ суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 ч. 1 ст. 134 данного Кодекса. Прекращая производство по делу, суд первой инстанции, с которым согласился суд кассационной инстанции, указал, что возникший между сторонами спор связан с осуществлением предпринимательской и иной экономической деятельности, поскольку ставится вопрос о переводе квартиры в нежилой фонд и открытии стоматологической клиники, в связи с чем на основании ст. 27 АПК РФ он подведомственен арбитражному суду. Между тем компетенция арбитражных судов как судебных органов по разрешению экономических споров и иных дел, рассматриваемых арбитражными судами, закрепляется ст. 127 Конституции Российской Федерации, ст. 4 Федерального конституционного закона \"Об арбитражных судах в Российской Федерации\", ст. 23-25 Федерального конституционного закона \"О судебной системе Российской Федерации\". [ФИО] обратилась в суд с вышеназванными требованиями в целях защиты её прав и законных интересов при переоформлении договора энергоснабжения и подключении электроэнергии в нежилом помещении, собственником которого она является. При этом истец не являлась индивидуальным предпринимателем и не намеревалась сама осуществлять предпринимательскую деятельность. Поскольку данный спор возник из гражданских правоотношений, не связанных с осуществлением истцом предпринимательской деятельности, то он в силу ст. 22 ГПК РФ подлежит разрешению в суде общей юрисдикции. Определение N 5-В11-129 Практика взыскания судебных расходов 10. На работника, обратившегося в суд с требованием, вытекающим из трудовых отношений, не может быть возложена обязанность по оплате судебных расходов работодателя, в пользу которого состоялось решение суда. [ФИО] обратился в суд с иском к работодателю о взыскании заработной платы, возложении обязанности по начислению и уплате страховых взносов по обязательному пенсионному страхованию, внесении записей в трудовую книжку о приёме на работу и увольнении, взыскании компенсации морального вреда. Ответчик исковые требования не признал, заявил о пропуске истцом срока обращения в суд, а также просил взыскать компенсацию за фактическую потерю времени и возместить оплату услуг представителя. Дело неоднократно рассматривалось различными судебными инстанциями. Решением районного суда, оставленным без изменения определением краевого суда, в удовлетворении исковых требований [ФИО] отказано. С [ФИО] в пользу ответчика взысканы расходы по оплате услуг представителя. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по надзорной жалобе [ФИО] отменила указанные судебные постановления в части удовлетворения требований о взыскании с [ФИО] расходов по оплате услуг представителя, указав следующее. Принимая решение об отказе в удовлетворении иска, суд первой инстанции исходил из того, что заявление представителя ответчика о возмещении судебных расходов согласно ч. 1 ст. 100 ГПК РФ подлежит удовлетворению. Учитывая характер оказанных услуг, длительность судебного разбирательства, отсутствие возражений истца против заявленного размера понесённых расходов на оплату услуг представителя, представление квитанций, подтверждающих оплату этих расходов, судом определён размер подлежащих взысканию судебных расходов по оплате услуг представителя. Суд кассационной инстанции согласился с таким выводом суда первой инстанции, указав, что взыскание с истца в пользу ответчика судебных расходов по делу предусмотрено ст. 98 ГПК РФ, взыскание расходов на оплату услуг представителя ответчика в определённом судом размере осуществлено в порядке ст. 100 ГПК РФ с учётом конкретных обстоятельств дела и с подтверждением расходов соответствующими платёжными документами. Между тем по общему правилу, предусмотренному ч. 1 ст. 98 ГПК РФ, стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесённые по делу судебные расходы. В соответствии с ч. 1 ст. 88 ГПК РФ судебные расходы состоят из государственной пошлины и издержек, связанных с рассмотрением дела. В силу абз.5 ст. 94 ГПК РФ к издержкам, связанным с рассмотрением дела, относятся расходы на оплату услуг представителей. Однако законом предусмотрено освобождение работников от судебных расходов как исключение из общего правила. Согласно требованиям ст. 393 ТК РФ при обращении в суд с иском по требованиям, вытекающим из трудовых отношений, в том числе по поводу невыполнения либо ненадлежащего выполнения условий трудового договора, носящих гражданско-правовой характер, работники освобождаются от оплаты пошлин и судебных расходов, в связи с чем вывод суда о возложении на истца обязанности по уплате судебных расходов не соответствует закону. Определение N 18-В11-100 11. Государственная пошлина, от уплаты которой истец был освобождён, не подлежит взысканию на основании ч. 1 ст. 103 ГПК РФ с ответчика - государственного органа Российской Федерации, который не отнесён законом к числу её плательщиков. Районный прокурор, действующий в интересах [ФИО], обратился в суд с требованиями к Минфину России в лице УФК по Красноярскому краю, ООО \"Богучанские тепловые сети\", Министерству жилищно-коммунального хозяйства Красноярского края о взыскании задолженности по предоставлению льгот за отопление педагогическому работнику. Решением районного суда требования прокурора частично удовлетворены. В пользу [ФИО] с Минфина России в лице УФК по Красноярскому краю и ООО \"Богучанские тепловые сети\" взыскана сумма задолженности и государственная пошлина в доход государства, в иске к Министерству жилищно-коммунального хозяйства Красноярского края отказано. Определением краевого суда решение суда первой инстанции изменено, резолютивная часть дополнена указанием о взыскании с Минфина России в лице УФК по Красноярскому краю суммы задолженности и государственной пошлины в доход государства за счёт средств казны Российской Федерации, в остальной части решение суда оставлено без изменения. В надзорной жалобе Минфина России в лице УФК по Красноярскому краю ставился вопрос о пересмотре в порядке надзора состоявшихся по делу судебных постановлений в части взыскания в доход государства государственной пошлины. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные судебные постановления в обжалуемой части, поскольку судебными инстанциями допущены нарушения норм материального и процессуального права, являющиеся основаниями для отмены или изменения судебных постановлений в порядке надзора. В соответствии с ч. 1 ст. 103 ГПК РФ издержки, понесённые судом в связи с рассмотрением дела, и государственная пошлина, от уплаты которых истец был освобождён, взыскиваются с ответчика, не освобождённого от уплаты судебных расходов, пропорционально удовлетворённой части исковых требований. В этом случае взысканные суммы зачисляются в доход бюджета, за счёт средств которого они были возмещены, а государственная пошлина - в соответствующий бюджет согласно нормативам отчислений, установленным бюджетным законодательством Российской Федерации. При разрешении вопроса о судебных расходах суд первой инстанции сослался на положения ст. 103 ГПК РФ и указал, что с ответчика в доход государства подлежит взысканию государственная пошлина, от уплаты которой истец при подаче искового заявления освобождён, исчисленная пропорционально размеру удовлетворённых требований. Судебная коллегия признала данный вывод судебных инстанций не основанным на положениях действующего законодательства. В силу п. 1 ст. 333.17 НК РФ плательщиками государственной пошлины признаются организации и физические лица. Согласно подп. 19 п. 1 ст. 333.36 НК РФ от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции, а также мировыми судьями, освобождаются государственные органы, органы местного самоуправления, выступающие по делам, рассматриваемым в судах общей юрисдикции, а также мировыми судьями, в качестве истцов или ответчиков. Таким образом, Минфин России освобождён от уплаты государственной пошлины как государственный орган Российской Федерации и не может быть отнесён к числу субъектов, являющихся в установленном законом порядке плательщиками государственной пошлины. Определение N 53-В11-16 Вопросы реализации права на обращение в суд 12. Аккредитованная организация по управлению правами на коллективной основе вправе в интересах третьих лиц предъявлять в суд требования о защите авторских и смежных прав, управление которыми она осуществляет. При этом наличие договора с каждым из правообладателей не является необходимым условием для обращения в суд. Общероссийская общественная организация \"Российское Авторское Общество\" (далее - РАО) в лице филиала в порядке ст. 46 ГПК РФ обратилась в суд с иском о взыскании авторского вознаграждения для физических лиц - иностранных авторов - за публичное исполнение музыкальных произведений при показе ответчиком кинофильмов в кинотеатре. В обоснование заявленных требований было указано, что РАО, согласно положениям Устава и пп. 1, 3, 5 ст. 1242 ГК РФ, является организацией по управлению правами авторов и иных правообладателей на коллективной основе в случаях, когда осуществление их прав в индивидуальном порядке затруднительно, в том числе и при сборе авторского вознаграждения при публичном исполнении музыкальных произведений при показе кинофильмов в кинотеатре. В период времени с 6 сентября 2010 г. по 8 сентября 2010 г. ответчиком в залах кинотеатра осуществлялся показ нескольких кинофильмов. В нарушение действующего законодательства ответчик уклоняется от заключения соглашения с РАО о порядке и размере выплаты авторского вознаграждения за публичное исполнение музыкальных произведений при показе аудиовизуальных произведений, нарушая тем самым обязательство по выплате авторского вознаграждения. Определением районного суда, оставленным без изменения кассационным определением, исковое заявление оставлено без рассмотрения. Разъяснено, что после устранения обстоятельств, послуживших основанием для оставления заявления без рассмотрения, истец в силу ст. 223 ГПК РФ вправе вновь обратиться с иском в суд. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления по надзорной жалобе РАО, направив дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Оставляя исковое заявление РАО без рассмотрения, суд исходил из того, что истец не имеет полномочий на подписание и предъявление в суд искового заявления в защиту интересов третьих лиц, поскольку в нарушение положений ст. 46 ГПК РФ не представлен договор с обладателями авторских и (или) смежных прав на управление имущественными правами на коллективной основе и (или) договор с иностранной организацией, в связи с чем нельзя сделать вывод о том, что РАО действует в интересах указанных в исковом заявлении лиц по их просьбе. Между тем согласно ст. 222 ГПК РФ суд оставляет заявление без рассмотрения в случае, если заявление подписано или подано лицом, не имеющим полномочий на его подписание или предъявление иска. Суд, исходя из того, что у РАО отсутствуют полномочия на предъявление тех исковых требований, которые были заявлены, оставил исковое заявление без рассмотрения. При этом суд сослался на п. 10 постановления Пленума Верховного Суда Российской Федерации от 19 июня 2006 г. N 15 \"О вопросах, возникших у судов при рассмотрении гражданских дел, связанных с применением законодательства об авторском праве и смежных правах\" без учёта того, что на момент возникновения правоотношений действовали положения части четвёртой ГК РФ, а не нормы законодательства 2006 года. Судом не было учтено, что в силу п. 1 ст. 1242 ГК РФ авторы, исполнители, изготовители фонограмм и иные обладатели авторских и смежных прав в случаях, когда осуществление их прав в индивидуальном порядке затруднено, могут создавать основанные на членстве некоммерческие организации, на которые в соответствии с полномочиями, предоставленными им правообладателями, возлагается управление соответствующими правами на коллективной основе (организации по управлению правами на коллективной основе). При этом такая организация, независимо от того, выступает она в суде от имени правообладателей или от своего имени, действует в защиту не своих прав, а прав лиц, передавших ей в силу п. 1 ст. 1242 Кодекса право на управление соответствующими правами на коллективной основе. В соответствии с п. 5 ст. 1242 ГК РФ организации по управлению правами на коллективной основе вправе от имени правообладателей или от своего имени предъявлять требования в суде, а также совершать иные юридические действия, необходимые для защиты прав, переданных им в управление на коллективной основе. Аккредитованная организация также вправе от имени неопределённого круга правообладателей предъявлять требования в суде, необходимые для защиты прав, управление которыми осуществляет такая организация. Как разъяснено в п. 21 постановления Пленума Верховного Суда Российской Федерации N 5, Пленума Высшего Арбитражного Суда Российской Федерации N 29 от 26 марта 2009 г. \"О некоторых вопросах, возникших в связи с введением в действие части четвертой Гражданского кодекса Российской Федерации\", аккредитованная организация действует без доверенности, подтверждая своё право на обращение в суд за защитой прав конкретного правообладателя (или неопределённого круга лиц в случае, предусмотренном абз. 2 п. 5 ст. 1242 Кодекса) свидетельством о государственной аккредитации. Судом установлено, что РАО является аккредитованной организацией по управлению правами на коллективной основе, в связи с чем она имела право на подачу вышеназванного иска. При таких обстоятельствах вывод суда о том, что у РАО отсутствует право на предъявление в суд искового заявления о защите нарушенных авторских и (или) смежных прав третьих лиц, противоречит закону. Определение N 18-В11-117 13. Отсутствие у заявителя предусмотренного законом права обращения в суд с определёнными требованиями влечёт отказ в принятии поданного заявления на основании п. 1 ч. 1 ст. 134 ГПК РФ. [ФИО] обратился в суд с заявлением об обжаловании решений Совета палаты адвокатов области, которыми прекращено инициированное по его жалобе дисциплинарное производство в отношении адвокатов [ФИО] и [ФИО] вследствие отсутствия в их действиях нарушений законодательства об адвокатской деятельности и адвокатуре и Кодекса профессиональной этики адвоката. Определением областного суда заявление [ФИО] возвращено по основаниям, предусмотренным п. 4 ч. 1 ст. 135 ГПК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила указанное определение по следующим основаниям. В соответствии с п. 4 ч. 1 ст. 135 ГПК РФ судья возвращает исковое заявление в случае, если исковое заявление не подписано или исковое заявление подписано и подано лицом, не имеющим полномочий на его подписание и предъявление в суд. Принимая обжалуемое процессуальное решение, суд исходил из положений ст. 25 Кодекса профессиональной этики адвоката, принятого Всероссийским съездом адвокатов 31 января 2003 г., согласно которым решение Совета Адвокатской палаты по дисциплинарному производству может быть обжаловано адвокатом, привлечённым к дисциплинарной ответственности, в трёхмесячный срок со дня, когда ему стало известно или он должен был узнать о состоявшемся решении. Указанной нормой право обжалования решения Совета Адвокатской палаты по дисциплинарному производству предоставлено адвокату, в отношении которого принято решение; заявитель не отнесён к числу лиц, которыми данное решение может быть оспорено, в связи с чем оснований для несогласия с выводами судьи в указанной части не имеется. Вместе с тем при принятии обжалуемого решения было допущено нарушение норм процессуального права, выразившееся в применении ст. 135 ГПК РФ при решении вопроса о принятии к производству суда поданного [ФИО] заявления. В соответствии с ч. 3 ст. 135 ГПК РФ возвращение искового заявления не препятствует повторному обращению истца в суд с иском к тому же ответчику, о том же предмете и по тем же основаниям, если истцом будет устранено допущенное нарушение. При установленных обстоятельствах, свидетельствующих об отсутствии у заявителя предусмотренного законом права обращения в суд с вышеназванными требованиями, судья вправе отказать в принятии поданного заявления на основании п. 1 ч. 1 ст. 134 ГПК РФ, согласно которому судья отказывает в принятии искового заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации разрешила вопрос по существу, отказав в принятии заявления [ФИО] на основании п. 1 ч. 1 ст. 134 ГПК РФ. Определение N 46-Г12-2 14. Физическое лицо в силу закона не обладает правом на обращение в суд с заявлением о приостановлении деятельности регионального отделения политической партии. [ФИО] обратился в суд с заявлением о приостановлении деятельности регионального отделения политической партии, указав, что последним нарушается федеральное законодательство. Представитель ответчика с заявленными требованиями не согласился, полагая, что приведённые [ФИО] в заявлении основания для приостановления деятельности регионального отделения политической партии не соответствуют Федеральному закону от 11 июля 2001 г. N 95-ФЗ \"О политических партиях\". Определением областного суда производство по делу прекращено, поскольку данное заявление не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело по частной жалобе [ФИО], указанное определение областного суда оставила в силе по следующим основаниям. В соответствии с п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке; заявление предъявлено в защиту прав, свобод или законных интересов другого лица государственным органом, органом местного самоуправления, организацией или гражданином, которым данным Кодексом или другими федеральными законами не предоставлено такое право. Согласно ст. 220 ГПК РФ суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 ч. 1 ст. 134 этого кодекса. Как предусмотрено п. 2 ст. 39 Федерального закона от 11 июля 2001 г. N 95-ФЗ \"О политических партиях\", в случае нарушения региональным отделением или иным структурным подразделением политической партии Конституции Российской Федерации, федеральных конституционных законов, этого Федерального закона и иных федеральных законов соответствующий территориальный орган выносит региональному отделению или иному структурному подразделению политической партии письменное предупреждение с указанием допущенных нарушений и устанавливает срок их устранения, составляющий не менее одного месяца. В случае, если региональным отделением или иным структурным подразделением политической партии в установленный срок эти нарушения не были устранены и предупреждение территориального органа не было обжаловано в суд, деятельность регионального отделения или иного структурного подразделения политической партии может быть приостановлена на срок до шести месяцев решением верховного суда республики, краевого, областного суда, суда города федерального значения, суда автономной области и автономного округа на основании заявления соответствующего территориального органа. Таким образом, правом на обращение с заявлением о приостановлении деятельности регионального отделения политической партии наделён лишь соответствующий уполномоченный территориальный орган после вынесения письменного предупреждения. Физическим лицам такое право законом не предоставляется. При таких обстоятельствах суд пришёл к правильному выводу, что [ФИО] в силу закона не предоставлено право на подачу заявления о приостановлении деятельности регионального отделения политической партии и обоснованно прекратил производство по делу на основании ст. 220 ГПК РФ. Определение N 9-Г11-52 Иные процессуальные вопросы 15. Переоценка судом надзорной инстанции имеющихся в деле доказательств повлекла незаконную отмену постановления суда кассационной инстанции по делу о разделе совместно нажитого имущества супругов. [ФИО] обратилась в суд с иском к [ФИО] о разделе совместно нажитого имущества. Решением районного суда исковые требования [ФИО] удовлетворены частично. Произведён раздел совместно нажитого имущества - предметов мебели, домашнего обихода, бытовой техники. В удовлетворении требований о признании за ней права собственности на долю лодочного ангара и разделе земельного участка отказано. Кассационным определением данное решение суда в части отказа в удовлетворении исковых требований отменено, в этой части принято новое решение об удовлетворении иска. За [ФИО] признано право собственности на 39/50 доли лодочного ангара, за М. - на 11/50 доли. Также за [ФИО] и [ФИО] признано право собственности на земельный участок в равных долях. Указано, что принятое решение является основанием для аннулирования записей регистрации в Едином государственном реестре прав на недвижимое имущество и сделок с ним о правообладателе [ФИО] В остальной части решение суда первой инстанции оставлено без изменения. Постановлением суда надзорной инстанции кассационное определение отменено, решение суда первой инстанции оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе [ФИО], отменила постановление суда надзорной инстанции, оставив в силе кассационное определение, по следующим основаниям. Судом установлено, что [ФИО] и [ФИО] состояли в браке с 25 июня 2007 г. Решением мирового судьи от 21 августа 2009 г. брак между ними расторгнут. Согласно ст. 34 СК РФ имущество, нажитое супругами во время брака, является их совместной собственностью. Общим имуществом супругов являются также приобретённые за счёт общих доходов супругов движимые и недвижимые вещи, ценные бумаги, паи, вклады, доли в капитале, внесённые в кредитные учреждения или в иные коммерческие организации, и любое другое нажитое супругами в период брака имущество независимо от того, на имя кого из супругов оно приобретено либо на имя кого или кем из супругов внесены денежные средства. В силу ч. 1 ст. 36 СК РФ имущество, принадлежавшее каждому из супругов до вступления в брак, а также имущество, полученное одним из супругов во время брака в дар, в порядке наследования или по иным безвозмездным сделкам (имущество каждого из супругов), является его собственностью. В соответствии со ст. 37 СК РФ имущество каждого из супругов может быть признано их совместной собственностью, если будет установлено, что в период брака за счёт общего имущества супругов или имущества каждого из супругов либо труда одного из супругов были произведены вложения, значительно увеличивающие стоимость этого имущества (капитальный ремонт, реконструкция, переоборудование и другие). Оценив представленные сторонами доказательства в их совокупности по правилам ст. 67 ГПК РФ, суд кассационной инстанции установил, что право собственности на спорный лодочный ангар было зарегистрировано [ФИО] после регистрации брака с [ФИО]; лодочный ангар был достроен на средства, подаренные [ФИО] её отцом для оплаты строительных и отделочных работ лодочного ангара (подарены после регистрации [ФИО] брака с [ФИО]); данные договоры дарения не оспорены, недействительными в судебном порядке не признаны. Право собственности на спорный земельный участок зарегистрировано за ответчиком также после заключения брака с истцом; доказательств, с достоверностью свидетельствующих о том, что данный участок был приобретён [ФИО] до регистрации брака с [ФИО], суду представлено не было. С учётом указанных обстоятельств и положений ч. 1 ст. 36, ст. 37 СК РФ суд кассационной инстанции пришёл к выводу о том, что спорное недвижимое имущество подлежит разделу как совместно нажитое имущество супругов. Суд надзорной инстанции, рассматривая указанное дело по надзорной жалобе [ФИО], действующей в интересах своего несовершеннолетнего ребёнка, отменяя кассационное определение и оставляя без изменения решение районного суда об отказе в иске в указанной части, сослался на то, что лодочный ангар приобретён ответчиком весной 2007 года в период фактических семейных отношений с [ФИО] (брак с которой ответчиком расторгнут в ноябре 2004 года) и строительство ангара на момент регистрации в июне 2007 года ответчиком другого брака - с истцом [ФИО] было полностью завершено. Спорный земельный участок также приобретён ответчиком в 2006 году, задолго до заключения брака с истицей, что, как указал суд надзорной инстанции, установлено судом первой инстанции. В связи с этим лодочный ангар и земельный участок не являются совместно нажитым имуществом, подлежащим разделу между сторонами по делу. В п. 6 постановления Пленума Верховного Суда Российской Федерации от 12 февраля 2008 г. N 2 \"О применении норм гражданского процессуального законодательства в суде надзорной инстанции в связи с принятием и введением в действие Федерального закона от 4 декабря 2007 г. N 330-ФЗ \"О внесении изменений в Гражданский процессуальный кодекс Российской Федерации\" разъяснено, что отмена или изменение судебного постановления в порядке надзора допустимы лишь в случае, если без устранения судебной ошибки, имевшей место в ходе предшествующего разбирательства и повлиявшей на исход дела, невозможны восстановление и защита существенно нарушенных прав, свобод и законных интересов, а также защищаемых законом публичных интересов. Пересмотр в порядке надзора судебных актов, вступивших в законную силу, предполагает установление особых оснований и процедур производства в данной стадии процесса, соответствующих её правовой природе и предназначению. Акт суда, который уже вступил в законную силу, может быть изменён или отменён в порядке надзора лишь в исключительных случаях. Однако в постановлении суда надзорной инстанции не приведено таких исключительных обстоятельств, послуживших основанием для отмены в порядке надзора вступившего в законную силу кассационного определения и достаточных для отступления от принципа правовой определённости и стабильности судебных актов. В обжалуемом заявителем постановлении в качестве судебной ошибки указано лишь на несогласие с оценкой судом кассационной инстанции представленных по делу доказательств, а не на существенное нарушение закона, повлиявшее на исход дела. Согласно действующему гражданскому процессуальному законодательству оценка доказательств и установление обстоятельств по делу относится к компетенции судов первой и кассационной инстанций. Суд надзорной инстанции не наделён правом оценивать доказательства по делу, и в силу ст. 387 ГПК РФ иная оценка имеющихся в деле доказательств не является основанием для отмены судебных постановлений в порядке надзора. Суд надзорной инстанции может отменить судебный акт в случае, если установит существенные нарушения норм процессуального права, регулирующих представление, исследование, а также оценку доказательств, повлиявшие на исход дела, и если без их устранения невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. Между тем суд надзорной инстанции, отменяя кассационное определение, не указал, какие нормы материального и процессуального права были нарушены судом кассационной инстанции. Таким образом, суд надзорной инстанции вышел за пределы своих полномочий, так как дал иную, чем суд кассационной инстанции, оценку собранным по делу доказательствам, посчитав установленным, что спорное недвижимое имущество не является совместно нажитым имуществом, подлежащим разделу между сторонами по делу. Определение N 18-В11-106 Судебная практика по административным делам Расширение региональным законодательством перечня документов, которые необходимо представить гражданам для получения меры социальной поддержки в виде 50-процентной оплаты жилья и коммунальных услуг за счёт федерального бюджета, возлагает на них дополнительные обязанности, не предусмотренные действующим законодательством, и является препятствием к реализации их права на социальную поддержку. Постановлением Правительства Республики Марий Эл от 24 июня 2008 г. N 157 утверждено Положение о порядке предоставления ежемесячной денежной компенсации расходов на оплату жилого помещения и коммунальных услуг отдельным категориям граждан, проживающих в Республике Марий Эл (далее - Положение). В соответствии с абз. 4-6 п. 4 Положения для начисления ежемесячной денежной компенсации граждане должны были подавать в орган социальной защиты населения заявление с указанием способа доставки ежемесячной денежной компенсации, а также представлять следующие документы: копию пенсионного удостоверения (с предъявлением оригинала); копии правоустанавливающих документов на жилое помещение (документ, подтверждающий размер общей площади и размер жилой площади помещения); копии квитанций по оплате жилого помещения и коммунальных услуг (с предъявлением оригиналов). Пункт 17 Положения обязывал получателей компенсации ежегодно представлять подтверждающие документы о фактически предоставленных услугах за год, на основании которых орган социальной защиты населения производил перерасчёт размера начисленной ежемесячной денежной компенсации за истекший год. Заместитель прокурора Республики Марий Эл обратился в суд с заявлением о признании приведённых положений недействующими, считая их противоречащими Федеральному закону от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" (далее - Федеральный закон \"О ветеранах\"), Закону от 15 мая 1991 г. N 1244-I \"О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (далее - Закон N 1244-I), Федеральному закону от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Федеральный закон N 181-ФЗ), нарушающими права ветеранов и инвалидов, граждан, подвергшихся воздействию радиации, имеющих право на поддержку за счёт средств федерального бюджета. Решением Верховного Суда Республики Марий Эл от 25 октября 2011 г. в удовлетворении заявленных требований было отказано. Прокурор обратился в Верховный Суд Российской Федерации с кассационным представлением, в котором поставил вопрос об отмене решения суда как незаконного и необоснованного и о принятии нового решения об удовлетворении заявления. Судебная коллегия по административным делам Верховного Суда Российской Федерации представление прокурора удовлетворила, указав следующее. Согласно п. \"ж\" ч. 1 ст. 72, чч. 2 и 5 ст. 76 Конституции Российской Федерации социальная защита находится в совместном ведении Российской Федерации и субъектов Российской Федерации. По предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные акты субъектов Российской Федерации, которые не могут противоречить федеральным законам. Суд первой инстанции, принимая решение об отказе в удовлетворении заявления, исходил из того, что субъекты Российской Федерации вправе и обязаны осуществлять собственное правовое регулирование мер социальной поддержки по оплате жилья и коммунальных услуг, определяя условия и порядок оказания такой поддержки, в том числе в виде денежной компенсации. Судебная коллегия согласилась с выводом суда о том, что форма предоставления мер социальной поддержки по оплате жилого помещения и коммунальных услуг ветеранам, гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, инвалидам и семьям, имеющим детей-инвалидов, определяется нормативными правовыми актами субъектов Российской Федерации. Согласно положениям Закона N 1244 (ч. 2 ст. 14), Федерального закона \"О ветеранах\" (п. 1 ст. 23.2), Федерального закона N 181-ФЗ (ч. 1 ст. 28.2) Российская Федерация передала органам государственной власти субъектов Российской Федерации полномочия по предоставлению мер социальной поддержки по оплате жилого помещения и коммунальных услуг. Вместе с тем вывод суда об отсутствии противоречий между оспариваемыми нормами Положения и федеральным законодательством Судебная коллегия нашла ошибочным ввиду неправильного применения норм материального права. Федеральным законом от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" в связи с изменением полномочий субъектов Российской Федерации, а также переходом от натуральной формы предоставления льгот на денежную компенсацию внесены изменения в федеральное законодательство, регламентирующее вопросы предоставления мер социальной поддержки ветеранам, инвалидам, гражданам, подвергшимся воздействию радиации вследствие катастрофы на Чернобыльской АЭС. Между тем право указанной категории граждан на получение мер социальной поддержки в виде оплаты в размере 50 % жилой площади и коммунальных услуг (для инвалидов - скидка не ниже 50 %) было сохранено (абз. 13 ст. 17 Федерального закона N 181-ФЗ, ст. 14 Федерального закона N 1244, подп. 8, 9 п. 1 ст. 14, подп. 5, 6 п. 1 ст. 15, подп. 5 п. 1 ст. 16, подп. 2, 3 п. 2 ст. 19, подп. 9, 10 ст. 21 Федерального закона \"О ветеранах\"). Нормы перечисленных законов, определяющие условия предоставления мер социальной поддержки, также не претерпели изменения. Так, ст. 28 Федерального закона \"О ветеранах\" предусмотрено, что реализация мер социальной поддержки ветеранов осуществляется по предъявлении ими удостоверений единого образца, установленного для каждой категории ветеранов Правительством СССР до 1 января 1992 г. либо Правительством Российской Федерации. Согласно п. 15 Правил предоставления льгот инвалидам и семьям, имеющим детей-инвалидов, по обеспечению жилыми помещениями, оплате жилья и коммунальных услуг, утверждённых постановлением Правительства Российской Федерации от 27 июля 1996 г. N 901, для получения льготы необходимо предъявление справки, подтверждающей факт установления инвалидности, выданной учреждениями государственной службы медико-социальной экспертизы. Меры социальной поддержки граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, устанавливаемые Законом N 1244-I и другими федеральными законами, включая оплату в размере 50% занимаемой общей площади в домах государственного и муниципального фондов и в приватизированных жилых помещениях (в пределах норм, предусмотренных законодательством Российской Федерации), в том числе и членов их семей, проживающих с ними, а также оплату в размере 50% за пользование отоплением, водопроводом, газом и электроэнергией, а проживающих в домах, не имеющих центрального отопления, - предоставление скидки в размере 50 % со стоимости топлива, приобретаемого в пределах норм, установленных для продажи населению, включая транспортные расходы, предоставляются в порядке, установленном Правительством Российской Федерации (ст. 4 Закона N 1244-I). Из содержания постановления Правительства Российской Федерации от 31 декабря 2004 г. N 907 \"О социальной поддержке граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", утвердившего Правила выплаты различных видов компенсации в целях социальной поддержки указанной категории граждан следует, что для получения компенсации гражданин подаёт по месту жительства в орган в сфере социальной защиты населения, уполномоченный органом государственной власти субъекта Российской Федерации в соответствии с законодательством субъекта Российской Федерации, заявление (с указанием почтового адреса получателя компенсации или реквизитов счёта, открытого получателем компенсации в кредитной организации), к которому прилагается заверенная копия удостоверения, дающего право на меры социальной поддержки. Анализ приведённого федерального законодательства позволяет сделать вывод о том, что право на получение мер социальной поддержки по оплате жилого помещения и коммунальных услуг является непосредственно действующим. Иных требований к составу документов, необходимых для реализации права на получение мер социальной поддержки, и к периодичности их предоставления федеральное законодательство не содержит. Передача Российской Федерацией своих полномочий по выплате названных мер социальной поддержки субъектам Российской Федерации не свидетельствует о правомерности установления иных, чем предусмотрено федеральным законодательством, условий их предоставления. Является также ошибочным и вывод суда об отсутствии правовых оснований для признания недействующим п. 17 Положения, предусматривающего перерасчёт размера начисленной ежемесячной денежной компенсации за истекший год на основании документов, которые должны представить получатели мер социальной поддержки, в том числе и за счёт средств федерального бюджета, в подтверждение о фактически полученных услугах за год, по изложенным выше мотивам. Суждение суда в той части, что предоставление гражданами перечисленных в оспариваемых пунктах документов является обязательным условием для начисления и выплаты денежной компенсации и выполнение этого требования не нарушает право на получение меры социальной поддержки, поскольку указанные положения это право не отменяют и не ухудшают его, Судебной коллегией признано несостоятельным. При рассмотрении заявленных требований суд не принял во внимание положения, содержащиеся в ст. 7 Конституции Российской Федерации, провозглашающей Российскую Федерацию социальным государством, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека, на обеспечение государственной поддержки инвалидов и пожилых граждан, на развитие системы социальных служб, установление пособий и иных гарантий социальной защиты. Судом не было учтено, что предоставление мер социальной поддержки определённой категории граждан является публично-правовой обязанностью органов государственной власти, заключающейся в установлении такого порядка их реализации, который обеспечивал бы социально незащищенным гражданам получение законных льгот в полном объёме без возложения дополнительных обязанностей и введения каких-либо ухудшающих их положение условий, способных создать препятствия для реализации социальных прав. Учитывая изложенное, Судебная коллегия по административным делам Верховного Суда Российской Федерации определила решение Верховного Суда Республики Марий Эл от 25 октября 2011 г. отменить и принять новое решение, которым признать оспариваемые нормы недействующими с момента вступления решения суда в законную силу. Определение 12-Г11-9 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Подлежат ли обложению налогом на доходы физических лиц ежемесячные доплаты за выслугу лет к трудовой пенсии муниципальным служащим? Ответ. Согласно п. 2 ч. 1 ст. 217 Налогового кодекса Российской Федерации не подлежат налогообложению (освобождаются от налогообложения) пенсии по государственному пенсионному обеспечению и трудовые пенсии, назначаемые в порядке, установленном действующим законодательством, социальные доплаты к пенсиям, выплачиваемые в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Конституция Российской Федерации, гарантируя каждому социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом (ч. 1 ст. 39), относит к компетенции законодателя установление государственных пенсий (ч. 2 ст. 39). Социальная защита, установление общих принципов организации системы органов государственной власти и местного самоуправления, согласно ст. 72 (пп. \"ж\", \"н\" ч. 1) Конституции Российской Федерации, находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. В соответствии с ч. 2 ст. 76 Конституции Российской Федерации по предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации. Согласно п. 12 ч. 1 ст. 11 Федерального закона от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\" (далее - Закон о муниципальной службе) муниципальный служащий имеет право на пенсионное обеспечение в соответствии с законодательством Российской Федерации. В силу ч. 1 ст. 24 названного Закона в области пенсионного обеспечения на муниципального служащего в полном объёме распространяются права государственного гражданского служащего, установленные федеральными законами и законами субъекта Российской Федерации (ч. 1 ст. 24). Устанавливая взаимосвязь муниципальной и государственной гражданской службы, федеральное законодательство определило, что такая взаимосвязь обеспечивается соотносительностью основных условий государственного пенсионного обеспечения граждан, проходивших муниципальную службу, и граждан, проходивших государственную гражданскую службу (ст. 5 Закона о муниципальной службе, ст. 7 Федерального закона \"О государственной гражданской службе Российской Федерации\"). При этом Законом о муниципальной службе муниципальному служащему гарантируется пенсионное обеспечение за выслугу лет (п. 5 ч. 1 ст. 23), размер которого не может превышать максимальный размер государственной пенсии государственного гражданского служащего субъекта Российской Федерации (ч. 2 ст. 24). Несмотря на то, что федеральное законодательство в отношении государственных гражданских служащих употребляет термин \"пенсия за выслугу лет\", а в отношении муниципальных служащих - термин \"пенсионное обеспечение за выслугу лет\", юридическая природа таких выплат одинакова.*(1) Об этом свидетельствуют следующие обстоятельства: пенсия за выслугу лет государственным гражданским служащим и пенсионное обеспечение за выслугу лет муниципальным служащим являются государственным пенсионным обеспечением; при назначении пенсии за выслугу лет государственным гражданским служащим и при назначении пенсионного обеспечения за выслугу лет муниципальным служащим эти выплаты осуществляются одновременно с выплатой страховой части трудовой пенсии; одной и другой категории лиц пенсия за выслугу лет, пенсионное обеспечение за выслугу лет определяются при наличии соответствующего стажа; в стаж федеральной государственной гражданской службы и в стаж муниципальной службы для назначении пенсии за выслугу лет, пенсионного обеспечения за выслугу лет включаются соответственно стаж работы на муниципальной службе и стаж работы на государственной службе. При этом условия предоставления права на пенсию муниципальным служащим (п. 4 ст. 7 Федерального закона от 15 декабря 2001 г. N 166-ФЗ \"О государственном пенсионном обеспечении в Российской Федерации\"), размер государственной пенсии муниципального служащего (ч. 2 ст. 24 Закона о муниципальной службе), дополнительные гарантии муниципальным служащим (ч. 3 ст. 23 Закона о муниципальной службе) осуществляются за счёт средств бюджетов субъектов Российской Федерации и средств местных бюджетов на основании законов, иных нормативных правовых актов субъектов Российской Федерации и актов органов местного самоуправления. Не относясь к категории социальных доплат к пенсии, устанавливаемых ст. 12.1 Федерального закона \"О государственной социальной помощи\" на основании требований пп. 3, 4 ст. 4 Федерального закона \"О прожиточном минимуме в Российской Федерации\", ежемесячные доплаты за выслугу лет, выплачиваемые к трудовой пенсии как государственным гражданским служащим, так и муниципальным служащим за счёт средств соответствующих бюджетов, являются одним из видов государственных гарантий пенсионного обеспечения за выслугу лет вне зависимости от размера потребительской корзины и данных федерального органа исполнительной власти по статистике об уровне потребительских цен на продукты питания, непродовольственные товары и услуги. С учётом изложенного ежемесячные доплаты за выслугу лет к трудовой пенсии муниципальным служащим за счёт средств местных бюджетов в силу п. 2 ч. 1 ст. 217 Налогового кодекса Российской Федерации не подлежат налогообложению, поскольку представляют собой один из видов выплат по государственному пенсионному обеспечению. Вопрос 2. Является ли светокопия доверенности надлежащим документом, подтверждающим полномочия представителя федерального органа исполнительной власти на подачу апелляционной, кассационной или надзорной жалобы? Ответ. Документом, в котором выражаются полномочия представителя организации, является доверенность, оформляемая в соответствии с законом. Доверенность от имени организации выдаётся за подписью её руководителя или иного лица, уполномоченного на это учредительными документами организации, и заверяется печатью этой организации (чч. 1, 3 ст. 53 ГПК РФ, п. 5 ст. 185 ГК РФ). Полномочие представителя на обжалование судебного постановления должно быть специально оговорено в доверенности (ст. 54 ГПК РФ). Согласно п. 10.1 Типового регламента внутренней организации федеральных органов исполнительной власти, утверждённого постановлением Правительства Российской Федерации от 28 июля 2005 г. N 452 \"О Типовом регламенте внутренней организации федеральных органов исполнительной власти\" руководитель федерального органа исполнительной власти может выступать представителем федерального органа исполнительной власти в суде и вправе совершать от его имени все процессуальные действия, в том числе он имеет право на подписание искового заявления и отзыва на исковое заявление, заявления об обеспечении иска, на полный или частичный отказ от исковых требований и признание иска, изменение оснований или предмета иска, заключение мирового соглашения, соглашения по фактическим обстоятельствам, а также право на подписание заявления о пересмотре судебных актов по вновь открывшимся обстоятельствам, обжалование судебного акта, получение присуждённых денежных средств и иного имущества. Полномочия иных представителей федерального органа исполнительной власти определяются в доверенности, подписываемой руководителем федерального органа исполнительной власти. Порядок оформления копий документов регламентирован подп. 30 п. 2.1. ГОСТ Р 51141-98 \"Делопроизводство и архивное дело. Термины и определения\" (утвержден постановлением Госстандарта России от 27 февраля 1998 г. N 28), п. 3.26 ГОСТ Р 6.30-2003 \"Унифицированные системы документации. Унифицированная система организационно-распорядительной документации. Требования к оформлению документов\" (утверждены постановлением Госстандарта России от 3 марта 2003 г. N 65-ст) и Методическими рекомендациями по разработке инструкций по делопроизводству в федеральных органах исполнительной власти (утверждены приказом [ФИО] от 23 декабря 2009 г. N 76). Как следует из указанных норм, заверенной копией документа является копия документа, на которой в соответствии с установленным порядком проставляются необходимые реквизиты, придающие ей юридическую силу. Для заверения соответствия копии документа подлиннику ниже реквизита \"Подпись\" проставляют заверительную надпись \"Верно\", должность лица, заверившего копию, его личную подпись, расшифровку подписи (инициалы, фамилию), дату заверения. Копия документа заверяется печатью, определяемой по усмотрению организации. На основании изложенного светокопия доверенности является надлежащим документом, подтверждающим полномочия представителя федерального органа исполнительной власти на подачу апелляционной, кассационной или надзорной жалобы, только в том случае, если она заверена в соответствии с приведённым выше порядком. Вопрос 3. Гражданская ответственность виновника дорожно-транспортного происшествия - владельца автопоезда (тягача и прицепа к нему) застрахована разными страховыми компаниями (страховщиками). Какая из страховых компаний должна осуществить страховую выплату потерпевшему при столкновении прицепа в составе автопоезда с другим транспортным средством? Ответ. Прицеп (полуприцеп и прицеп-роспуск), не оборудованный двигателем и предназначенный для движения в составе с механическим транспортным средством, в силу п. 4 Правил обязательного страхования гражданской ответственности, утверждённых постановлением Правительства РФ от 7 мая 2003 г. N 263, относится к транспортным средствам. Механическое транспортное средство, сцепленное с прицепом (прицепами), является автопоездом (п. 1.2 Правил дорожного движения, утверждённых постановлением Совета Министров - Правительства РФ от 23 октября 1993 г. N 1090). Прицеп, относящийся к транспортным средствам, в силу конструктивных особенностей не может самостоятельно использоваться без механического транспортного средства (тягача). В то же время при движении в составе автопоезда прицеп оказывает соответствующее влияние на скорость, траекторию, маневренность и другие параметры движения тягача. В этой связи при совместной эксплуатации тягача и прицепа в составе автопоезда вред в результате дорожно-транспортного происшествия будет считаться причинённым посредством обоих транспортных средств. Таким образом, если вред в дорожно-транспортном происшествии причинён потерпевшему в результате совместной эксплуатации обоих транспортных средств (тягача и прицепа) в составе автопоезда, а не в результате самостоятельного, независимо от тягача, движения прицепа, то по каждому транспортному средству при наступлении страхового случая страховые выплаты должны быть произведены обоими страховщиками или одним страховщиком, если он застраховал ответственность владельца тягача и прицепа. При этом размер страховой выплаты определяется в долях, с учётом конкретных обстоятельств дела. Вопрос 4. Распространяются ли положения Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\", предусматривающие предоставление дополнительного отпуска, на сотрудников, проходящих службу в уголовно-исполнительной системе Российской Федерации? Ответ. Статьей 14 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" кроме установленных законодательством дополнительных отпусков, предоставляемых на общих основаниях, лицам, работающим в северных районах России, устанавливается также в качестве компенсации ежегодный дополнительный отпуск продолжительностью в районах Крайнего Севера - 24 календарных дня; в приравненных к ним местностях - 16 календарных дней; в остальных районах Севера, где установлены районный коэффициент и процентная надбавка к заработной плате, - 8 календарных дней. В соответствии со ст. 1 действие указанного Закона распространяется на лиц, работающих по найму постоянно или временно в организациях, расположенных в районах Крайнего Севера и приравненных к ним местностях, независимо от форм собственности, и лиц, проживающих в указанных районах и местностях. В случаях, предусмотренных данным Законом, гарантии и компенсации предоставляются неработающим пенсионерам, военнослужащим, уволенным по возрасту или в связи с сокращением Вооруженных Сил Российской Федерации, лицам, обучающимся в высших учебных заведениях, учреждениях начального и среднего профессионального образования, а также членам семей, прибывшим в районы Крайнего Севера и приравненные к ним местности вместе с кормильцем. Таким образом, названный Закон распространяется лишь на определённый круг лиц, непосредственно указанных в ст. 1 этого Закона. Сотрудники уголовно-исполнительной системы, проходящие службу в этих местностях, в Законе не указаны, в связи с чем на них действие ст. 14 Закона не распространяется. На службу в органы уголовно-исполнительной системы принимаются в добровольном порядке. Заключая соответствующий контракт о службе в органах внутренних дел (ст. 8 и 11 Положения о службе в органах внутренних дел), гражданин тем самым соглашается с условиями предоставления дополнительных льгот, которые предусмотрены для сотрудников уголовно-исполнительной системы специальными нормативными актами, что исключает применение - без особой оговорки - дополнительных льгот, установленных законодательством для иных категорий лиц (работающих или проходящих службу). Служба в уголовно-исполнительной системе является особым видом государственной службы. Правовое положение (специальный правовой статус) сотрудников уголовно-исполнительной системы определяется Законом Российской Федерации от 21 июля 1993 г. N 5473-I \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\", Положением о прохождении службы в органах внутренних дел, утверждённым постановлением Верховного Совета РФ от 23 декабря 1992 г., иными нормативными правовыми актами, в которых предусмотрены и дополнительные льготы, гарантии и компенсации для проходящих службу в районах Крайнего Севера, в местностях, приравненных к районам Крайнего Севера, и в других отдалённых местностях, в том числе и дополнительные отпуска. В соответствии с п. 46 названного Положения очередной ежегодный отпуск сотрудникам органов внутренних дел предоставляется продолжительностью 30 календарных дней, а сотрудникам органов внутренних дел, проходящим службу в местностях с тяжелыми и неблагоприятными климатическими условиями, - 45 календарных дней. Таким образом, специальным нормативным актом, устанавливающим правила прохождения службы в органах уголовно- исполнительной системы, урегулирован вопрос о предоставлении дополнительного отпуска в связи с работой в местностях с тяжелыми и неблагоприятными климатическими условиями, в связи с чем положения Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" на указанных лиц не распространяются. Вопрос 5. Имеет ли право гражданин, не достигший возраста 60 лет, получающий пенсию за выслугу лет в соответствии с Законом Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" на получение трудовой пенсии по старости? Ответ. Согласно ч. 4 ст. 7 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" (далее - Закон N 4468-I) граждане, названные в ст. 1 Закона N 4468-I, имеют право на получение пенсии за выслугу лет или пенсии по инвалидности, предусмотренных Законом N 4468-I, и трудовой пенсии по старости (за исключением фиксированного базового размера страховой части трудовой пенсии по старости), устанавливаемой в соответствии с Федеральным законом от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" при наличии условий для назначения трудовой пенсии по старости. К условиям назначения трудовой пенсии по старости, исходя из положений ст. 7 Федерального закона \"О трудовых пенсиях в Российской Федерации\", относятся: достижение определённого возраста (60 лет - для мужчин, 55 лет - для женщин); наличие не менее пяти лет страхового стажа. Учитывая изложенное, гражданин, не достигший возраста 60 лет, получающий пенсию за выслугу лет в соответствии с Законом Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" не имеет права на получение трудовой пенсии по старости. Вопрос 6. Подлежат ли прекращению трудовые отношения, возникшие до 7 января 2011 года с работником, осуществляющим педагогическую деятельность и имевшим судимость или подвергавшимся уголовному преследованию за преступления, указанные в ч. 2 ст. 331 Трудового кодекса Российской Федерации, после вступления в силу Федерального закона от 23 декабря 2010 г. N 387-ФЗ \"О внесении изменений в статью 22.1 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" и Трудовой кодекс Российской Федерации\"? Если подлежат, то на основании какой нормы Трудового кодекса Российской Федерации? Ответ. Федеральным законом от 23 декабря 2010 г. N 387-ФЗ \"О внесении изменений в статью 22.1 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" и Трудовой кодекс Российской Федерации\" перечень лиц, которые не допускаются к педагогической деятельности, дополнен в ч. 2 ст. 331 Трудового кодекса Российской Федерации лицами: - имеющими или имевшими судимость за преступления против жизни и здоровья, свободы, чести и достоинства личности (за исключением незаконного помещения в психиатрический стационар, клеветы и оскорбления), половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, а также против общественной безопасности; - подвергающимися или подвергавшимися уголовному преследованию (за исключением лиц, уголовное преследование в отношении которых прекращено по реабилитирующим основаниям) за те же преступления против жизни и здоровья, свободы, чести и достоинства личности (за исключением незаконного помещения в психиатрический стационар, клеветы и оскорбления), половой неприкосновенности и половой свободы личности, против семьи и несовершеннолетних, здоровья населения и общественной нравственности, а также против общественной безопасности. Таким образом, законодатель установил ограничение права на занятие педагогической деятельностью в отношении некоторых категорий граждан. Данное ограничение обусловлено спецификой педагогической деятельности, содержание которой составляют обучение и воспитание граждан в соответствии с требованиями морали, общепризнанными ценностями уважения к закону и правам других лиц, направлено на защиту общественных интересов и прав обучающихся. Между тем трудовые отношения носят длящийся характер, поэтому указанные ограничения действуют как в отношении лиц, уже состоящих в трудовых отношениях, так и в отношении тех, кто претендует на занятие педагогической деятельностью. (в ред. Федерального закона от 23 декабря 2010 г. N 387-ФЗ) С внесением в ст. 331 Трудового кодекса Российской Федерации изменений, предусматривающих ограничение на занятие педагогической деятельностью, законодателем введено и новое основание прекращения трудового договора. Согласно новому п. 13 ч. 1 ст. 83 Трудового кодекса Российской Федерации возникновение установленных данным Кодексом, иным федеральным законом и исключающих возможность исполнения работником обязанностей по трудовому договору ограничений на занятие определенными видами трудовой деятельности является основанием прекращения трудового договора по обстоятельствам, не зависящим от воли сторон. Таким образом, трудовые отношения, возникшие до 7 января 2011 года с работником, осуществляющим педагогическую деятельность и имевшим судимость или подвергавшимся уголовному преследованию за преступления, указанные в ч. 2 ст. 331 Трудового кодекса Российской Федерации, после вступления в силу Федерального закона от 23 декабря 2010 г. N 387-ФЗ \"О внесении изменений в статью 22.1 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" и Трудовой кодекс Российской Федерации\" подлежат прекращению на основании п. 13 ч. 1 ст. 83 Трудового кодекса Российской Федерации, т.е. в связи с возникновением установленных данным Кодексом, иным федеральным законом ограничений на занятие определёнными видами трудовой деятельности, которые исключают возможность исполнения работником обязанностей по трудовому договору. Вопрос 7. Подведомственны ли судам общей юрисдикции требования Фонда социального страхования Российской Федерации к коммерческому учреждению (банку) о списании с лицевого счёта ежемесячных сумм возмещения вреда здоровью, ошибочно зачисленных на счёт получателя данных платежей после его смерти? Ответ. В соответствии с ч. 3 ст. 22 Гражданского процессуального кодекса Российской Федерации суды рассматривают и разрешают дела, предусмотренные чч. 1 и 2 данной статьи, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретённый в установленном законом порядке, а в случаях, предусмотренных Арбитражным процессуальным кодексом и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя (чч. 1 и 2 ст. 27 Арбитражного процессуального кодекса Российской Федерации). Таким образом, основными критериями отнесения того или иного спора к подведомственности арбитражного суда являются субъектный состав, а также экономический характер спора, применяемые в совокупности. В силу п. 4 Положения о Фонде социального страхования Российской Федерации, утверждённого постановлением Правительства Российской Федерации от 12 февраля 1994 г. N 101, Фонд, его региональные и центральные отраслевые отделения являются юридическими лицами. Согласно п. 6 Положения задачами Фонда является выплата гарантированных государством пособий по социальному страхованию. Денежные средства Фонда используются только на целевое финансирование мероприятий, указанных в абзаце первом п. 8 Положения (абз. 2 п. 8). Таким образом, деятельность, осуществляемая Фондом социального страхования Российской Федерации, по своему характеру предпринимательской или иной экономической деятельностью не является, поскольку целей извлечения прибыли или иного дохода не преследует. На основании изложенного требования Фонда социального страхования о списании сумм ежемесячных выплат в счёт возмещения вреда здоровью с лицевого счёта лица, являвшегося их получателем на основании Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\", перечисленных ошибочно после его смерти, не носят экономического характера, что определяет их подведомственность суду общей юрисдикции. При разрешении указанных требований Фонда социального страхования суд обязан привлечь к участию в деле заинтересованных лиц (наследников) для решения вопроса об исключении из наследственной массы сумм ежемесячных выплат в возмещение вреда здоровью, ошибочно перечисленных после смерти их получателя, которые в соответствии со ст. 1112 Гражданского кодекса Российской Федерации наследованию не подлежат. Вопрос 8. Подведомственны ли судам общей юрисдикции требования налогового органа к бывшему руководителю должника о взыскании расходов по выплате вознаграждения арбитражному управляющему после окончания процедуры банкротства и внесения записи о ликвидации юридического лица в единый государственный реестр юридических лиц? Ответ. В соответствии с ч. 1 ст. 10 Федерального закона Российской Федерации от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" в случае нарушения руководителем должника или учредителем (участником) должника, собственником имущества должника - унитарного предприятия, членами органов управления должника, членами ликвидационной комиссии (ликвидатором), гражданином - должником положений данного Федерального закона указанные лица обязаны возместить убытки, причинённые в результате такого нарушения. В соответствии с ч. 3 ст. 22 Гражданского процессуального кодекса Российской Федерации суды рассматривают и разрешают дела, предусмотренные ч.ч. 1 и 2 указанной статьи, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретённый в установленном законом порядке, а в случаях, предусмотренных Арбитражным процессуальным кодексом и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя (чч. 1 и 2 ст. 27 Арбитражного процессуального кодекса Российской Федерации). Таким образом, основными критериями отнесения того или иного спора к подведомственности арбитражного суда являются субъектный состав, а также экономический характер спора. Согласно п. 1 Положения о Федеральной налоговой службе, утверждённого постановлением Правительства Российской Федерации от 30 сентября 2004 г. N 506, Федеральная налоговая служба (ФНС России) является федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору за соблюдением законодательства о налогах и сборах, за правильностью исчисления, полнотой и своевременностью внесения в соответствующий бюджет налогов и сборов, в случаях, предусмотренных законодательством Российской Федерации, за правильностью исчисления, полнотой и своевременностью внесения в соответствующий бюджет иных обязательных платежей, за производством и оборотом табачной продукции, а также функции агента валютного контроля в пределах компетенции налоговых органов. Служба является уполномоченным федеральным органом исполнительной власти, осуществляющим государственную регистрацию юридических лиц, физических лиц в качестве индивидуальных предпринимателей и крестьянских (фермерских) хозяйств, а также уполномоченным федеральным органом исполнительной власти, обеспечивающим представление в делах о банкротстве и в процедурах банкротства требований об уплате обязательных платежей и требований Российской Федерации по денежным обязательствам (абз. 2 п. 1). Таким образом, деятельность, осуществляемая ФНС РФ, по своему характеру предпринимательской или иной экономической деятельностью не является, поскольку целей извлечения прибыли не преследует. Согласно ч. 1 ст. 94 Федерального закона Российской Федерации от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" с даты введения внешнего управления прекращаются полномочия руководителя должника. В соответствии со ст. 149 данного Закона определение арбитражного суда о завершении конкурсного производства является основанием для внесения в единый государственный реестр юридических лиц записи о ликвидации должника. С даты внесения записи о ликвидации должника в единый государственный реестр юридических лиц конкурсное производство считается завершённым. Таким образом, поскольку производство по делу о банкротстве прекращено, в единый государственный реестр внесена запись о ликвидации юридического лица, полномочия руководителя должника прекращены, то требования налогового органа о возмещении убытков в виде понесённых затрат на выплату вознаграждения арбитражному управляющему предъявляются к физическому лицу. В связи с изложенным требования налогового органа к бывшему руководителю должника о взыскании расходов по выплате вознаграждения арбитражному управляющему после окончания процедуры банкротства и внесения записи о ликвидации юридического лица в единый государственный реестр подлежат рассмотрению в суде общей юрисдикции. Извлечения из постановлений европейского суда по правам человека В постановлении по делу \"Зыльков против России\" от 21 июня 2011 г. Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение п. 1 ст. 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с нарушением права заявителя на доступ к суду. Обстоятельства дела: 20 января 2003 г. отдел социального обеспечения при Посольстве Российской Федерации в Литовской Республике отказал заявителю - гражданину России, военному пенсионеру, проживающему в г. Вильнюсе, в удовлетворении заявления о выплате ежемесячного пособия на детей. Определением районного суда г. Москвы от 29 апреля 2003 г., оставленным без изменения судом кассационной инстанции, заявителю было возвращено заявление об оспаривании отказа отдела социального обеспечения Посольства в связи с неподсудностью данному суду и предложено обратиться для разрешения спора в соответствующий суд г. Вильнюса Литовской Республики. Позиция Европейского Суда: \"Суд не убедили доводы [ФИО] о том, что спор между гражданином Российской Федерации и дипломатическим ведомством, созданным в соответствии с законодательством Российской Федерации, подсуден суду Литовской Республики. В связи с этим он отмечает, что российские суды, отказывая заявителю, не указали ссылки ни на один закон, уполномочивающий литовские суды рассматривать данное дело. Они также не привели ни одного довода в обоснование того, что рассмотрение иностранным судом данного заявления соответствовало бы принципам международного права об иммунитетах государств, и, в частности, принципу par in parem non habet jurisdictionem (\"равный над равными не имеет юрисдикции\"). Ссылка на внутригосударственные правила определения подсудности, действующие на территории Российской Федерации, или договор о взаимной правовой помощи между Россией и Литвой не могут приниматься во внимание, учитывая обстоятельства дела. Суд считает удивительным то, что российские суды рекомендовали заявителю обратиться в иностранный суд, даже не проверив свои выводы на соответствие положениям Венской конвенции о дипломатических сношениях или Соглашения между Россией и Литвой...\". Европейский Суд пришёл к выводу, что \"...такие действия представляют собой отказ в доступе к правосудию, который нарушает право заявителя на суд, гарантированное п. 1 ст. 6 Конвенции\". Жалоба N 5613/04 В постановлении по делу \"Колкова против России\" от 13 января 2011 г. Европейский Суд признал отсутствие нарушения п. 1 ст. 6 Конвенции в связи с продолжительностью судопроизводства по гражданскому делу. Обстоятельства дела: 24 октября 2001 г. заявитель, проживающая в г. Астрахани, обратилась в районный суд г. Санкт-Петербурга с исковым заявлением об установлении отцовства и взыскании алиментов. Решением районного суда от 18 февраля 2009 г., оставленным без изменения судом кассационной инстанции 21 апреля 2009 г., в удовлетворении исковых требований отказано. Позиция Европейского Суда: \"...производство по делу заявителя... длилось приблизительно семь лет и шесть месяцев. В течение этого периода национальные суды рассматривали ее дело трижды, на двух уровнях юрисдикции\". \"Принимая во внимание поведение заявителя, Суд отмечает, что судебные заседания приходилось несколько раз откладывать в связи с неявкой заявителя, ее болезнью или ненадлежащим поведением, что в итоге привело к задержке, которая составила приблизительно восемь месяцев. Кроме того, Суд считает наиболее поразительным тот факт, что заявитель ни разу не явилась на экспертизу ДНК, которую суд первой инстанции неоднократно назначал по её собственной просьбе, в том числе и на экспертизу, проводившуюся в том городе, где она фактически проживала. Суд не убеждён доводом заявителя о том, что причиной этого была невозможность уехать в связи с тем, что она была объявлена в розыск, поскольку, как указывали власти Российской Федерации, она могла сделать так, чтобы применение этой меры больше не было необходимым, или, по крайней мере, могла явиться на экспертизу в своем городе\". Относительно периодов времени, за которые несёт ответственность государство, Европейский Суд обратил внимание, что \"...задержка, которая составила примерно шесть месяцев, произошла из-за болезни судьи и его участия в другом производстве\". В остальном Европейский Суд пришёл к выводу, что \"...и суд, и экспертные органы, принимавшие участие в производстве по делу, проявили при ведении дела необходимую оперативность и не бездействовали в течение существенного периода времени\". \"С учётом того, что заявитель не выказала должного внимания к процессу по своему делу, того, как быстро органы власти рассматривали дело, а также того, на каких уровнях юрисдикции оно рассматривалось...\", Европейский Суд пришёл к выводу, что \"...требование о соблюдении \"разумного срока\" в настоящем деле нарушено не было\". Жалоба N 20785/04 В постановлении по делу \"Федоренко против России\" от 20 сентября 2011 г. Европейский Суд признал нарушение пп. 1 и 3 ст. 5 Конвенции в связи с незаконным и необоснованным содержанием заявителя под стражей, а также п. 2 ст. 6 Конвенции в связи с нарушением принципа презумпции невиновности при вынесении постановления об избрании в отношении заявителя меры пресечения в виде заключения под стражу. Вместе с тем Европейский Суд отклонил, как явно необоснованную, жалобу заявителя на нарушение п. 4 ст. 5 Конвенции в связи с несвоевременным рассмотрением кассационной жалобы заявителя. Обстоятельства дела: \"Заявитель жаловался, что содержание под стражей на основании постановлений суда от 28 апреля 2005 г., 26 апреля и 25 декабря 2006 г. было незаконным, поскольку в этих постановлениях суд не определил сроков и не привёл достаточных оснований для применения меры пресечения в виде заключения его под стражу\". Также [ФИО] указывал, что \"...национальные суды не смогли привести достаточных оснований для его продолжительного предварительного содержания под стражей\", а \"...кассационная жалоба на постановление суда от 28 апреля 2005 г., которым к нему была применена мера пресечения в виде заключения под стражу, не была рассмотрена судом кассационной инстанции безотлагательно\". Позиция Европейского Суда: \"В настоящем деле в постановлении от 28 апреля 2005 г. ... районный суд г. Москвы применил в отношении заявителя меру пресечения в виде заключения под стражу ... При этом районный суд не указал, как долго заявитель должен был оставаться под стражей\". Европейский Суд отметил, что \"...каким бы коротким ни был период содержания под стражей, он должен быть чётко определён национальным судом, что является важной гарантией защиты от произвола. С учётом этого, Суд считает, что отсутствие указания на конкретные сроки содержания под стражей в постановлении районного суда от 28 апреля 2005 г. было равносильно \"грубому и очевидному нарушению\", которое могло превратить содержание заявителя под стражей на основании этого постановления суда в произвольное и, следовательно, \"незаконное\" по смыслу подп. (с) п. 1 ст. 5\". К аналогичному выводу Европейский Суд пришёл и в отношении содержания заявителя под стражей в период с 26 апреля по 22 сентября 2006 г., поскольку в постановлении районного суда г. Москвы от 26 апреля 2006 г. вновь не был указан конкретный срок, в течение которого заявитель должен оставаться под стражей. В отношении жалобы заявителя на нарушение п. 3 ст. 5 Конвенции в связи с отсутствием, по мнению заявителя, достаточных оснований для его продолжительного содержания под стражей Европейский Суд указал, что \"...содержание заявителя под стражей длилось... в течение одного года одиннадцати месяцев и двадцати дней\". Европейский Суд отметил, что \"...национальные суды, главным образом, оценивали опасность того, что заявитель мог скрыться, оказать влияние на свидетелей, воспрепятствовать проведению расследования или повторно нарушить закон, преимущественно ссылаясь на \"личность\" заявителя и обстоятельства его уголовного дела. Однако национальные суды ни разу не дали подробной характеристики личности заявителя, не раскрыли доказательств или конкретных фактов по делу заявителя, требующих продления срока содержания под стражей. Судебные органы ни разу не указали, почему, несмотря на доводы, выдвинутые заявителем в обоснование своих ходатайств об освобождении, они считали, что существует угроза его побега, оказания им влияния на свидетелей, воспрепятствования правосудию или повторного совершения нарушения и что этот риск является решающим фактором. Более того, предварительное следствие по настоящему делу завершилось 17 апреля 2006 г., но заявитель оставался под стражей ещё один год, до 16 апреля 2007 г.; в течение этого периода суды в своих решениях о продлении срока содержания заявителя под стражей на период рассмотрения уголовного дела в суде просто указывали, что оснований для отмены или изменения меры пресечения в отношении заявителя не имеется, так как \"обстоятельства, которые были приняты судом во внимание при санкционировании применения к заявителю меры пресечения в виде заключения под стражу, не изменились\". Суд отмечает, что, рассматривая вопрос о законности и обоснованности содержания заявителя под стражей, национальные суды также ссылались на тот факт, что другие обвиняемые по данному делу подозревались в совершении другого тяжкого уголовного преступления... Суд вновь повторяет в этой связи, что поведение сообвиняемого не может быть решающим фактором при оценке риска того, что заключённый скроется. Такая оценка должна быть основана на личных характеристиках заключённого. Кроме того, Суд подчёркивает, что, согласно п. 3 ст. 5, при решении вопроса о том, подлежит ли лицо освобождению или заключению под стражу, власти обязаны рассмотреть альтернативные меры обеспечения явки этого лица в суд...\". Европейский Суд пришёл к выводу, что \"...не сославшись на конкретные факты, имеющие отношение к делу, не рассмотрев возможность применения альтернативных \"мер пресечения\" и ссылаясь в основном на тяжесть обвинений, власти продлевали срок содержания заявителя под стражей по основаниям, которые не могут считаться \"достаточными\". Рассматривая вопрос безотлагательности разрешения судом кассационной инстанции жалобы заявителя на постановление районного суда от 28 апреля 2005 г. о применении меры пресечения в виде заключения под стражу, Европейский Суд отметил, что \"...защитник заявителя обжаловал постановление ... 3 мая 2005 г. и что рассмотрение данной кассационной жалобы ... было назначено на 17 мая 2005 г., то есть в течение четырнадцати дней - срока, который представляется самым коротким законным сроком, возможным в соответствии с внутренним правом. Тем не менее, за день до заседания кассационного суда заявитель подал ходатайство с требованием, чтобы кассационный суд обеспечил его участие в судебном заседании. Последний удовлетворил ходатайство заявителя, но отложил судебное заседание до 25 мая 2005 г. Поэтому суду кассационной инстанции потребовалось двадцать два дня на то, чтобы рассмотреть кассационную жалобу заявителя на постановление о заключении его под стражу - срок, который сам по себе не представляется особенно длительным. Более того, ясно, что заявитель сам вызвал задержки в рассмотрении своей кассационной жалобы, подав ходатайство о личном участии в рассмотрении кассационной жалобы за день до того дня, на который было первоначально назначено заседание суда\". В отношении жалобы заявителя на нарушение презумпции невиновности Европейский Суд отметил, что \"...в постановлении от 28 апреля 2005 г. районный суд принял решение о применении к заявителю меры пресечения в виде заключения под стражей, поскольку он \"совершил тяжкое уголовное преступление, за которое уголовным законом предусмотрено наказание в виде лишения свободы на срок свыше двух лет\" ... Заявление не ограничивалось описанием \"подозрения\" в отношении заявителя; в том его виде оно было представлено без всяких оговорок как установленный факт, что заявитель причастен к совершению тяжкого преступления\". Европейский Суд пришёл к выводу, что \"...формулировка постановления районного суда от 28 апреля 2005 г. и, в частности, его указание на то, что заявитель \"совершил тяжкое уголовное преступление\", в отсутствие вступившего в законную силу обвинительного приговора были равносильны признанию виновности заявителя и нарушили его право на презумпцию невиновности. Соответственно, имело место нарушение п. 2 ст. 6 Конвенции\". Жалоба N 39602/05 В постановлении по делу \"Шишкин против России\" от 7 июля 2011 г. Европейский Суд, в частности, признал нарушение ст. 3 Конвенции в связи с непроведением эффективного расследования по факту применения к заявителю пыток. Обстоятельства дела: Заявитель жаловался на основании ст.ст. 2 и 3 Конвенции, что он был подвергнут пыткам в начале 2001 года в районном отделе внутренних дел и что по факту его жалоб власти не провели эффективного расследования. Позиция Европейского Суда: Европейским Судом сформулированы критерии эффективности расследования по жалобам на жестокое обращение, а именно: \"расследование по серьезным жалобам на жестокое обращение должно быть тщательным. Это означает, что государственные органы должны всегда предпринимать действенные попытки установить, что на самом деле произошло, и не должны полагаться на поспешные или необоснованные выводы при прекращении расследования, либо принимать на их основе какие-либо решения ... ... Расследование ... должно быть эффективным; лица, ответственные за осуществление расследования, должны быть независимыми от тех лиц, которые связаны с событиями. Независимость расследования предполагает не только отсутствие иерархической или институциональной связи, но и фактическую независимость ... Наконец, расследование должно быть безотлагательным\". Применительно к обстоятельствам данного дела Суд отметил, что \"...в своём ходатайстве о возбуждении уголовного дела, поданном 14 марта 2001 г. в прокуратуру ... заявитель жаловался на факт жестокого обращения с ним. На момент рассматриваемых событий результаты его медицинского освидетельствования были уже известны и поэтому его утверждения следовало считать \"обоснованной жалобой\", которая обязывала национальные власти провести \"тщательное и эффективное расследование, которое позволило бы привести к установлению и наказанию виновных лиц\". Между тем \"...предварительная проверка обстоятельств дела была начата прокуратурой несколькими месяцами позднее и ограничилась допросом некоторых сотрудников милиции, опознанных заявителем. Уголовное дело в конечном итоге было возбуждено в октябре 2001 г., спустя восемь месяцев после подачи заявителем первой жалобы по факту жестокого обращения. По мнению Суда, несвоевременное возбуждение уголовного дела привело в результате к потере ценного времени, что оказало отрицательное воздействие на успех расследования...\". Европейский Суд также отметил, что \"...расследование продвигалось медленно и продолжалось три года ... следственные действия были проведены несвоевременно и бессистемно. Дальнейшие задержки продолжались на стадии судебного разбирательства, которое началось в марте 2005 года и продолжалось более двух лет. В результате таких задержек сотрудники милиции не были осуждены и приговорены вплоть до июня 2008 года, т.е. спустя более чем семь лет после их противоправных действий. Этот подход, по мнению Суда, является неприемлемым, учитывая серьёзность преступления, совершённого сотрудниками милиции и, таким образом, требующего незамедлительной реакции со стороны властей...\". Что касается приговора, вынесенного сотрудникам милиции, Европейский Суд указал, что \"...в то время, когда нет абсолютного обязательства, чтобы любое уголовное расследование приводило к вынесению приговора или конкретному наказанию, тем не менее национальные суды ни при каких обстоятельствах не должны оставлять жестокое обращение безнаказанным. Это является существенным в целях поддержания доверия общества, обеспечения верховенства права и исключения какого-либо попустительства или участия в противоправных действиях ... Важным вопросом для рассмотрения Судом, следовательно, является то, предприняли ли и в какой степени национальные власти все возможные меры для проведения уголовного расследования и наказания сотрудников милиции, виновных в жестоком обращении, и является ли избранное властями в отношении сотрудников наказание адекватным и предотвращающим совершение новых преступлений. По этой причине, хотя Суд признаёт роль национальных судов в избрании соответствующих наказаний за жестокое обращение со стороны представителей государственных органов, тем не менее Суд должен в определённой степени произвести оценку и вмешаться в тех случаях, когда тяжесть деяния явно не соответствует избранному наказанию. Если бы было иначе, то обязанность государства провести эффективное расследование потеряла бы большую часть своего смысла, и право, закреплённое ст. 3, несмотря на его фундаментальную важность, было бы на практике неэффективным...\". Отмечая, что \"...Уголовный кодекс Российской Федерации предусматривал наказание в виде лишения свободы сроком от трех до десяти лет за совершение преступления сотрудниками милиции ... национальные суды избрали меру наказания сотрудников милиции, которая находилась ниже низшего предела, и в отношении четырёх сотрудников назначили условное наказание. Единственной причиной смягчения наказаний явился тот факт, что данные сотрудники милиции были награждены медалями за отличную работу в милиции и имели положительные отзывы вышестоящего руководства ... Суд, тем не менее, не может принять эти доводы в качестве оправдания для вынесения мягких приговоров сотрудникам милиции, которые были признаны виновными в совершении тяжкого преступления, выразившегося в длительном причинении пыток. Таким образом, приговоры, вынесенные сотрудникам милиции, должны рассматриваться как явно несоразмерные серьёзности совершённых ими деяний. Вынося сотрудникам милиции мягкие приговоры спустя более чем семь лет после совершения ими преступлений, государство фактически поощрило \"чувство безнаказанности\" сотрудников правоохранительных органов вместо того, чтобы показать им, как требовалось, что такие действия никоим образом недопустимы ...\". С учётом изложенного Европейский Суд пришёл к выводу, что власти не провели эффективного уголовного расследования по факту жестокого обращения с заявителем, допустив нарушение ст. 3 Конвенции в её материально-правовом и процессуальном аспектах. Жалоба N 18280/04 В постановлении по делу \"Сутягин против России\" от 3 мая 2011 г. Европейский Суд признал нарушение п. 3 ст. 5 Конвенции в связи с длительностью содержания заявителя под стражей во время проведения предварительного расследования по делу и рассмотрения уголовного дела в отношении заявителя в суде; п. 1 ст. 6 Конвенции в связи с длительностью уголовного производства в отношении заявителя, а также в связи с несоблюдением судом первой инстанции принципов независимости и беспристрастности суда. Обстоятельства дела: 29 октября 1999 г. в отношении заявителя было возбуждено уголовное дело по подозрению в совершении преступления, предусмотренного ст. 275 УК РФ. 26 октября 2000 г. дело было передано для рассмотрения в областной суд. Определением областного суда от 27 декабря 2001 г. дело направлено на дополнительное расследование. 7 августа 2002 г. дополнительное расследование было завершено. 15 августа 2003 г. сторона защиты закончила ознакомление с материалами дела. В связи с подачей ходатайства о рассмотрении дела судом присяжных дело было передано на рассмотрение в городской суд. 23 сентября 2003 г. председатель городского суда поручил рассмотрение дела судье [ФИО], который 25 сентября 2003 г. провёл предварительное слушание и назначил слушание дела по существу судом присяжных на 3 ноября 2003 г. 26 ноября 2003 г., в период отложения слушания дела на время карантина в следственном изоляторе, председатель городского суда передала дело для рассмотрения судье [ФИО] городского суда от 7 апреля 2004 г., оставленным без изменения судом кассационной инстанции 17 августа 2004 г., заявитель признан виновным в совершении преступления, предусмотренного ст. 275 УК РФ, и ему назначено наказание в виде лишения свободы. Позиция Европейского Суда: В отношении жалобы заявителя на необоснованно длительное предварительное содержание под стражей Европейский Суд отметил следующее. \"...При отказе в освобождении заявителя в течение всего периода содержания его под стражей национальные суды постоянно ссылались на тяжесть обвинений, предъявленных ему, как на единственный и решающий фактор, обосновывающий его содержание в следственном изоляторе. Когда они ссылались на другие основания - риск того, что он скроется, будет мешать расследованию или снова совершит преступление - или указывали, что такие основания, изложенные в первоначальном постановлении о содержании под стражей, действовали четыре года спустя, они не давали ссылок в своих постановлениях на какие-либо фактические обстоятельства, объясняющие существование таких рисков в соответствующее время рассмотрения ими дела ... В двух постановлениях отсутствуют какие-либо основания для непрерывного содержания заявителя под стражей ... Ни разу национальные суды не рассмотрели возможность применения альтернативных мер, обеспечивающих явку заявителя в суд\". С учётом вышеизложенного, того, что \"содержание заявителя под стражей ... длилось более четырёх лет и пяти месяцев\", а также собственной прецедентной практики Европейский Суд пришёл к выводу, что \"...такая ситуация не совместима с п. 3 ст. 5 ... Конвенции\". Относительно нарушения п. 1 ст. 6 Конвенции в связи с длительностью судебного разбирательства Европейский Суд отметил, что \"...период, который необходимо учитывать, начался с 27 по 30 октября 1999 г., точная дата оспаривается сторонами ... когда заявитель был помещён под стражу, и закончился 17 августа 2004 г., когда (суд кассационной инстанции) оставил приговор без изменений. Таким образом, этот период длился более четырёх лет и девяти месяцев, включая предварительное расследование и судебные разбирательства в судах двух уровней юрисдикции\". При этом \"...первый этап предварительного расследования длился один год, первый этап разбирательств в ... областном суде - один год и два месяца, а разбирательства в (суде кассационной инстанции) - менее трёх месяцев, дополнительное расследование - почти один год и пять месяцев, и окончательный этап разбирательств в ... городском суде - семь месяцев, в (суде кассационной инстанции) - более четырёх месяцев\". \"Дело, в рамках которого производились экспертизы секретности сведений, имело определённую сложность. Однако последняя такая экспертиза, заключение которой стало единственным заключением, рассмотренным судом, была проведена за один месяц. Кроме того, у ... городского суда в последнем составе заняло менее двух месяцев, чтобы рассмотреть дело и вынести приговор .... у властей заняло около двух лет и пяти месяцев для того, чтобы предъявить окончательные обвинения заявителю ... что говорит о недостаточном усердии с их стороны\". \"Что касается одного года ознакомления стороной защиты с материалами дела после проведения дополнительного расследования, Европейский Суд считает, что власти должны предоставлять защите больше времени для изучения материалов дела в более короткий период, особенно, после существенной задержки на этапе расследования\". Учитывая такие критерии, как сложность дела, поведение заявителя и соответствующих органов власти, то обстоятельство, что более четырёх лет пяти месяцев заявитель провёл под стражей во время предварительного расследования и суда, а также принимая во внимание собственное прецедентное право по данному вопросу, Европейский Суд пришёл к выводу, что \"... длительность судебного разбирательства была чрезмерной и не соответствовала требованию \"разумного срока\". Разрешая жалобу заявителя относительно нарушения п. 1 ст. 6 Конвенции в части независимости, беспристрастности и законности состава суда, Европейский Суд указал следующее. \"... В сентябре 2003 г. дело заявителя было передано судье [ФИО] ... городского суда, который сразу приступил к разбирательству, сформировал коллегию присяжных и начал рассмотрение дела 3 ноября 2003 г. 26 ноября 2003 г. председатель ... городского суда передал дело судье [ФИО], которая начала разбирательства по делу сначала в феврале 2004 г., выбрала новый состав коллегии присяжных и начала новый судебный процесс в марте 2004 г. Защита безуспешно пыталась заявить отвод судье [ФИО] несколько раз. Они не осуществили своего права заявить отвод коллегии присяжных. Жалоба на замену судьи [ФИО] была одним из пунктов в кассационной жалобе на приговор. (Суд кассационной инстанции) указал, помимо прочего, без дальнейшего рассмотрения, что принцип неизменности состава суда, закреплённый в ст. 242 УПК РФ, был соблюден, и оставил приговор без изменений\". \"После того как дело поручено и разбирательства начались, законодательство требует, чтобы дело находилось на рассмотрении того же состава суда до момента вынесения окончательного решения. Данный принцип, известный как правило неизменности состава суда, закреплён в ст. 242 ... УПК РФ ... Он предусматривает возможность замены судьи, который более не может принимать участие в слушаниях, другим судьей. Ни в Уголовно-процессуальном кодексе, ни в каком-либо другом законе не указаны обстоятельства, при которых может быть осуществлена замена, и соответствующая процедура. В частности, нет требования о том, что должно выноситься процессуальное решение суда с указанием оснований и причин замены, которое может быть обжаловано в вышестоящий суд\". Европейский Суд отметил, что такие обстоятельства, как самоотвод судьи, отвод судьи стороной или внешние события, которые могли помешать судье продолжать рассмотрение дела (например, прекращение статуса судьи), \"...не имели место в ходе разбирательств по делу заявителя ... основания, указанные [ФИО], не могут в данных обстоятельствах служить приемлемым объяснением тому, как необходимость изменять весь состав суда и начинать судебный процесс заново может преобладать над интересом правосудия в непрерывном рассмотрении дела первоначальным составом ... В любом случае в задачу Суда не входит установление обстоятельств, которые обусловили замену судьи. Они должны быть известны стороне защите в рамках национальных разбирательств. Однако не было вынесено никакого процессуального решения с указанием оснований и причин замены, и защита не была осведомлена об этом до конца судебного процесса, несмотря на её запросы. Поэтому у неё не было возможности оспорить решение о замене судьи\". При таких обстоятельствах Европейский Суд пришёл к выводу о нарушении п. 1 ст. 6 в связи с отсутствием независимости и беспристрастности суда первой инстанции согласно объективной оценке. Жалоба N 30024/02 Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Отдел специального контроля Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации [ФИО](1) Об одинаковой юридической природе пенсии за выслугу лет для государственных гражданских служащих субъектов Российской Федерации и пенсионного обеспечения за выслугу лет муниципальных служащих указывается и в п. 2 определения Конституционного Суда Российской Федерации от 13 октября 2009 года N 1190-О-О (п. 2)."
}