{
  "title": "Обзор по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 2 (утв. Президиумом Верховного Суда РФ 30 апреля 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 2 (утв. Президиумом Верховного Суда РФ 30 апреля 2020 г.) В связи с возникшими у судов вопросами по применению законодательных изменений и мер, направленных на противодействие распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19), в целях обеспечения единообразного применения законодательства Верховный Суд Российской Федерации, руководствуясь пунктом 1 части 7 статьи 2 и пунктом 7 части 1 статьи 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", полагает необходимым дать разъяснения по следующим вопросам. I. Общие вопросы Вопрос 1: Применяются ли разъяснения, содержащиеся в Обзоре по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 1 (далее - Обзор N 1), к дням, объявленным нерабочими в соответствии с Указом Президента Российской Федерации от 28 апреля 2020 г. N 294? Ответ: В соответствии с пунктом 1 Указа Президента Российской Федерации от 28 апреля 2020 г. N 294 установлены нерабочие дни с 6 по 8 мая 2020 г. включительно. К указанным нерабочим дням применяются разъяснения, содержащиеся в Обзоре N 1, в том числе разъяснения по вопросам исчисления процессуальных сроков (вопросы 2 и 3), их восстановления (вопрос 4), исчисления сроков исполнения обязательств и исковой давности (вопрос 5), восстановления и приостановления сроков исковой давности (вопрос 6), восстановления сроков, предусмотренных законодательством о банкротстве (вопрос 11), исчисления сроков вступления в силу постановлений по делам об административных правонарушениях (вопрос 26). II. Вопросы применения гражданского законодательства Вопрос 2: Каковы особенности исполнения гражданином-должником кредитных договоров и договоров займа в период действия мер, направленных на противодействие распространению новой коронавирусной инфекции (COVID-19)? Ответ: Федеральным законом от 3 апреля 2020 г. N 106-ФЗ \"О внесении изменений в Федеральный закон \"О Центральном банке Российской Федерации (Банке России)\" и отдельные законодательные акты Российской Федерации в части особенностей изменения условий кредитного договора, договора займа\" (далее - Закон N 106-ФЗ) установлены основания и порядок изменения условий кредитного договора (договора займа), в частности, по требованию заемщика - физического лица, которому кредит предоставлен не в связи с осуществлением предпринимательской деятельности, в отношении договоров кредита (займа), как обеспеченных, так и не обеспеченных ипотекой, заключенных до вступления в силу названного закона. Изменение условий кредитного договора для такого физического лица согласно статье 6 Закона N 106-ФЗ заключается в приостановлении исполнения обязательств заемщика (льготный период) на срок, указанный в требовании заемщика, но не более чем на 6 месяцев, при условии обращения с этим требованием не позднее 30 сентября 2020 г. Такое право на изменение условий кредитного договора предоставляется заемщику при одновременном наличии следующих условий: размер кредита не превышает максимальный размер кредита, установленный для таких случаев Правительством Российской Федерации; снижение дохода заемщика (совокупного дохода всех заемщиков) за месяц, предшествующий обращению заемщика с требованием к кредитору, более чем на 30% по сравнению со средним доходом за 2019 г.; на момент обращения с требованием не действует льготный период, установленный в соответствии со статьей 6 1-1 Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\". Начало льготного периода устанавливается по указанию заемщика, но не ранее чем за 14 дней до даты обращения с требованием к кредитору; по кредитам (займам), обеспеченным ипотекой - не ранее чем за месяц до даты обращения с требованием (часть 4 статьи 6 Закона N 106-ФЗ); по потребительским кредитам (займам) с лимитом кредитования (кредитные карты) - не ранее даты обращения с таким требованием (часть 28 статьи 6 Закона N 106-ФЗ). Условие предоставления льготного периода в виде снижения дохода более чем на 30% предполагается, пока не доказано иное, однако кредитор вправе запросить у заемщика подтверждающие это условие документы. В случае непредоставления заемщиком документов в установленный законом срок, или если представленные документы не подтверждают данное условие, кредитор направляет заемщику уведомление о непредоставлении льготного периода, с момента получения которого считается, что обязательства заемщика существуют в неизмененном виде. Вместо запроса документов у заемщика кредитор вправе самостоятельно запросить информацию у органов, указанных в законе (части 7, 8, 29, 30 статьи 6 Закона N 106-ФЗ). Условия льготного периода, в частности размер и порядок начисления процентов, порядок погашения основного долга и процентов, запрет начисления неустойки, штрафа, пени, обращения взыскания на предмет залога, предъявления требований к поручителю, досрочного востребования всей суммы займа и т.д. установлены Законом N 106-ФЗ. Льготный период, установленный этим законом, и льготный период, установленный в соответствии со статьей 6 1-1 Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\", при наличии соответствующих условий могут быть предоставлены одному и тому же заемщику в любой последовательности, однако не могут быть установлены одновременно. Вне зависимости от наличия или отсутствия оснований для предоставления льготного периода, предусмотренного Законом N 106-ФЗ, и от того, воспользовался ли заемщик своим правом на изменение условий кредитного договора (договора займа) в соответствии с указанным законом, заемщик может быть освобожден от ответственности на основании статьи 401 Гражданского кодекса Российской Федерации (далее - ГК РФ) за неисполнение или ненадлежащее исполнение обязательства, если нарушение обязательства произошло не по его вине, в том числе если исполнение оказалось невозможным вследствие чрезвычайных и непредотвратимых при данных условиях обстоятельств, в том числе связанных с установленными ограничительными мерами (например, если заемщик не мог воспользоваться системой онлайн-платежей, а также не мог совершать платежи обычным способом). Установление нерабочих дней Указами Президента Российской Федерации от 25 марта 2020 г. N 206, от 2 апреля 2020 г. N 239 и от 28 апреля 2020 г. N 294 не является основанием для применения положений статьи 193 ГК РФ. Вместе с тем информационным письмом Банка России от 27 марта 2020 г. N ИН-03-31/32 \"О сроке исполнения обязательств\" со ссылкой на указанную норму закона было разъяснено, что в связи с изданием Указа Президента Российской Федерации от 25 марта 2020 г. N 206 об объявлении нерабочих дней с 30 марта по 3 апреля 2020 г., если последний день срока исполнения заемщиком кредитной организации, некредитной финансовой организации обязательства, возникшего в связи с предоставлением кредита (займа), приходится на указанный период, днем окончания срока считается ближайший следующий за ним рабочий день, а перенос срока исполнения обязательства на ближайший следующий за рассматриваемым периодом рабочий день не может рассматриваться как нарушение сроков исполнения обязательств и, соответственно, не свидетельствует о возникновении просроченных платежей. С учетом изложенного, принимая во внимание полномочия Банка России, а также то, что заемщики могли добросовестно полагаться на данное разъяснение, неуплата предусмотренных договором платежей по указанным выше кредитным договорам и договорам займа в период с 30 марта по 3 апреля 2020 г. просрочкой исполнения обязательств не является. В связи с Указом Президента Российской Федерации от 2 апреля 2020 г. N 239 Банк России в информации от 3 апреля 2020 г. \"О работе финансовых организаций и обеспечении непрерывности в финансовом секторе Банком России в период с 4 по 30 апреля 2020 года\" указал, что установление режима нерабочих дней с 4 апреля по 30 апреля включительно не распространяется на организации, предоставляющие финансовые услуги в части неотложных функций (в первую очередь услуги по расчетам и платежам). В связи с этим Банк России исходит из того, что обязательства по финансовым сделкам, срок исполнения которых приходится на нерабочие дни, должны исполняться должниками в срок, предусмотренный договором, а кредиторы, действуя добросовестно, будут учитывать фактические возможности должника по исполнению соответствующего обязательства, наличие или отсутствие в его распоряжении возможности дистанционного обслуживания, а при отсутствии такой возможности - также режим ограничительных мер, которые применяются в соответствующем субъекте Российской Федерации и могут повлиять на возможность клиента посетить офис финансовой организации для своевременного совершения операций. Вопрос 3: С какого момента обязательства сторон договора аренды считаются измененными в части предоставления арендатору отсрочки уплаты арендной платы на основании части 1 статьи 19 Федерального закона от 1 апреля 2020 г. N 98-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам предупреждения и ликвидации чрезвычайных ситуаций\" (далее - Закон N 98-ФЗ)? Ответ: Согласно части 1 статьи 19 Закона N 98-ФЗ в отношении договоров аренды недвижимого имущества, заключенных до принятия в 2020 г. органом государственной власти субъекта Российской Федерации в соответствии со статьей 11 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (в редакции Закона N 98-ФЗ) решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации, в течение 30 дней со дня обращения арендатора соответствующего объекта недвижимого имущества арендодатель обязан заключить дополнительное соглашение, предусматривающее отсрочку уплаты арендной платы, предусмотренной в 2020 г. Требования к условиям и срокам такой отсрочки устанавливаются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 3 апреля 2020 г. N 439 утверждены Требования к условиям и срокам отсрочки уплаты арендной платы по договорам аренды недвижимого имущества (далее - Требования). Согласно пункту 3 Требований отсрочка предоставляется на срок до 1 октября 2020 г., начиная с даты введения режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации. Условия отсрочки, предусмотренные пунктом 3 Требований, применяются к дополнительным соглашениям к договору аренды об отсрочке независимо от даты заключения такого соглашения (пункт 4 Требований). Таким образом, обязательства сторон договора аренды считаются измененными в части предоставления арендатору отсрочки уплаты арендной платы с даты введения режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации независимо от даты заключения дополнительного соглашения к договору аренды либо даты вступления в законную силу решения суда о понуждении арендодателя к заключению дополнительного соглашения к договору аренды. Стороны договора аренды могут установить более ранний момент предоставления арендатору отсрочки уплаты арендной платы с учетом запрета ухудшения положения арендатора по сравнению с условиями, предусмотренными Требованиями (пункт 6 Требований). Кроме того, если арендатор не внес арендную плату в размере и сроки, установленные договором аренды, а арендодатель знал или не мог не знать об осуществлении арендатором деятельности в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции, арендодатель информирует арендатора о наличии у него права на предоставление отсрочки в соответствии с Законом N 98-ФЗ (пункт 3 статьи 307 ГК РФ). В отсутствие такого информирования арендодатель считается предоставившим арендатору отсрочку на условиях, установленных пунктом 3 Требований. Аналогичные последствия применяются в случае, если арендодатель необоснованно уклонился от заключения дополнительного соглашения или своим поведением дал арендатору основания полагать, что отсрочка будет предоставлена, либо не выдвигал возражений против выплаты арендатором арендной платы на условиях, установленных пунктом 3 Требований (статья 10, пункт 3 статьи 432 ГК РФ). Вопрос 4: Является ли достаточным основанием для предоставления арендатору недвижимого имущества отсрочки уплаты арендной платы на основании части 1 статьи 19 Закона N 98-ФЗ осуществление им деятельности в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции? Требуется ли в этом случае установление обстоятельств невозможности использования арендованного имущества по назначению? Ответ: [ФИО] 1 статьи 19 Закона N 98-ФЗ установлено, что в отношении договоров аренды недвижимого имущества, заключенных до принятия в 2020 г. органом государственной власти субъекта Российской Федерации в соответствии со статьей 11 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (в редакции Закона N 98-ФЗ) решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации, в течение 30 дней со дня обращения арендатора соответствующего объекта недвижимого имущества арендодатель обязан заключить дополнительное соглашение, предусматривающее отсрочку уплаты арендной платы, предусмотренной в 2020 г. Требования к условиям и срокам такой отсрочки устанавливаются Правительством Российской Федерации. Согласно пункту 1 Требований данные требования применяются к условиям и срокам отсрочки уплаты арендной платы, предусмотренной в 2020 г. за использование недвижимого имущества по договорам аренды недвижимого имущества, которые заключены до принятия в 2020 г. органом государственной власти субъекта Российской Федерации в соответствии со статьей 11 Федерального закона \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации и арендаторами по которым являются организации и индивидуальные предприниматели, осуществляющие деятельность в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции. Перечень отраслей российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции, утвержден постановлением Правительства Российской Федерации от 3 апреля 2020 г. N 434. Отсрочка предоставляется в отношении недвижимого имущества, находящегося в государственной, муниципальной или частной собственности, за исключением жилых помещений (пункт 2 Требований). Таким образом, право на отсрочку уплаты арендной платы на основании части 1 статьи 19 Закона N 98-ФЗ и на условиях, указанных в пункте 3 Требований, имеют организации и индивидуальные предприниматели-арендаторы недвижимого имущества, за исключением жилых помещений, по договорам аренды, заключенным до принятия органом государственной власти соответствующего субъекта Российской Федерации указанного в этой норме решения, которые осуществляют деятельность в отраслях российской экономики, в наибольшей степени пострадавших в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции. Установление наличия иных дополнительных оснований или условий для предоставления отсрочки уплаты арендной платы в силу части 1 статьи 19 Закона N 98-ФЗ, в том числе невозможности пользоваться арендованным имуществом по назначению, в соответствии с положениями указанных правовых норм не требуется. Вместе с тем если арендодателем будет доказано, что конкретный арендатор в действительности не пострадал и с очевидностью не пострадает в условиях ухудшения ситуации в результате распространения новой коронавирусной инфекции, и его требования являются проявлением заведомо недобросовестного поведения (например, в случае использования им объекта аренды вопреки установленным ограничительным мерам), суд в зависимости от обстоятельств дела и с учетом характера и последствий такого поведения может отказать в защите принадлежащего арендатору права полностью или частично (пункт 2 статьи 10 ГК РФ, пункт 1 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\"). Вопрос 5: С какого момента обязательства сторон договора аренды считаются измененными в части уменьшения размера арендной платы на основании части 3 статьи 19 Закона N 98-ФЗ? Ответ: В соответствии с частью 3 статьи 19 Закона N 98-ФЗ арендатор по договорам аренды недвижимого имущества вправе потребовать уменьшения арендной платы за период 2020 г. в связи с невозможностью использования имущества, связанной с принятием органом государственной власти субъекта Российской Федерации в соответствии со статьей 11 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (в редакции Закона N 98-ФЗ) решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации. Таким образом, арендная плата подлежит уменьшению с момента, когда наступила указанная невозможность использования имущества по изначально согласованному назначению независимо от даты заключения дополнительного соглашения об уменьшении размера арендной платы либо даты вступления в законную силу решения суда о понуждении арендодателя к изменению договора аренды в части уменьшения арендной платы. Кроме того, арендатор вправе в качестве возражения на иск о взыскании арендной платы указать на то, что арендодатель необоснованно уклонялся от заключения дополнительного соглашения об уменьшении арендной платы. В таком случае арендная плата подлежит взысканию в размере, определяемом с учетом требований части 3 статьи 19 Закона N 98-ФЗ, например, размер сниженной арендной платы может определяться с учетом размера, на который обычно снижается арендная плата в сложившейся ситуации. Вопрос 6: Подлежат ли применению положения статьи 19 Закона N 98-ФЗ к договорам аренды части недвижимой вещи? Ответ: Статьей 19 Закона N 98-ФЗ установлено специальное регулирование обязательств, возникших из договоров аренды недвижимого имущества, которые заключены до принятия в 2020 г. органом государственной власти субъекта Российской Федерации в соответствии со статьей 11 Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" (в редакции Закона N 98-ФЗ) решения о введении режима повышенной готовности или чрезвычайной ситуации на территории субъекта Российской Федерации. Согласно пункту 1 статьи 606 ГК РФ по договору аренды (имущественного найма) арендодатель (наймодатель) обязуется предоставить арендатору (нанимателю) имущество за плату во временное владение и пользование или во временное пользование. В соответствии с пунктом 1 статьи 607 ГК РФ в аренду могут быть переданы вещи, которые не теряют своих натуральных свойств в процессе их использования (непотребляемые вещи). В частности, объектом аренды могут быть недвижимые вещи, например, здания, сооружения, помещения. Судам следует учитывать, что из системного толкования названных норм права (в том числе с учетом положений статьи 606 ГК РФ о возможности передачи объекта аренды только в пользование арендатора) следует, что стороны вправе заключить такой договор аренды, по которому в пользование арендатору предоставляется не вся недвижимая вещь в целом, а только ее отдельная часть (пункт 9 Обзора судебной практики по делам, связанным с оспариванием отказа в осуществлении кадастрового учета, утвержденного Президиумом Верховного Суда Российской Федерации 30 ноября 2016 г., пункт 25 Обзора судебной практики Верховного Суда Российской Федерации N 1 (2019), утвержденного Президиумом Верховного Суда Российской Федерации 24 апреля 2019 г.). Закон N 98-ФЗ не содержит указания на то, что положения статьи 19 этого закона распространяются только на договоры, по которым объектом аренды выступает недвижимая вещь в целом. Следовательно, они подлежат применению также и к договорам аренды части недвижимой вещи. Вопрос 7: В отношении каких периодов просрочки в 2020 г. не подлежит начислению неустойка в случае несвоевременной и (или) не полностью внесенных платы за жилое помещение, взносов на капитальный ремонт и коммунальные услуги, установленных жилищным законодательством Российской Федерации, а также за несвоевременное и (или) не полностью исполненное обязательство по оплате услуг, предоставляемых в соответствии с законодательством Российской Федерации о газоснабжении, электроэнергетике, теплоснабжении, водоснабжении и водоотведении? Ответ: Статьей 18 Закона N 98-ФЗ установлено, что до 1 января 2021 г. Правительство Российской Федерации вправе устанавливать особенности начисления и уплаты пени в случае несвоевременной и (или) не полностью внесенной платы за жилое помещение и коммунальные услуги, взносов на капитальный ремонт, установленных жилищным законодательством Российской Федерации, а также взыскания неустойки (штрафа, пени). Во исполнение указанной нормы Правительством Российской Федерации принято постановление от 2 апреля 2020 г. N 424 \"Об особенностях предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\" (далее - постановление N 424), которое вступило в силу со дня его официального опубликования - 6 апреля 2020 г. Согласно пункту 3 постановления N 424 положения договоров, заключенных в соответствии с законодательством Российской Федерации о газоснабжении, электроэнергетике, теплоснабжении, водоснабжении и водоотведении, устанавливающие право поставщиков коммунальных ресурсов на взыскание неустойки (штрафа, пени) за несвоевременное и (или) не полностью исполненное лицами, осуществляющими деятельность по управлению многоквартирными домами, обязательство по оплате коммунальных ресурсов, не применяются до 1 января 2021 г. Пунктом 4 постановления N 424 также установлено, что положения договоров управления многоквартирными домами, устанавливающие право лиц, осуществляющих управление многоквартирными домами, на взыскание неустойки (штрафа, пени) за несвоевременное и (или) неполное внесение платы за жилое помещение, не применяются до 1 января 2021 г. Кроме того, пунктом 5 постановления N 424 приостановлено до 1 января 2021 г. взыскание неустойки (штрафа, пени) в случае несвоевременных и (или) внесенных не в полном размере платы за жилое помещение и коммунальные услуги и взносов на капитальный ремонт. Таким образом, приостановлено действие порядка начисления (взыскания) неустоек, предусмотренного законодательством и условиями заключенных договоров (установлен мораторий), как в отношении собственников и пользователей помещений в многоквартирных домах и жилых домов, так и в отношении лиц, осуществляющих деятельность по управлению многоквартирными домами, и, соответственно, плательщики освобождены от уплаты неустоек за соответствующий период. Названный мораторий действует в отношении неустоек (пеней, штрафов), подлежавших начислению за период просрочки с 6 апреля 2020 г. до 1 января 2021 г., независимо от расчетного периода (месяца) поставки коммунального ресурса (оказания коммунальных услуг), по оплате которой допущена просрочка, в том числе, если сумма основного долга образовалась до 6 апреля 2020 г., если законом или правовым актом не будет установлен иной срок окончания моратория. Правила о приостановлении начисления неустоек по смыслу пунктов 3-5 постановления N 424 действуют вне зависимости от места жительства, места пребывания гражданина, местонахождения и места осуществления деятельности юридического лица, а также независимо от введения на территории субъекта Российской Федерации режима повышенной готовности или чрезвычайной ситуации. Неустойка подлежит начислению и взысканию в порядке, установленном жилищным законодательством, законодательством о газоснабжении, электроэнергетике, теплоснабжении, водоснабжении и водоотведении, и условиями договоров за весь период просрочки, исключая период действия моратория. Если решение о взыскании соответствующей неустойки принимается судом до 1 января 2021 г. (или в случае внесения изменений - иной даты окончания моратория на взыскание неустоек), то в резолютивной части решения суд указывает сумму неустойки, исчисленную за период до 6 апреля 2020 г. В части требований о взыскании неустойки до момента фактического исполнения обязательства суд отказывает на основании статьи 10 Закона N 98-ФЗ, пунктов 3-5 постановления N 424, как поданных преждевременно. Одновременно суд разъясняет заявителю право на обращение с таким требованием в отношении дней просрочки, которые наступят после завершения моратория. III. Вопросы применения законодательства о банкротстве Вопрос 8: Следует ли кредитору должника, в отношении которого действовал мораторий на возбуждение дела о банкротстве, введенный Правительством Российской Федерации (далее - мораторий), после прекращения моратория направлять новое уведомление о намерении обратиться в суд с заявлением о банкротстве, если на основании предыдущего уведомления кредитора дело о банкротстве не было возбуждено? Ответ: Согласно абзацу первому пункта 2 статьи 9 1 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) заявления кредиторов о признании должника банкротом, поданные в арбитражный суд в период действия моратория, а также поданные до дня введения моратория, вопрос о принятии которых не был решен арбитражным судом ко дню введения моратория, подлежат возвращению арбитражным судом. По смыслу абзаца третьего пункта 2 статьи 9 1 Закона о банкротстве, если дело о банкротстве должника, подпадающего под действие моратория, не было возбуждено на день введения моратория, уведомление кредитора о намерении обратиться в суд с заявлением о признании такого должника банкротом утрачивает силу. Признание законодателем уведомлений кредиторов, направленных в преддверии моратория и в период его действия, не имеющими юридической силы (утратившими силу), означает, что после истечения срока действия моратория или после исключения должника из числа лиц, на которых он распространяется, кредитор до обращения в суд с заявлением о признании должника банкротом должен повторно направить уведомление о намерении обратиться с заявлением о банкротстве. Право на инициирование дела о банкротстве может быть реализовано кредитором по истечении пятнадцати календарных дней после опубликования повторного уведомления (пункт 2 1 статьи 7, абзац девятый пункта 2 статьи 213 5 Закона о банкротстве). Вопрос 9: Может ли в период действия моратория по заявлению кредитора возбуждаться дело о банкротстве ликвидируемого должника, на которого распространяется действие моратория? Ответ: По смыслу пункта 1 статьи 9 1 Закона о банкротстве мораторий направлен на защиту должников, пострадавших в результате обстоятельств, послуживших основанием для его введения, предоставление им возможности выйти из сложного положения и вернуться к нормальной хозяйственной деятельности. В ситуации, когда уполномоченным органом должника - юридического лица принято решение о его ликвидации, не предполагается дальнейшее осуществление ликвидируемой организацией обычной деятельности, характерной для нормального гражданского оборота. Поскольку воля участников (учредителей) такого юридического лица направлена на прекращение существования организации, то в отношении данной организации в силу пункта 2 статьи 1 ГК РФ невозможно осуществить мероприятия, нацеленные на ее сохранение. В связи с этим само по себе отнесение ликвидируемого должника к числу лиц, на которых распространяется действие моратория, не является препятствием для подачи кредитором заявления о признании должника банкротом. В случае принятия решения о ликвидации сохраняется и обязанность ликвидационной комиссии (ликвидатора) по обращению в суд с заявлением о признании ликвидируемого должника банкротом (пункт 3 статьи 9 Закона о банкротстве). Вопрос 10: Начисляются ли в период действия моратория проценты, являющиеся мерой гражданско-правовой ответственности, установленные статьей 395 ГК РФ? Ответ: Одним из последствий введения моратория является прекращение начисления неустоек (штрафов и пеней) и иных финансовых санкций за неисполнение или ненадлежащее исполнение должником денежных обязательств и обязательных платежей по требованиям, возникшим до введения моратория (подпункт 2 пункта 3 статьи 9 1, абзац десятый пункта 1 статьи 63 Закона о банкротстве). По смыслу пункта 4 статьи 395 ГК РФ этот же правовой режим распространяется и на проценты, являющиеся мерой гражданско-правовой ответственности. Вопрос 11: Вправе ли кредиторы в период действия моратория направлять исполнительные документы о взыскании денежных средств по требованиям, возникшим до введения моратория, непосредственно в банк или иную кредитную организацию, в которых открыты счета должника, в порядке, установленном законодательством об исполнительном производстве? Ответ: [ФИО] и иные кредитные организации, в которых открыты счета должника, отнесены к числу лиц, на которых возложено совершение действий по исполнению исполнительных документов. При этом подпунктом 4 пункта 3 статьи 9 1 Закона о банкротстве предусмотрено, что в период действия моратория приостанавливаются исполнительные производства по имущественным взысканиям по требованиям, возникшим до введения моратория. Введение в отношении должника моратория означает и невозможность получения взыскателем принудительного исполнения путем предъявления исполнительного документа непосредственно в банк (кредитную организацию) в порядке, установленном частью 1 статьи 8 Федерального закона \"Об исполнительном производстве\". IV. Вопросы применения уголовного и уголовно-процессуального законодательства Вопрос 12: Что следует понимать в диспозициях статей 207 1 и 207 2 Уголовного кодекса Российской Федерации (далее - УК РФ) под заведомо ложной информацией и ее распространением под видом достоверных сообщений? Ответ: Для целей статьей 207 1 и 207 2 УК РФ под заведомо ложной информацией, в том числе об обстоятельствах распространения на территории Российской Федерации новой коронавирусной инфекции (COVID-19), и (или) о принимаемых в связи с этим мерах по обеспечению безопасности населения и территорий, приемах и способах защиты от указанных обстоятельств, следует понимать такую информацию (сведения, сообщения, данные и т.п.), которая изначально не соответствует действительности, о чем достоверно было известно лицу, ее распространявшему. Одним из обязательных условий наступления ответственности по статье 207 1 или 207 2 УК РФ является распространение заведомо ложной информации под видом достоверной. О придании ложной информации вида достоверной могут свидетельствовать, например, формы, способы ее изложения (ссылки на компетентные источники, высказывания публичных лиц и пр.), использование поддельных документов, видео- и аудиозаписей либо документов и записей, имеющих отношение к другим событиям. Размещение лицом в сети \"Интернет\" или иной информационно-телекоммуникационной сети, в частности, на своей странице или на странице других пользователей материала, содержащего ложную информацию (например, видео-, аудио-, графического или текстового), созданного им самим или другим лицом (в том числе так называемый репост), может быть квалифицировано по статье 207 1 или 207 2 УК РФ только в случаях, когда установлено, что лицо действовало с прямым умыслом, сознавало, что размешенная им под видом достоверной информация является ложной, и имело цель довести эту информацию до сведения других лиц. Вопрос 13: В чем состоит публичность распространения информации, указанной в диспозициях статей 207 1 и 207 2 УК РФ? Ответ: Распространение заведомо ложной информации, указанной в диспозициях статей 207 1 и 207 2 УК РФ, следует признавать публичным, если такая информация адресована группе или неограниченному кругу лиц и выражена в любой доступной для них форме (например, в устной, письменной, с использованием технических средств). Вопрос о наличии признака публичности распространения информации должен разрешаться судами с учетом места, способа, обстановки и других обстоятельств. При этом следует учитывать, что публичный характер распространения заведомо ложной информации может проявляться в использовании для этого средств массовой информации, информационно-телекоммуникационных сетей, в том числе мессенджеров (WhatsApp, Viber и других), в массовой рассылке электронных сообщений абонентам мобильной связи, распространении такой информации путем выступления на собрании, митинге, распространения листовок, вывешивания плакатов и т.п. Вопрос 14: Применительно к части 1 статьи 236 УК РФ, что следует понимать под \"массовым заболеванием или отравлением людей\" либо \"созданием угрозы наступления таких последствий\"? Ответ: С учетом того, что данный признак преступления является оценочным, при решении вопроса об отнесении заболевания или отравления к массовому следует принимать во внимание не только количество заболевших или получивших отравление людей, но и тяжесть заболевания (отравления). Для определения масштабов заболевания или отравления суд вправе привлечь соответствующих специалистов, например, представителей федеральных органов исполнительной власти, уполномоченных осуществлять государственный санитарно-эпидемиологический надзор или надзор в сфере защиты прав потребителей и благополучия человека. Уголовная ответственность за нарушение санитарно-эпидемиологических правил, создавшее угрозу наступления таких последствий, может наступать только в случае реальности этой угрозы, когда массовое заболевание или отравление людей не произошло лишь в результате вовремя принятых органами государственной власти, местного самоуправления, медицинскими работниками и другими лицами мер, направленных на предотвращение распространения заболевания (отравления), или в результате иных обстоятельств, не зависящих от воли лица, нарушившего указанные правила. Вопрос 15: Как следует разграничивать уголовную ответственность по части 2 статьи 236 УК РФ и административную ответственность по части 3 статьи 6.3 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ)? Ответ: Административная ответственность по части 3 статьи 6.3 КоАП РФ наступает лишь в тех случаях, когда действия (бездействие) правонарушителя не содержат уголовно наказуемого деяния. В связи с тем, что за нарушение физическим лицом санитарно-эпидемиологических правил, повлекшее по неосторожности смерть человека, предусмотрена уголовная ответственность, в случае наступления последствий в виде смерти человека действия (бездействие) виновного следует квалифицировать по части 2 статьи 236 УК РФ. Если в результате действий (бездействия), составляющих объективную сторону административного правонарушения, предусмотренного частью 3 статьи 6.3 КоАП РФ, наступили последствия в виде причинения вреда здоровью человека (одного человека или нескольких лиц), то содеянное полностью охватывается составом данного административного правонарушения при отсутствии признаков преступления, предусмотренного частью 1 статьи 236 УК РФ (не установлено наличие массового заболевания или отравления людей либо создание угрозы наступления таких последствий). Вопрос 16: Возможно ли в период действия ограничительных мер, связанных с противодействием распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19), рассмотрение судами уголовных дел и материалов с использованием систем видеоконференц-связи? Ответ: В соответствии с правовыми позициями Европейского Суда по правам человека использование в ходе судебного разбирательства системы видеоконференц-связи не противоречит понятию справедливого и публичного слушания дела при условии, что подозреваемый, обвиняемый, подсудимый, находящийся под стражей и участвующий в судебном заседании, имеет возможность следить за ходом судебного процесса, видеть и слышать участников процесса, а также быть заслушанным сторонами и судьей беспрепятственно (см., например, пункт 42 постановления от 16 февраля 2016 г. по делу [ФИО] и другие против Российской Федерации). Использование системы видеоконференц-связи не препятствует подозреваемому, обвиняемому, подсудимому осуществить права, изложенные в подпунктах (c), (d) и (e) пункта 3 статьи 6 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г., то есть право \"защищать себя лично\", \"допрашивать или иметь право на то, чтобы свидетели были допрошены\" и \"пользоваться бесплатной помощью переводчика, если обвиняемый не понимает языка, используемого в суде, или не говорит на этом языке\", иные права, предусмотренные, в том числе, уголовно-процессуальным законодательством Российской Федерации. В связи с изложенным, а также учитывая, что постановлением Правительства Российской Федерации от 31 января 2020 г. N 66 новая коронавирусная инфекция внесена в Перечень заболеваний, представляющих опасность для окружающих, в условиях действия ограничительных мер, связанных с противодействием ее распространению, в целях обеспечения, в том числе, санитарно-эпидемиологической безопасности участников уголовного судопроизводства, суд по каждому уголовному делу или материалу, требующему безотлагательного рассмотрения, вправе с учетом проведения карантинных мероприятий в следственных изоляторах и установленного для всех граждан режима самоизоляции, в целях недопущения распространения инфекции принять решение о проведении всего судебного разбирательства с использованием систем видеоконференц-связи, что позволит обеспечить личное участие и соблюдение процессуальных прав подозреваемого, обвиняемого, подсудимого и других лиц в судебном заседании. Вопрос 17: Можно ли отнести к материалам, требующим безотлагательного рассмотрения, ходатайства органов предварительного расследования о наложении ареста на имущество и продлении срока ареста этого имущества? Ответ: В соответствии с частью 1 статьи 160 1 Уголовно-процессуального кодекса Российской Федерации (далее - УПК РФ) если по уголовному делу установлено, что совершенным преступлением причинен имущественный вред, для возмещения которого потерпевшим может быть предъявлен гражданский иск, а также в других случаях, указанных в этой норме, следователь, дознаватель обязаны незамедлительно принять меры по обнаружению имущества подозреваемого, обвиняемого или лиц, которые в соответствии с законодательством Российской Федерации несут ответственность за вред, причиненный подозреваемым, обвиняемым, и наложению ареста на такое имущество путем обращения в суд с соответствующим ходатайством. С учетом того, что возложение на следователя, дознавателя данной обязанности обусловлено необходимостью защиты гарантированного Конституцией Российской Федерации (статья 52) права лиц, пострадавших от преступления, на возмещение причиненного им ущерба, и связано с ограничением конституционного права на частную собственность, рассмотрение ходатайства органов предварительного расследования о наложении ареста на имущество и продлении срока ареста этого имущества следует признать безотлагательным. Вопрос 18: Подлежат ли безотлагательному рассмотрению судами ходатайства осужденных и их защитников, представления учреждений или органов, исполняющих наказание, об условно-досрочном освобождении от отбывания наказания в соответствии со статьей 79 УК РФ, о замене неотбытой части наказания более мягким видом наказания в соответствии со статьей 80 УК РФ, об освобождении от наказания в связи с болезнью осужденного в соответствии со статьей 81 УК РФ? Ответ: Да, подлежат, поскольку право осужденных просить о смягчении наказания, гарантированное частью 3 статьи 50 Конституции Российской Федерации, которое охватывает и решение вопроса об условно-досрочном освобождении от отбывания наказания, а также право осужденных, страдающих тяжелой болезнью, препятствующей отбыванию наказания, просить суд об освобождении от отбывания наказания, не может быть ограничено какими-либо обстоятельствами, в том числе связанными с распространением новой коронавирусной инфекции. Вопрос 19: Исходя из того, что мера пресечения в виде заключения под стражу в отношении лица, подозреваемого, обвиняемого в совершении преступления небольшой тяжести, может быть избрана или продлена лишь в исключительных случаях и при наличии оснований, предусмотренных частью 1 статьи 108 УПК РФ, вправе ли суд при наличии таких оснований принять решение об избрании иной, более мягкой, меры пресечения либо об изменении заключения под стражу на иную, более мягкую, меру с учетом ситуации, связанной с распространением на территории Российской Федерации новой коронавирусной инфекции (COVID-19) и рисков ее распространения в изоляторах временного содержания и в следственных изоляторах? Ответ: Решение об избрании меры пресечения в виде заключения под стражу или о продлении срока действия данной меры пресечения в отношении лица, подозреваемого, обвиняемого в совершении преступления небольшой тяжести, может быть принято судом лишь в исключительных случаях. Причем наличие обстоятельств, предусмотренных частью 1 статьи 108 УПК РФ, само по себе не является безусловным основанием для удовлетворения ходатайства органов предварительного расследования. При принятии решения об избрании меры пресечения в виде заключения под стражу или о продлении срока действия данной меры пресечения в отношении лица, подозреваемого, обвиняемого в совершении преступления небольшой тяжести, суд в условиях распространения на территории Российской Федерации новой коронавирусной инфекции (COVID-19) наряду с другими обстоятельствами вправе также учитывать и факт проведения карантинных мероприятий в изоляторах временного содержания и следственных изоляторах. V. Вопросы применения законодательства об административных правонарушениях Вопрос 20: Является ли обязательным проведение административного расследования по делам об административных правонарушениях, предусмотренных статьями 6.3 и 20.6 1 КоАП РФ? Ответ: Проведение административного расследования допускается после выявления административного правонарушения в областях законодательства и статьях, перечисленных в части 1 статьи 28.7 КоАП РФ. Административное расследование представляет собой комплекс требующих значительных временных затрат процессуальных действий, направленных на выяснение всех обстоятельств административного правонарушения, их фиксирование, юридическую квалификацию и процессуальное оформление (пункт 3 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\"). Согласно названной выше норме КоАП РФ в случаях, если после выявления административных правонарушений, предусмотренных статьей 20.6 1 КоАП РФ, или административных правонарушений в области санитарно-эпидемиологического благополучия населения, например, предусмотренных статьей 6.3 КоАП РФ, возникла необходимость осуществления комплекса требующих значительных временных затрат процессуальных действий, может быть проведено административное расследование. При этом согласно части 2 статьи 28.7 КоАП РФ вопрос о проведении административного расследования решается при возбуждении дела об административном правонарушении должностным лицом, уполномоченным в соответствии со статьей 28.3 названного Кодекса составлять протокол об административном правонарушении, или прокурором. С учетом изложенного проведение административного расследования по делам об административных правонарушениях, предусмотренных статьями 6.3 и 20.6 1 КоАП РФ, не является обязательным, а вопрос о проведении такого расследования решается лицами, указанными в части 2 статьи 28.7 КоАП РФ, при возбуждении дела об административном правонарушении в зависимости от необходимости осуществления процессуальных действий, направленных на установление всех обстоятельств административного правонарушения, их фиксирование, юридическую квалификацию и процессуальное оформление. Вопрос 21: Образуют ли объективную сторону состава административного правонарушения, предусмотренного частью 1 статьи 12.7 КоАП РФ, действия водителя транспортного средства, выразившиеся в управлении транспортным средством при наличии у него водительского удостоверения, срок действия которого истек 1 февраля 2020 г. или в иной день после указанной даты? Ответ: Управление транспортным средством водителем, не имеющим права управления транспортным средством (за исключением учебной езды), подлежит квалификации по части 1 статьи 12.7 КоАП РФ. Лицом, не имеющим права управления транспортными средствами, является, в том числе, лицо, срок действия водительского удостоверения которого истек (часть 1 статьи 28 Федерального закона от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\"). Вместе с тем согласно пункту 1 Указа Президента Российской Федерации от 18 апреля 2020 г. N 275 \"О признании действительными некоторых документов граждан Российской Федерации\" (далее - Указ) российское национальное водительское удостоверение, срок действия которого истек или истекает в период с 1 февраля по 15 июля 2020 г. включительно, признается действительным до срока, определяемого в соответствии с пунктом 3 Указа. Следовательно, действия водителя, выразившиеся в управлении транспортным средством в указанный выше период при наличии у него водительского удостоверения, срок действия которого истек в обозначенные в пункте 1 Указа даты, объективную сторону состава административного правонарушения, предусмотренного частью 1 статьи 12.7 КоАП РФ, не образуют. Аналогичным образом следует решать вопрос о наличии либо об отсутствии у лица права управления транспортными средствами при выявлении административных правонарушений, предусмотренных, например, частью 3 статьи 12.7, частями 1, 3 статьи 12.8, частями 1, 2 статьи 12.26, статьей 12.32 КоАП РФ."
}