{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда РФ по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях за первое полугодие 2012 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда РФ по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях за первое полугодие 2012 года 1. Рассмотрение дел в первой инстанции Верховного Суда Российской Федерации За отчетный период в Верховный Суд Российской Федерации поступило для рассмотрения в первой инстанции 981 исковое заявление и жалоба в порядке гражданского судопроизводства. По 517 материалам в приеме заявления или жалобы отказано в порядке ст. 134 ГПК РФ, 303 заявления возвращено в порядке ст. 135 ГПК РФ. Окончено производством 144 гражданских дела - на 24,1% больше, чем за 6 месяцев 2011 года. Дела, оконченные производством, распределялись по категориям следующим образом: 4 дела - о приостановлении и прекращении деятельности общественных организаций, 13 дел - о компенсации за нарушение права на судопроизводство в разумный срок и на исполнение судебного акта в разумный срок, 120 дел - о признании правовых актов незаконными, 3 дела - по жалобам на действия квалификационной коллегии судей, 4 дела - о нарушении избирательного законодательства. С вынесением решения рассмотрено 133 дела, из них 19 дел - с удовлетворением требований. Прекращено производством 11 дел. За отчетный период рассмотрено 9 ходатайств, в том числе одно ходатайство о привлечении судьи к административной ответственности и 8 ходатайств об определении (изменении) подсудности. Удовлетворено 8 ходатайств. 2. Апелляционная коллегия Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в первом полугодии 2012 года в кассационном порядке рассмотрены и оставлены без изменения один приговор в отношении одного осужденного и 5 определений Верховного Суда Российской Федерации по уголовным делам. В апелляционном порядке рассмотрено 330 гражданских дел на решения и определения Верховного Суда Российской Федерации. Отменены одно решение с прекращением производства по делу и одно определение. Остальные решения и определения оставлены без изменения. В кассационном порядке рассмотрено 89 гражданских дел по жалобам на решения и определения Верховного Суда Российской Федерации, постановленных в первой инстанции. По кассационным жалобам и представлениям рассмотрено 22 дела, отменены 2 решения с вынесением нового решения и 2 определения. 3. Рассмотрение уголовных дел в кассационном порядке в Судебной коллегии по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации за первое полугодие 2012 года по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 1393 уголовных дела в отношении 2342 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении мер медицинского характера к невменяемым (по существу дела) рассмотрено 1139 дел в отношении 2029 лиц. В кассационном порядке рассмотрены: - обвинительные приговоры в отношении 1916 осужденных; - оправдательные приговоры в отношении 81 лица; - постановления о прекращении дела в отношении 21 лица; - постановления о применении мер медицинского характера к невменяемым в отношении 11 лиц. В первом полугодии 2012 года отменены приговоры и постановления по существу дела в отношении 67 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного). Обвинительные приговоры отменены в отношении 54 осужденных, из них: - с направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 42 осужденных, в том числе в отношении 4 осужденных - ввиду мягкости назначенного наказания; - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 10 осужденных, в том числе 7 - с прекращением дела по реабилитирующим основаниям, в отношении 3 осужденных - с направлением на новое судебное рассмотрение. Оправдательные приговоры отменены в отношении 11 лиц. Постановления о прекращении дела в отношении одного лица по другим основаниям и постановление о применении принудительных мер медицинского характера к невменяемым отменены в отношении одного лица. Изменены приговоры в отношении 214 осужденных, из них: - с изменением квалификации преступления - в отношении 36 осужденных, в том числе со снижением меры наказания - 30 осужденных; - снижено наказание без изменения квалификации преступления в отношении 178 осужденных. В отношении 260 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1488 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные судом в первой инстанции с участием присяжных заседателей, рассмотрено 195 дел в отношении 437 лиц (382 осужденных и 55 оправданных). Отменены приговоры в отношении 17 осужденных и 6 оправданных. В кассационной инстанции по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 254 дела в отношении 313 лиц. Удовлетворены жалобы и представления в отношении 121 лица. По рассмотренным в кассационном порядке делам вынесено 7 частных определений о нарушениях закона, допущенных при производстве дознания и предварительного следствия, при рассмотрении дела судом, а также о причинах и условиях, способствовавших совершению преступления. Поступило 3 сообщения о мерах, принятых по вынесенным частным определениям. 4. Рассмотрение уголовных дел в порядке надзора В Судебной коллегии по уголовным делам и в Президиуме Верховного Суда Российской Федерации в первом полугодии 2012 года рассмотрено 49907 жалоб и представлений. Судебной коллегией в порядке надзора изучено 905 уголовных дел, истребованных по жалобам и представлениям, из них по 521 делу возбуждены надзорные производства. Рассмотрено 272 дела общей подсудности в отношении 300 лиц. Удовлетворены жалобы и представления по 256 делам в отношении 282 лиц. Отменены приговоры в отношении 26 осужденных: с направлением на новое судебное рассмотрение отменены приговоры в отношении 16 лиц, с прекращением дела в полном объеме по реабилитирующим основаниям в отношении 5 лиц и по другим основаниям в отношении 2 лиц. В отношении 3 лиц приговоры отменены частично с оставлением в силе иного менее тяжкого обвинения по реабилитирующим основаниям. Изменены приговоры в отношении 104 осужденных, в том числе в отношении 11 осужденных изменена квалификация преступления со снижением меры наказания, 93 осужденным снижена мера наказания без изменения квалификации преступления. Кассационные определения с возвращением дела на новое кассационное рассмотрение отменены в отношении 18 лиц. Надзорные постановления с оставлением в силе приговора или кассационного определения отменены в отношении 14 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора или его изменения в части квалификации преступления или назначенной меры наказания. За первое полугодие 2012 года в Президиуме Верховного Суда Российской Федерации изучено 153 уголовных дела, поступивших с надзорными жалобами и представлениями. Возбуждены надзорные производства по 101 делу. Рассмотрено в порядке надзора 104 уголовных дела в отношении 135 лиц. Все жалобы и представления прокурора удовлетворены. В отношении 2 лиц отменены судебные решения ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 25 осужденных, в том числе 24 осужденным снижена мера наказания без изменения квалификации. В отношении 78 лиц отменены кассационные определения с направлением дела на новое кассационное рассмотрение. В отношении 28 лиц вынесены другие надзорные постановления с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенной меры наказания. 5. Рассмотрение гражданских дел в апелляционном порядке (ГПК РФ в редакции Федерального закона N 353-ФЗ от 9 декабря 2010 года, вступивший в силу 1 января 2012 года) и кассационном порядке (в редакции ГПК РФ, действующей до 1 января 2012 года) Судебной коллегией по административным делам и Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебными коллегиями по административным и гражданским делам Верховного Суда Российской Федерации за первое полугодие 2012 года в апелляционном и кассационном порядке по жалобам и представлениям на не вступившие в силу решения и определения республиканских, краевых, областных и окружных судов (судов уровня субъекта Российской Федерации) рассмотрено 446 дел (включая дела, вытекающие из публично-правовых отношений). В апелляционном порядке рассмотрено 204 дела. Большая часть дел (155 дел) рассмотрена судебным составом по административным делам. Отменены решения по 32 делам, из них 5 дел возвращены на новое рассмотрение, по 23 делам вынесены новые решения, 4 дела прекращено. Изменено одно решение. В кассационном порядке на решения и определения республиканских, краевых, областных и окружных судов (судов уровня субъекта Российской Федерации) судебными коллегиями рассмотрено 242 дела. Большая часть кассационных дел (160 дел) рассмотрена составом по административным делам. По кассационным жалобам и представлениям на решения судов уровня субъекта Российской Федерации рассмотрено 116 дел (из числа дел, рассмотренных в кассационном порядке). Отменено полностью 21 решение, из них 5 решений с возвращением дел на новое рассмотрение, 2 дела прекращено, по 11 делам вынесены новые решения. Вынесены 3 определения с отменой решения в части и с направлением дела на новое рассмотрение. По частным жалобам и представлениям в кассационном порядке рассмотрено всеми судебными составами 126 определений. Отменено 26 определений. Кроме того, судебным составом по административным делам Верховного Суда Российской Федерации принято к производству и рассмотрено в кассационном порядке 4 дела по частным жалобам и представлениям на определения районных судов, из них 2 определения отменено полностью с направлением дела на новое рассмотрение и одно - с разрешением вопроса по существу. 6. Рассмотрение гражданских дел в кассационном порядке (ГПК РФ в редакции Федерального закона N 353-ФЗ от 9 декабря 2010 года, вступивший в силу 1 января 2012 года) и надзорном порядке (действующий до 1 января 2012 года) Судебными коллегиями по административным и гражданским делам Верховного Суда Российской Федерации За отчетный период в Верховном Суде Российской Федерации рассмотрено 44129 представлений и жалоб. Судебными коллегиями по административным и гражданским делам Верховного Суда Российской Федерации в кассационном и надзорном порядке (по жалобам на вступившие в силу судебные решения) изучено 589 гражданских дел (включая дела, вытекающие из публично-правовых отношений). В кассационном и надзорном порядке всего рассмотрено по существу 248 дел. Удовлетворены жалобы и представления по 228 делам. Отменено 140 решений, из них 89 решений отменено с возвращением дела на новое рассмотрение, 50 решений - с вынесением нового решения, одно решение - с прекращением дела. Одно решение изменено. Отменено 30 апелляционных (кассационных) определений с оставлением решения в силе и 10 апелляционных (кассационных) определений с возвращением дела на новое кассационное рассмотрение. По 12 делам отменены надзорные постановления с оставлением в силе решения или апелляционного (кассационного) определения. По 35 делам вынесены другие постановления с удовлетворением кассационных (надзорных) представлений. В кассационном порядке (ГПК РФ в редакции, действующей с 1 января 2012 года) изучено 189 гражданских дел. По 73 изученным делам вынесены определения о передаче дела для рассмотрения по существу в Судебной коллегии Верховного Суда Российской Федерации. Рассмотрено по существу 38 дел. Удовлетворены жалобы и представления по 34 делам. Отменено 21 решение, из них 15 решений отменено с возвращением дела на новое рассмотрение, 6 решений - с вынесением нового решения. Одно решение изменено. Отменено 6 кассационных определений с оставлением решения в силе. По 2 делам отменены надзорные постановления с оставлением в силе решения или кассационного определения. По 4 делам вынесены другие постановления с удовлетворением надзорных требований. В порядке надзора (ГПК РФ в редакции, действующей до 1 января 2012 года) изучено 400 гражданских дел. По 158 изученным делам вынесены определения о передаче дела для рассмотрения по существу. Рассмотрено по существу 210 дел. Удовлетворены жалобы и представления по 194 делам. Отменено 119 решений, из них 74 решения отменено с возвращением дела на новое рассмотрение, 44 решения - с вынесением нового решения, одно решение - с прекращением дела. Отменено 24 кассационных определения с оставлением решения в силе и 10 кассационных определений - с возвращением дела на новое кассационное рассмотрение. По 10 делам отменены надзорные постановления с оставлением в силе решения или кассационного определения. По 31 делу вынесены другие постановления с удовлетворением надзорных представлений. 7. Президиум Верховного Суда Российской Федерации. Рассмотрение гражданских дел в порядке надзора За первое полугодие 2012 года докладчиками Президиума Верховного Суда Российской Федерации изучено 4 гражданских дела. По всем делам вынесены определения об отказе в возбуждении надзорного производства. 8. Рассмотрение в порядке надзора дел об административных правонарушениях За первое полугодие 2012 года по жалобам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 153 дела. Рассмотрены жалобы на постановления государственных несудебных органов и последующие решения судов по 32 делам, на постановления мировых судей - по 76 делам, на постановления районных судов - по 45 делам. Отменено 18 постановлений несудебных государственных органов, 43 постановления мировых судей, 32 постановления районных судов, 4 решения судов на постановления государственных несудебных органов и мировых судей. Изменены 2 постановления государственных несудебных органов, 6 постановлений районного суда и одно решение суда на постановление мирового судьи. Оставлены без изменения постановления и последующие решения по 47 делам. 9. Рассмотрение дел Военной коллегией Верховного Суда Российской Федерации В первой инстанции Военной коллегии Верховного Суда Российской Федерации окончено производством 45 гражданских дел, из них 5 дел рассмотрено с вынесением решения. Удовлетворены требования по одному делу, отказано в удовлетворении требований по 4 делам. По двум делам производство прекращено. В порядке ст. 134 ГПК РФ по 23 материалам в приеме заявления или жалобы отказано, в порядке ст. 135 ГПК РФ возвращено 12 заявлений. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 11 дел на решения и определения Верховного Суда Российской Федерации военной подсудности. В апелляционном порядке рассмотрено одно гражданское дело по апелляционной жалобе, которая оставлена без удовлетворения, и 9 дел по частным жалобам, из которых по 2 делам жалобы удовлетворены, по 7 делам жалобы оставлены без удовлетворения. В кассационном порядке рассмотрено одно гражданское дело, решение оставлено без изменения, а жалоба без удовлетворения. Военной коллегией Верховного Суда Российской Федерации в кассационном порядке рассмотрено 21 уголовное дело в отношении 48 лиц по жалобам и представлениям на судебные решения окружных военных судов. По кассационным жалобам и представлениям на приговоры, определения по существу дела рассмотрено 19 дел в отношении 46 лиц. В отношении 2 лиц отменен оправдательный приговор с направлением дела на новое судебное рассмотрение. Изменены приговоры в отношении 9 лиц. Изменена квалификация совершенного преступления в отношении 7 лиц, в том числе со снижением меры наказания - в отношении 2 лиц, без снижения меры наказания - в отношении 5 лиц, без изменения квалификации снижена мера наказания в отношении 2 лиц. В отношении 2 лиц вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания. Оставлены без изменения приговоры и определения по существу дела в отношении 33 лиц. По частным жалобам и представлениям рассмотрены и оставлены без изменения постановления в отношении 2 лиц. По кассационным жалобам и представлениям на приговоры и постановления, вынесенные судами в первой инстанции с участием присяжных заседателей, рассмотрено 2 дела в отношении 3 оправданных. В отношении 2 оправданных приговор отменен, в отношении одного оправданного приговор оставлен без изменения. В надзорной инстанции изучено 53 уголовных дела общей подсудности, истребованных по жалобам и поступивших с представлениями, из них по 14 делам возбуждены надзорные производства: одно дело передано в судебную коллегию Верховного Суда Российской Федерации, 13 - в президиумы окружных судов. По 39 делам в возбуждении надзорного производства отказано. В порядке надзора рассмотрено 5 уголовных дел общей подсудности в отношении 6 лиц. В отношении всех лиц жалобы и представления удовлетворены. В отношении одного лица отменен приговор с прекращением дела по реабилитирующим основаниям. В отношении 5 лиц изменены приговоры без изменения квалификации со снижением меры наказания. Кроме того, рассмотрено одно дело о реабилитации необоснованно репрессированных в 50-е годы в отношении одного лица - вынесено другое надзорное определение с удовлетворением жалобы или представления. В апелляционном и кассационном порядке на судебные решения по гражданским делам, не вступившие в законную силу, рассмотрено 8 дел. В апелляционном порядке рассмотрено одно гражданское дело, по которому решение первой инстанции оставлено без изменения. В кассационном порядке по жалобам на не вступившие в законную силу решения рассмотрено 7 гражданских дел. По кассационным жалобам одно решение отменено полностью с направлением дела на новое рассмотрение, 4 решения окружных судов оставлены без изменения. По частным жалобам оставлены без изменения 2 определения (постановления). В кассационном и надзорном порядке по жалобам и представлениям прокурора на судебные решения по гражданским делам, вступившие в законную силу, изучено 107 дел. В кассационном порядке изучено 44 гражданских дела, истребованных по кассационным жалобам и поступивших с кассационными представлениями на решения, вступившие в законную силу, из них по 9 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. В надзорной инстанции изучены 63 дела по надзорным жалобам и представлениям, из них по 11 делам вынесены определения о передаче дела для рассмотрения по существу. Рассмотрено по существу 4 кассационных дела и 17 надзорных дел. В кассационном порядке удовлетворены жалобы и представления по 4 делам. Отменены 2 решения, из них одно - с возвращением дела на новое рассмотрение, одно - с вынесением нового решения. С возвращением дела на новое кассационное рассмотрение отменено одно кассационное определение об оставлении без изменения решения суда первой инстанции, не вступившего в законную силу. По одному делу вынесено другое постановление с удовлетворением представления без отмены и изменения решения или определения. В надзорном порядке удовлетворены жалобы и представления по 15 делам. Отменены 8 решений, из них 5 - с возвращением дела на новое рассмотрение, 3 - с вынесением нового решения. Отменены кассационные определения по 3 делам, из них 2 дела - с оставлением решения без изменения и одно дело - с возвращением на новое кассационное рассмотрение. По 4 делам вынесены другие постановления с удовлетворением жалоб без отмены и изменения решения или определения. По жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрены 2 дела. Одно постановление изменено, одно - оставлено без изменения. Президиумом Верховного Суда Российской Федерации в порядке надзора рассмотрены 2 уголовных дела в отношении 2 лиц. В отношении одного лица изменен приговор без изменения квалификации со снижением меры наказания. В отношении одного лица вынесено другое надзорное определение с удовлетворением жалобы без отмены и изменения приговора в части квалификации совершенного преступления и назначенной меры наказания. Управление систематизации законодательства и анализа судебной практики Верховного Суда РФ"
}