{
  "title": "Обзор судебной практики Верховного Суда РФ по уголовным делам за 4 квартал 2013 года (утв. Президиумом Верховного Суда Российской Федерации 4 июня 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ по уголовным делам за 4 квартал 2013 года (утв. Президиумом Верховного Суда Российской Федерации 4 июня 2014 г.) I. Вопросы квалификации 1. Убийство признается совершенным группой лиц только в том случае, если в его совершении участвует не менее двух исполнителей. Установлено, что [ФИО] и [ФИО] находились в помещении животноводческой фермы, где распивали спиртное. Пришедший [ФИО] сделал [ФИО] замечание по поводу распития спиртного и предложил [ФИО] покинуть помещение. В результате между [ФИО], с одной стороны, и [ФИО] и И. - с другой, произошла ссора. Через некоторое время [ФИО] уснул на топчане, находившемся в той же комнате, а [ФИО] и [ФИО] договорились о его убийстве. Во исполнение задуманного [ФИО] фонариком мобильного телефона осветил спавшего на топчане потерпевшего [ФИО], а [ФИО] из хранившегося в комнате гладкоствольного охотничьего ружья произвел с близкого расстояния выстрел в затылочную часть головы [ФИО] В результате огнестрельного ранения головы [ФИО] скончался на месте происшествия. Указанные действия [ФИО] и [ФИО] квалифицированы по п. \"ж\" ч. 2 ст. 105 УК РФ как убийство, совершенное группой лиц по предварительному сговору. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного [ФИО] и проверив производство по делу в порядке ч. 1 ст. 41212 УПК РФ, в том числе в отношении осужденного [ФИО], изменил приговор и кассационное определение по следующим основаниям. По смыслу уголовного закона, убийство признается совершенным группой лиц, когда два или более лица, действуя совместно, с умыслом, направленным на совершение убийства, непосредственно участвовали в процессе лишения жизни потерпевшего. Непосредственное участие в совершении преступления совместно с другими лицами означает, что исполнитель выполняет объективную сторону состава преступления совместно с другими лицами (соисполнителями). Предварительный сговор на убийство предполагает выраженную в любой форме договоренность двух и более лиц, состоявшуюся до начала совершения действий, непосредственно направленных на лишение жизни потерпевшего. При этом наряду с соисполнителями преступления другие участники преступной группы могут выступать в роли организаторов, подстрекателей или пособников убийства. Суд первой инстанции признал [ФИО] и [ФИО] соисполнителями убийства [ФИО] и действия каждого из них квалифицировал по п. \"ж\" ч. 2 ст. 105 УК РФ. Между тем из приговора усматривается, что [ФИО] не принимал непосредственного участия в убийстве [ФИО] фонариком мобильного телефона спавшего на топчане потерпевшего, он лишь содействовал [ФИО] в совершении этого преступления, создавая ему необходимые условия для производства прицельного выстрела из ружья в затылочную часть головы [ФИО] При описании преступного деяния, признанного судом доказанным, в приговоре указано, что [ФИО], осветив фонариком телефона спавшего на топчане [ФИО], \"...облегчил тем самым выполнение [ФИО] отведенной ему роли\". Таким образом, из приговора следует, что убийство [ФИО] было совершено одним [ФИО], который из гладкоствольного охотничьего ружья с близкого расстояния произвел выстрел в голову потерпевшего, а [ФИО], создавая ему условия для производства прицельного выстрела, являлся пособником убийства. При таких обстоятельствах [ФИО] переквалифицировал действия [ФИО] с п. \"ж\" ч. 2 ст. 105 УК РФ на ч. 5 ст. 33, ч. 1 ст. 105 УК РФ, а действия И. - с п. \"ж\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 235-П13 2. Согласно примечанию 4 к ст. 158 УК РФ особо крупным размером в статьях главы 21 УК РФ признается стоимость имущества, превышающая один миллион рублей. Из приговора видно, что по факту мошенничества от 23 мая 2006 г. в результате преступных действий осужденного потерпевшему был причинен материальный ущерб в размере одного миллиона рублей. Данные действия осужденного квалифицированы по ч. 4 ст. 159 УК РФ как мошенничество, совершенное в особо крупном размере. Однако согласно примечанию 4 к ст. 158 УК РФ особо крупным размером в статьях главы 21 УК РФ признается стоимость имущества, превышающая один миллион рублей. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации переквалифицировала действия осужденного с ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 3 ст. 159 УК РФ (в редакции Федеральных законов от 7 марта 2011 г. N 26-ФЗ и 29 ноября 2012 г. N 207-ФЗ) как мошенничество, совершенное в крупном размере. Определение N 45-Д13-32 3. Суд обоснованно квалифицировал действия лица как хулиганство, совершенное по мотивам национальной ненависти. По приговору суда [ФИО] осужден по пп. \"а\", \"б\" ч. 1 ст. 213, ч. 1 ст. 30, п. \"а\" ч. 2 ст. 205 и ч. 2 ст. 222 УК РФ. В апелляционной жалобе осужденный [ФИО] просил исключить из осуждения п. \"б\" ч. 1 ст. 213 УК РФ, ссылаясь на то, что он совершил преступление из хулиганских побуждений, а не по мотивам национальной ненависти или вражды. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения, а апелляционную жалобу без удовлетворения. Судом установлено, что [ФИО], являясь подверженным влиянию националистических взглядов и испытывая нетерпимость к лицам другой национальности, совершил умышленное нападение не на случайного прохожего, а выбрал жертву именно по национальному признаку. Так, осужденный [ФИО], проходя мимо потерпевшего [ФИО] и разглядев его внешность, с близкого расстояния произвел выстрелы в лицо потерпевшего, что свидетельствует о его умышленных, целенаправленных и осознанных действиях. Исходя из установленных в судебном заседании фактов, суд правильно признал, что мотивом совершения П. хулиганства является национальная ненависть. Определение N 56-АПУ13-25 4. Свидетельство о регистрации и паспорт технического средства на автомашину являются важными личными документами, и их похищение у граждан влечет уголовную ответственность по ч. 2 ст. 325 УК РФ. Установив, что осужденные завладели свидетельством о регистрации и паспортом технического средства на автомашину, а также уничтожили бланки протоколов об административном правонарушении и материалов о дорожно-транспортных происшествиях, суд квалифицировал их действия по ч. 1 ст. 325 УК РФ как похищение, уничтожение официальных документов, совершенные из корыстной и иной личной заинтересованности. Однако свидетельство о регистрации и паспорт технического средства на автомашину не относятся к числу официальных документов, ответственность за похищение которых наступает по вышеуказанному закону, а являются важными личными документами, поскольку свидетельство о регистрации подтверждает соблюдение Правил о порядке регистрации транспортного средства в ГИБДД РФ, паспорт транспортного средства предназначен для упорядочения допуска транспортных средств к участию в дорожном движении, эти документы выдаются для реализации гражданами их личных прав. Президиум Верховного Суда Российской Федерации переквалифицировал действия осужденных в части похищения указанных документов с ч. 1 ст. 325 УК РФ на ч. 2 ст. 325 УК РФ, предусматривающую ответственность за похищение паспорта или другого важного личного документа. По факту уничтожения бланков протоколов и материалов о дорожно-транспортных происшествиях действия осужденных правильно квалифицированы по ч. 1 ст. 325 УК РФ. Постановление Президиума Верховного Суда РФ N 221-П13пр II. Назначение наказания 5. По общему правилу в соответствии с положениями ч. 1 ст. 56 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) при совершении лицом впервые преступления небольшой тяжести при отсутствии обстоятельств, отягчающих наказание, не может быть назначен такой вид наказания, как лишение свободы. По приговору [ФИО] осужден к лишению свободы по ч. 1 ст. 322 УК РФ на 6 месяцев, ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ на 9 лет, пп. \"а\", \"к\" ч. 2 ст. 105 УК РФ на 16 лет. На основании ч. 3 ст. 69 УК РФ - на 23 года лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 20 марта 2012 г. оставила приговор без изменения. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об изменении состоявшихся судебных решений в части назначенного по ч. 1 ст. 322 УК РФ наказания в виде лишения свободы. Автор представления указал, что на момент рассмотрения дела в суде второй инстанции Федеральным законом от 7 декабря 2011 г. N 420-ФЗ в ч. 1 ст. 56 УК РФ внесены изменения, в соответствии с которыми осужденному следовало назначить по ч. 1 ст. 322 УК РФ наказание, не связанное с лишением свободы. Президиум Верховного Суда Российской Федерации изменил судебные решения на основании ч. 1 ст. 409, п. 3 ч. 1 ст. 379, ст. 382 УПК РФ ввиду неправильного применения уголовного закона. В соответствии с положениями ч. 1 ст. 56 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) наказание в виде лишения свободы может быть назначено осужденному, совершившему впервые преступление небольшой тяжести, только при наличии отягчающих обстоятельств, предусмотренных ст. 63 УК РФ, за исключением преступлений, предусмотренных ч. 1 ст. 228, ч. 1 ст. 231, ст. 233 УК РФ, или только если соответствующей статьей Особенной части УК РФ лишение свободы предусмотрено как единственный вид наказания. В данном случае [ФИО] осужден к 6 месяцам лишения свободы за совершение преступления, предусмотренного ч. 1 ст. 322 УК РФ, которое относится к категории небольшой тяжести. С учетом изложенного осужденному [ФИО] по ч. 1 ст. 322 УК РФ следует назначить наказание в виде штрафа, которое предусмотрено санкцией указанного уголовного закона, поскольку исходя из положений ч. 1 ст. 56 УК РФ в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ ему не может быть назначено лишение свободы за впервые совершенное преступление небольшой тяжести при отсутствии обстоятельств, отягчающих наказание. Президиум Верховного Суда Российской Федерации изменил приговор, кассационное определение и назначил [ФИО] по ч. 1 ст. 322 УК РФ наказание в виде штрафа в размере 120 000 рублей. Постановление Президиума Верховного Суда РФ N 157П13ПР 6. Суд апелляционной инстанции признал наличие у осужденного особо опасного рецидива преступлений и назначил отбывание наказания в исправительной колонии особого, а не строгого режима. По приговору суда от 23 января 2013 г. [ФИО], ранее судимый, осужден к лишению свободы по ч. 1 ст. 166 на 2 года, п. \"в\" ч. 4 ст. 162 на 10 лет со штрафом в размере 200 000 рублей, п. \"з\" ч. 2 ст. 105 УК РФ на 15 лет с ограничением свободы на 2 года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено 16 лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на 2 года со штрафом в размере 200 000 рублей. В апелляционном представлении государственный обвинитель просил приговор отменить, полагая, что суд необоснованно указал на отсутствие обстоятельств, отягчающих наказание осужденного, т.к. ранее [ФИО] был осужден за совершение особо тяжкого преступления и вновь совершил особо тяжкое преступление, что является основанием для признания наличия особо опасного рецидива преступлений; суд также назначил отбывание осужденному наказания в исправительной колонии строгого режима, что не основано на законе. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор, указав следующее. Назначая [ФИО] наказание, суд указал в приговоре, что обстоятельств, отягчающих его наказание, в соответствии со ст. 63 УК РФ не имеется. Однако из материалов дела усматривается, что [ФИО] был осужден 17 ноября 2000 г. по пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (особо тяжкое преступление) к 8 годам лишения свободы (освобожден условно-досрочно 23 ноября 2004 г. на 2 года 26 дней). На момент совершения преступлений по данному уголовному делу предыдущая судимость за особо тяжкое преступление не была снята или погашена. При таких обстоятельствах в соответствии с п. \"б\" ч. 3 ст. 18 УК РФ у осужденного имеется особо опасный рецидив преступлений. Согласно п. \"а\" ч. 1 ст. 63 УК РФ рецидив преступлений признается отягчающим наказание обстоятельством. Кроме этого, суд первой инстанции указал, что наличие смягчающих наказание обстоятельств является основанием для изменения режима содержания [ФИО] с особого на строгий. Данный вывод суда не основан на законе. В соответствии с ч. 6 ст. 15 УК РФ с учетом фактических обстоятельств преступления и степени его общественной опасности суд вправе при наличии смягчающих наказание обстоятельств и при отсутствии отягчающих наказание обстоятельств изменить категорию преступления на менее тяжкую, при условии, что за совершение особо тяжкого преступления назначено наказание, не превышающее семи лет лишения свободы. Пункт \"а\" ч. 1 ст. 58 УК РФ предоставляет суду возможность с учетом обстоятельств совершения преступления и личности виновного назначить отбывание наказания лицам, осужденным за преступления, совершенные по неосторожности, осужденным к лишению свободы за совершение умышленных преступлений небольшой и средней тяжести, ранее не отбывавшим лишение свободы, вместо колонии-поселения в исправительной колонии общего режима. Других оснований для изменения вида исправительного учреждения при назначении наказания Уголовный кодекс РФ не предусматривает. В связи с изложенным Судебная коллегия изменила приговор в отношении [ФИО], признала наличие у него особо опасного рецидива преступлений. Обстоятельством, отягчающим его наказание, признан рецидив преступлений. Отбывание наказания в виде лишения свободы осужденному назначено в исправительной колонии особого режима. Определение N 14-АПУ13-11 7. В соответствии с п. \"а\" ч. 1 ст. 58 УК РФ лицу, осужденному к лишению свободы за совершение преступлений небольшой тяжести, с учетом его личности суд может назначить отбывание наказания в исправительной колонии общего режима. По приговору суда [ФИО] (ранее судимый: 15 октября 2008 г. по ч. 1 ст. 228 УК РФ к 1 году 6 месяцам лишения свободы, освобожден 17 декабря 2009 г. по отбытии срока, 31 мая 2011 г. по п. \"а\" ч. 2 ст. 116 УК РФ к 1 году 2 месяцам лишения свободы условно с испытательным сроком 1 год 6 месяцев) осужден по п. \"а\" ч. 2 ст. 116 УК РФ к 1 году 10 месяцам лишения свободы. В соответствии со ст. 74 УК РФ отменено условное осуждение по приговору от 31 мая 2011 г. и окончательно по совокупности приговоров на основании ст. 70 УК РФ назначено 3 года лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор изменила, исключила указание о признании рецидива преступлений отягчающим наказание обстоятельством и смягчила наказание, назначенное по п. \"а\" ч. 2 ст. 116 УК РФ, до 1 года 6 месяцев лишения свободы. В соответствии со ст. 70 УК РФ полностью присоединила неотбытое наказание по приговору от 31 мая 2011 г. в виде 1 года 2 месяцев лишения свободы и окончательно назначила 2 года 8 месяцев лишения свободы. В остальном приговор оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного, а также проверив производство по делу в полном объеме в соответствии с ч. 1 ст. 410 УПК РФ, изменил судебные решения по следующим основаниям. Как усматривается из приговора, [ФИО] осужден за совершение преступления небольшой тяжести. Назначая [ФИО] отбывание наказания в исправительной колонии строгого режима, суд первой инстанции исходил из положений п. \"в\" ч. 1 ст. 58 УК РФ и наличия в его действиях рецидива преступлений, который был признан обстоятельством, отягчающим наказание осужденного. Суд кассационной инстанции пришел к выводу об отсутствии в действиях [ФИО] рецидива преступлений и исключил указание о признании его обстоятельством, отягчающим наказание. При таких обстоятельствах вид исправительного учреждения [ФИО], осужденному за совершение умышленного преступления небольшой тяжести, следует назначить в соответствии с п. \"а\" ч. 1 ст. 58 УК РФ. Учитывая личность [ФИО], который ранее отбывал лишение свободы, [ФИО] назначил отбывание наказания в исправительной колонии общего режима. Постановление Президиума Верховного Суда РФ N 261П13 8. Суд апелляционной инстанции признал в качестве обстоятельства, смягчающего наказание осужденного, его активное способствование раскрытию преступлений. [ФИО] признан виновным в разбое, совершенном с применением предмета, используемого в качестве оружия, с причинением тяжкого вреда здоровью потерпевшего, в убийстве, сопряженном с разбоем, и осужден по п. \"в\" ч. 4 ст. 162 и п. \"з\" ч. 2 ст. 105 УК РФ. В апелляционных жалобах осужденный просил об изменении приговора; по его мнению, суд не учел смягчающие наказание обстоятельства: активное способствование раскрытию преступлений, сообщение о месте хранения имущества, добытого в результате преступления. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и признала в качестве обстоятельства, смягчающего наказание осужденного, его активное способствование раскрытию преступлений, смягчив назначенное ему наказание за каждое преступление и назначив более мягкое наказание по их совокупности. Судебная коллегия мотивировала свое решение следующим. Не признавая активное способствование раскрытию преступлений в качестве обстоятельства, смягчающего наказание, суд мотивировал свои выводы тем, что показания [ФИО] были противоречивы и в них существенно искажены обстоятельства происшедшего. Однако такие выводы нельзя признать правильными, поскольку показания [ФИО], данные им в ходе предварительного следствия, признаны судом достоверными и положены в основу приговора. В приговоре суд признал, что только после показаний [ФИО] следствием обнаружены орудие убийства - нож и похищенные вещи потерпевшей, а также перчатки и куртка, в которые он был одет в момент совершения преступлений, и стали известны обстоятельства преступлений. В присутствии адвокатов обвиняемый [ФИО] отказался от дачи показаний, но вместе с тем признал свою вину в убийстве и разбое, что, по мнению суда первой инстанции, свидетельствует о стабильности позиции [ФИО] по признанию своей вины. Таким образом, судом фактически признано установленным, что во время предварительного следствия [ФИО] активно способствовал раскрытию преступлений. Изменение [ФИО] показаний в судебном заседании признано способом защиты от обвинения. Определение N 74-АПУ13-28 9. Совершение преступления с использованием доверия может быть признано обстоятельством, отягчающим наказание, если доверие было оказано виновному в силу его служебного положения или договора. Согласно приговору [ФИО] совершил хищение сотового телефона у [ФИО] с использованием доверия потерпевшего. В тот же день [ФИО] продал похищенный сотовый телефон, за который получил денежные средства в сумме 1 000 рублей и распорядился ими по своему усмотрению. Указанные действия (с учетом последующих изменений) [ФИО] квалифицированы судом по ч. 2 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) и ему назначено наказание в виде 11 месяцев лишения свободы. При назначении [ФИО] наказания суд первой инстанции признал в качестве обстоятельства, отягчающего наказание, совершение преступления с использованием доверия. Согласно п. \"м\" ч. 1 ст. 63 УК РФ совершение преступления с использованием доверия может быть признано обстоятельством, отягчающим наказание, если доверие было оказано виновному в силу его служебного положения или договора. Таких данных судом не установлено. Помимо этого факт использования доверия является признаком мошенничества и не может быть повторно учитываться при назначении наказания. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело в отношении [ФИО] по надзорной жалобе осужденного, исключил из приговора указание о совершении преступления с использованием доверия обстоятельством, отягчающим наказание. Постановление Президиума Верховного Суда РФ N 233П13 10. Суд кассационной инстанции при назначении наказания на основании ст. 70 УК РФ к наказанию, назначенному по последнему приговору, необоснованно присоединил неотбытую часть наказания по предыдущему приговору, превышающую размер наказания, которое было присоединено судом первой инстанции. По приговору суда от 4 октября 2006 г. [ФИО], судимый 21 июля 2005 г. по ч. 3 ст. 158 УК РФ к 2 годам лишения свободы условно с испытательным сроком 1 год, осужден к лишению свободы: по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ (убийство [ФИО] и [ФИО]) на 18 лет; по п. \"ж\" ч. 2 ст. 105 УК РФ (убийство [ФИО]) на 15 лет; в соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений на 21 год 6 месяцев лишения свободы. На основании ст. 70 УК РФ с частичным присоединением неотбытого наказания по приговору от 21 июля 2005 г. на 22 года лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 27 декабря 2011 г. приговор изменила: исключила осуждение [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ за совершение убийства [ФИО] и назначение ему на основании ч. 3 ст. 69 УК РФ наказания по совокупности преступлений; действия [ФИО], связанные с причинением смерти троим потерпевшим, квалифицированы по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ, по которым назначено наказание в виде лишения свободы на срок 18 лет; на основании ст. 70 УК РФ Р. по совокупности приговоров от 4 октября 2006 г. и от 21 июля 2005 г. назначено 19 лет лишения свободы. Осужденный [ФИО] в надзорной жалобе просил изменить судебные решения, смягчить наказание, назначенное по совокупности приговоров на основании ст. 70 УК РФ, указывая, что суд первой инстанции, назначая наказание по ст. 70 УК РФ, присоединил частично неотбытое наказание по предыдущему приговору в виде 6 месяцев лишения свободы, а суд кассационной инстанции в порядке ст. 70 УК РФ присоединил 1 год лишения свободы, что является недопустимым. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе, изменил судебные решения по следующим основаниям. Суд первой инстанции, назначая наказание по совокупности приговоров, в соответствии с ч. 5 ст. 74 УК РФ отменил условное осуждение, назначенное [ФИО] по приговору от 21 июля 2005 г., на основании ст. 70 УК РФ присоединил частично неотбытое наказание по указанному приговору в виде 6 месяцев лишения свободы к назначенному наказанию и окончательно назначил 22 года лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело в кассационном порядке, изменила приговор и квалифицировала действия осужденного, связанные с лишением жизни [ФИО], [ФИО], [ФИО], по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ, назначив 18 лет лишения свободы, а по совокупности приговоров на основании ст. 70 УК РФ - 19 лет лишения свободы. То есть судом кассационной инстанции к наказанию, назначенному по данному делу, присоединено неотбытое наказание по приговору от 21 июля 2005 г. в виде 1 года лишения свободы. В этом случае при соблюдении предусмотренного ч. 4 ст. 70 УК РФ условия о том, что окончательное наказание по совокупности приговоров должно быть больше как наказания, назначенного за вновь совершенное преступление, так и неотбытой части наказания по предыдущему приговору, суд кассационной инстанции к наказанию, назначенному по последнему приговору, ошибочно присоединил неотбытую часть наказания по предыдущему приговору, большую по сравнению с тем наказанием, которое было присоединено судом первой инстанции. Принимая во внимание изложенное, Президиум Верховного Суда Российской Федерации изменил приговор и кассационное определение в отношении осужденного [ФИО], смягчив наказание, назначенное ему по совокупности приговоров на основании ст. 70 УК РФ, до 18 лет 6 месяцев лишения свободы. Постановление Президиума Верховного Суда РФ N 285П13 III. Процессуальные вопросы 11. В случае оправдания подсудимого по одной из статей предъявленного обвинения размер возмещения вреда, понесенного в связи с оказанием юридической помощи, определяется судом исходя из общего объема обвинения и сложности дела, а также с учетом фактически понесенных расходов, непосредственно связанных с ее осуществлением по этому обвинению. По приговору суда, постановленному с участием присяжных заседателей, от 8 июня 2010 г. [ФИО] осужден по п. \"б\" ч. 2 ст. 241, п. \"а\" ч. 3 ст. 126, п. \"а\" ч. 3 ст. 163 УК РФ. По обвинению в совершении преступления, предусмотренного ч. 1 ст. 132 УК РФ, [ФИО] оправдан на основании п. 4 ч. 2 ст. 302 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 23 декабря 2010 г. изменила приговор в отношении [ФИО] и признала за ним право на реабилитацию в связи с вынесением судом оправдательного приговора по обвинению по ч. 1 ст. 132 УК РФ. Постановлением судьи от 28 февраля 2011 г. [ФИО] было отказано в удовлетворении требований о возмещении имущественного вреда, понесенного в связи с выплатой адвокатам денежных сумм за оказание ему юридической помощи при производстве по уголовному делу. В постановлении указано, что адвокат [ФИО] в ходе предварительного следствия и адвокат [ФИО] в судебном заседании оказывали юридическую помощь по защите [ФИО] от всего предъявленного ему обвинения и у суда нет оснований полагать, что оба защитника не выполнили обусловленные договором обязательства по оказанию всего комплекса юридических услуг. Кроме того, невозможно определить размер юридических услуг [ФИО] в связи с обвинением его по ч. 1 ст. 132 УК РФ, поскольку \"...суду никто не представил таких расчетов\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 7 июля 2011 г. постановление судьи от 28 февраля 2011 г. оставила без изменения, а кассационные жалобы [ФИО] и его адвоката без удовлетворения. В надзорной жалобе [ФИО] просил отменить постановление судьи от 28 февраля 2011 г. и кассационное определение от 7 июля 2011 г., указывая, что при определении суммы вреда, подлежащего возмещению, следовало исходить из количества инкриминируемых ему статей [ФИО] части Уголовного кодекса Российской Федерации, а также учесть его явку с повинной в отношении преступлений, предусмотренных ст. 126 и 163 УК РФ, защищать от обвинения в совершении которых адвокатам не было необходимости. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу частично, мотивировав решение следующим. Согласно п. 4 ч. 1 ст. 135 УПК РФ возмещение реабилитированному имущественного вреда включает в себя возмещение в том числе сумм, выплаченных им за оказание юридической помощи. Как усматривается из материалов дела, за [ФИО] на основании п. 1 ч. 2 ст. 133 УПК РФ признано право на реабилитацию в связи с вынесением судом оправдательного приговора по обвинению в совершении преступления, предусмотренного ч. 1 ст. 132 УК РФ. При рассмотрении требований [ФИО] о возмещении имущественного вреда, понесенного в связи с выплатой адвокатам денежных сумм за оказание ему юридической помощи, установлено, что в ходе предварительного следствия [ФИО] выплатил адвокату [ФИО] за оказание ему юридической помощи 50 000 рублей, а [ФИО], действовавшая по доверенности в интересах [ФИО], за оказание ему юридической помощи в ходе судебного разбирательства по уголовному делу выплатила адвокату [ФИО] 20 000 рублей. Отказывая в удовлетворении упомянутых требований, судья в постановлении указал, в частности, что невозможно определить \"...размер оказания юридических услуг [ФИО] именно по ч. 1 ст. 132 УК РФ...\", поскольку адвокаты оказывали ему юридическую помощь по защите от всего предъявленного обвинения. Между тем данные обстоятельства не могут служить основанием для отказа в удовлетворении требований о возмещении имущественного вреда реабилитированному в том числе в связи с его оправданием по одной из статей предъявленного обвинения. По смыслу закона, при оправдании подсудимого по одной из статей предъявленного обвинения размер возмещения вреда за оказание юридической помощи определяется судом исходя из общего объема обвинения и сложности дела, а также с учетом фактически понесенных расходов, непосредственно связанных с ее осуществлением по этому обвинению, и конкретных обстоятельств, которыми были обусловлены такие расходы, в том числе с учетом позиции по этому вопросу оправданного. В данном случае при рассмотрении в судебном заседании заявления [ФИО] о возмещении вреда, понесенного в связи с выплатой сумм адвокатам за оказание ему юридической помощи, эти обстоятельства, в том числе вопрос относительно расчетов, обосновывающих его требования, не выяснялись и не обсуждались. На основании изложенного Президиум Верховного Суда Российской Федерации отменил постановление судьи от 28 февраля 2011 г. и кассационное определение от 7 июля 2011 г. и передал дело в тот же суд на новое судебное рассмотрение в порядке ст. 397, 399 УПК РФ. Постановление Президиума Верховного Суда РФ N 184П13 12. Суммы, выплачиваемые адвокату за оказание им юридической помощи в случае участия в уголовном судопроизводстве по назначению, являются процессуальными издержками и взысканы с осужденного. При рассмотрении уголовного дела в Президиуме Верховного Суда Российской Федерации адвокат, оказывавший по назначению суда юридическую помощь осужденному, обратился с заявлением о выплате вознаграждения в размере 2400 рублей. В соответствии с п. 5 ч. 2 ст. 131 УПК РФ суммы, выплачиваемые адвокату за оказание им юридической помощи в случае участия в уголовном судопроизводстве по назначению, являются процессуальными издержками, которые возмещаются за счет средств федерального бюджета либо участников уголовного судопроизводства. Адвокатом на изучение уголовного дела и подготовку к рассмотрению дела, а также на участие в судебном заседании суда надзорной инстанции затрачено 2 дня. С учетом времени, затраченного на защиту осужденного [ФИО] при рассмотрении уголовного дела в Президиуме Верховного Суда Российской Федерации, адвокату следует выплатить из средств бюджета Российской Федерации 2400 рублей. В расписке осужденный [ФИО] указал, что от услуг защитника он отказывается \"в связи с материальной несостоятельностью\", что свидетельствует не об отказе от защиты как таковой применительно к положениям ч. 4 ст. 132 УПК РФ, а об отказе от защитника по мотиву имущественной несостоятельности. Такой отказ не был удовлетворен, и в целях реализации осужденным права на защиту, закрепленного в ст. 16 УПК РФ в качестве принципа уголовного судопроизводства, ему был назначен защитник. При таких обстоятельствах не имеется оснований для возмещения расходов на оплату труда адвоката за счет средств федерального бюджета в порядке, предусмотренном ч. 4 ст. 132 УПК РФ. Исходя из размера процессуальных издержек, [ФИО] не усмотрел предусмотренного ч. 6 ст. 132 УПК РФ основания для освобождения осужденного от возмещения расходов, связанных с оплатой труда адвоката, по мотиву его имущественной несостоятельности. На основании изложенного Президиум Верховного Суда Российской Федерации постановил взыскать процессуальные издержки в размере 2400 рублей с осужденного. Постановление Президиума Верховного Суда РФ N 255П13 Судебная практика военной коллегии по уголовным делам 1. Апелляционная жалоба, поданная на постановление окружного военного суда о частичном удовлетворении заявления оправданного лица о реабилитации, являющееся промежуточным судебным решением, подлежит рассмотрению президиумом окружного военного суда [ФИО] был оправдан окружным военным судом в полном объеме предъявленного обвинения, и за ним признано право на реабилитацию, в связи с чем он обратился в суд с заявлением о возмещении вреда в порядке гл. 18 УПК РФ. 3 окружной военный суд 13 августа 2013 г. заявление [ФИО] удовлетворил частично. Суд постановил взыскать с Минфина России в пользу [ФИО] выплаченные им суммы адвокатам за оказание юридической помощи на стадии предварительного расследования, в ходе рассмотрения уголовного дела в суде и частично по вопросу реабилитации, а также государственную пошлину. В части требования о возмещении неполученного дохода за период уголовного преследования, когда [ФИО] был лишен возможности трудиться, заявление было оставлено без рассмотрения и оправданному было разъяснено право обратиться с этим требованием в суд в порядке гражданского судопроизводства. Апелляционная жалоба [ФИО] на постановление окружного военного суда была направлена в Военную коллегию для ее рассмотрения по существу. Военная коллегия направила апелляционную жалобу [ФИО] на постановление 3 окружного военного суда от 13 августа 2013 г. вместе с материалами судебного производства для рассмотрения в судебную коллегию по уголовным делам 3 окружного военного суда, указав в обоснование следующее. Как следует из представленных материалов, обжалуемое постановление вынесено в порядке, предусмотренном для разрешения вопросов, связанных с исполнением приговора, регламентированном ст. 396, 397 УПК РФ. По смыслу закона, все определения и постановления суда, за исключением итоговых судебных решений, являются промежуточными судебными решениями (п. 533 ст. 5 УПК РФ). К ним, в частности, относятся, как разъяснил [ФИО] Верховного Суда Российской Федерации в п. 4 постановления от 27 ноября 2012 г. N 26 \"О применении норм Уголовно-процессуального кодекса Российской Федерации, регулирующих производство в суде апелляционной инстанции\", судебные решения, вынесенные в процессе исполнения итоговых судебных решений. В соответствии с положением, предусмотренным п. 3 ч. 2 ст. 3893 УПК РФ, апелляционные жалоба, представление подаются на промежуточное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда - в судебную коллегию по уголовным делам соответствующего суда. В соответствии с Федеральным законом от 29 декабря 2010 г. N 433-ФЗ положения гл. 451 УПК РФ, регламентирующей производство в суде апелляционной инстанции, в части пересмотра в апелляционном порядке промежуточных судебных решений применяются с 1 мая 2011 г. Эти требования закона не учтены 3 окружным военным судом при направлении жалобы [ФИО] в Военную коллегию Верховного Суда Российской Федерации для рассмотрения в апелляционном порядке. Определение N 209-АПУ13-2 Практика Европейского Суда по правам человека (извлечения из постановлений) 1. В постановлении по делу \"Хлюстов против России\" от 11 июля 2013 г. Европейский Суд по правам человека (далее - Европейский Суд, Суд) признал нарушение пунктов 2 и 3 статьи 2 Протокола N 4 к Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с необоснованным вмешательством в право заявителя на выезд из страны. Обстоятельства дела: в ходе исполнительного производства, возбужденного в связи со взысканием с заявителя денежных сумм по двум решениям судов, служба судебных приставов неоднократно ограничивала право заявителя на выезд из Российской Федерации. 24 января 2004 г. заявителя не пустили на борт самолета, вылетающего в Египет. \"...20 мая 2004 г. ...городской суд отказал в удовлетворении жалобы [ФИО] на требование службы судебных приставов*(52)...посчитав, что...были законные основания для принятия мер по ограничению права заявителя на выезд.\" Аналогичные решения были приняты судом по жалобам [ФИО] на последующие запреты, и лишь \"7 июля 2005 г. районный суд отменил постановление от 3 марта 2005 г.*(53) на тех основаниях, что, в нарушение требований национального законодательства, в постановлении не был указан срок, в течение которого будет применено ограничение права заявителя\". *(52) Требование от 27 ноября 2003 г. о внесении заявителя в базу данных с целью принятия мер по временному ограничению права заявителя на выезд из Российской Федерации на срок до 6 месяцев. *(53) Постановление службы судебных приставов от 3 марта 2005 г. об ограничении права заявителя на выезд из страны. 15 декабря 2005 г. ограничение на выезд из страны было снято. Позиция Европейского Суда: ограничения на выезд, наложенные на заявителя, имели основания в национальном законодательстве и преследовали законную цель - защиту прав других лиц. \"...государственные власти обязаны предоставить необходимую помощь кредитору в исполнении судебных решений против частных лиц. Тем не менее, Суд считает, что меры, принятые для предоставления такой помощи, так как они вмешиваются в права, защищаемые статьей 2 Протокола N 4, должны быть необходимыми в демократическом обществе\". Применительно к обстоятельствам данного дела Суд отметил, что \"в делах, в которых решение, принятое приставом в рамках исполнительного производства, затрагивает интересы участников этого производства, пристав обязан вынести постановление и указать, помимо прочего, основания для такого решения... ...в данном деле ограничения перемещения были наложены в форме \"требования\" или \"поручения\". В качестве обоснования ограничения права заявителя на выезд из страны служба судебных приставов сослалась на неуплату заявителем долга по судебному решению добровольно, не указав \"...никаких других причин для применения этой меры..., не объяснив, как ограничение на выезд может помочь цели взыскания долга, и не изучив личную ситуацию заявителя и другие соответствующие обстоятельства дела\". Все последующие запреты, наложенные на заявителя, основывались на изначальном требовании о наложении ограничения на выезд без пересмотра такого требования. Что касается судебного пересмотра ограничений, то Суд пришел к выводу, что \"ни в одном из решений национальные суды не оценивали их обоснованность и соразмерность...\". С учетом вышеизложенного Суд заключил, что \"...национальные власти не выполнили свое обязательство по обеспечению того, что любое вмешательство в право лиц на выезд из страны оправдано и соразмерно на протяжении всего срока его действия в конкретных обстоятельствах дела. Таким образом, вмешательство...\"не было необходимым в демократическом обществе\". 2. В постановлении по делу \"Шевченко против России\" от 14 ноября 2013 г. Европейский Суд констатировал отсутствие нарушения статьи 6 Конвенции и статьи 1 Протокола N 1 к Конвенции в связи с жалобой заявителя на неисполнение решения суда. Позиция Европейского Суда: \"...если заявитель по каким-либо причинам получил исполнительный лист из суда первой инстанции сам, то было бы логичным потребовать от него представления этого исполнительного листа в компетентный орган с целью исполнения постановления... власти не могут нести ответственность за необъяснимый отказ заявителей соблюдать порядок исполнительного производства, применяемый в государстве, и, в частности, за их осознанный упорный отказ предоставить исполнительные листы... ...заявитель не предпринимала никаких шагов, чтобы получить присужденный ущерб... Она никогда не приводила Суду или национальным судам в ходе рассмотрения заявления о выдаче дубликатов исполнительных листов довода о том, что ей непонятны процессуальные аспекты.\" Суд пришел к выводу, что \"...действия заявителя послужили препятствием исполнению решения\", в связи с чем власти не могут нести ответственность за неисполнение решения суда, вынесенного в ее пользу. 3. В постановлении по делу \"Насакин против России\" от 18 июля 2013 г. Европейский Суд установил нарушения статьи 3 Конвенции в связи с жестоким обращением с заявителем во время содержания в отделении милиции и непроведением властями эффективного расследования по данному факту, пункта 1 статьи 5 Конвенции в связи с содержанием заявителя под стражей в определенный период, а также пункта 1 статьи 6 Конвенции ввиду того, что обвинительный приговор в отношении [ФИО] основан на признательных показаниях, данных им под принуждением. Позиция Европейского Суда в отношении нарушения пункта 1 статьи 5 Конвенции: \"...19 июля 2007 года президиум краевого суда отменил в порядке надзора приговор в отношении заявителя и направил дело на новое рассмотрение в суд первой инстанции. Президиумом не был рассмотрен вопрос о содержании заявителя под стражей или об освобождении его до суда. В результате заявитель находился под стражей в отсутствие какого-либо постановления о заключении под стражу до 6 ноября 2007 года... Отсюда следует, что содержание под стражей с 19 июля по 6 ноября 2007 года не было \"законным\". Суд также признал нарушение пункта 1 статьи 5 Конвенции в связи с содержанием заявителя под стражей на основании постановлений судов от 6 и 14 ноября 2007 года, отметив, что суд не указал ни причину, ни срок такого содержания. В отношении нарушения пункта 1 статьи 6 Конвенции Суд отметил следующее. Использование признательных показаний, \"...полученных в результате пыток в качестве доказательств при установлении соответствующих фактов в уголовном судопроизводстве делает разбирательство в целом несправедливым. Этот вывод применяется независимо от доказательственной ценности показаний и независимо от того, имело ли их использование решающее значение при вынесении обвинительного приговора в отношении подсудимого или нет\". В данном деле Суд уже установил, что \"заявитель был подвергнут жестокому обращению во время содержания в отделении милиции, то есть когда его допрашивали и когда он дал признательные показания о своей причастности к совершению преступления, в котором он впоследствии был обвинен... Суд первой инстанции не признал показания неприемлемыми и ссылался на них при признании заявителя виновным и при назначении ему наказания\". Европейский Суд пришел к выводу, что \"...вне зависимости от того, какую роль сыграли показания заявителя, полученные под давлением, в исходе разбирательства по уголовному делу в его отношении, такие доказательства сделали разбирательство в целом несправедливым. Соответственно, имело место нарушение пункта 1 статьи 6 Конвенции\". 4. В постановлении по делу \"Давитидзе против России\" от 30 мая 2013 г. Европейский Суд констатировал нарушение статьи 3 Конвенции в связи с чрезмерным применением силы в отношении заявителя в ходе его задержания сотрудниками ОВД и необеспечением проведения эффективного расследования данного факта, при этом доводы [ФИО] о том, что его спровоцировали на совершение преступления, признаны Судом необоснованными. Заявитель признан судом виновным в покушении на сбыт наркотических средств. Позиция Европейского Суда в отношении довода заявителя о совершении им преступления в результате провокации со стороны сотрудников полиции: \"В тех случаях, когда основное доказательство получено в результате проведения тайной операции, власти должны быть способны доказать, что у них имеются веские основания для организации тайной операции и ее нацеливания на конкретное лицо. В частности, они должны иметь в своем распоряжении конкретные и объективные доказательства, свидетельствующие о том, что заявителем были предприняты первые шаги к совершению деяний, являющихся преступлением, за которое он был впоследствии привлечен к ответственности...\". \"В ходе судебного разбирательства, проведенного внутригосударственным судом, [ФИО] показал, что, как правило, заявитель имел при себе наркотики для продажи. Ничто не указывает на то, что заявитель был подвергнут какому-либо давлению для того, чтобы заставить его совершить преступление. Представляется, что предложение о приобретении у него героина заранее ему не поступало.\". Европейский Суд также отметил, что \"...проведение проверочной закупки было санкционировано в результате добровольного предоставления информации частным источником - С., который впоследствии сыграл роль покупателя при проведении проверочной закупки. Этот человек сообщил об осуществлении преступной деятельности лицом, которым (с учетом его имени и национальности) мог быть заявитель. Заявитель не согласился с этим объяснением, утверждая, что [ФИО] работал в полиции осведомителем и что до этого он принимал участие в других проверочных закупках. Этот довод был рассмотрен и отклонен внутригосударственными судами...из представленных документальных доказательств не следует, что [ФИО] принимал участие в не связанных друг с другом проверочных закупках, проводившихся сотрудниками полиции. Таким образом, не был убедительно доказан тот факт, что [ФИО] осуществлял долгосрочное сотрудничество со следственными органами. ...роль полиции в данном случае не была неправомерной, учитывая ее обязанность по проверке жалоб о совершении преступлений, в том числе тяжких преступлений, связанных с незаконным оборотом наркотиков, которые порой не легко выявить с помощью обычных средств в силу их секретного характера\". С учетом изложенного Суд пришел к выводу, что факт провокации со стороны сотрудников полиции доказан не был. 5. В постановлении по делу \"К. против России\" от 23 мая 2013 г. Европейский Суд констатировал, что экстрадиция заявителя в Республику Беларусь не приведет к нарушению требований статьи 3 Конвенции, отсутствует нарушение подпункта \"f\" пункта 1 статьи 5 Конвенции в связи с содержанием [ФИО] под стражей с целью выдачи. При этом Суд установил нарушение пункта 4 статьи 5 Конвенции в связи с длительным рассмотрением судом кассационной инстанции жалоб заявителя на постановления судов о продлении срока его содержания под стражей. Позиция Европейского Суда в отношении предполагаемого нарушения статьи 3 Конвенции: \"...утверждение заявителя о том, что он является жертвой политического преследования в Беларуси, является необоснованным... заявитель объявлен в розыск белорусскими властями по обвинениям в похищении, грабеже и вымогательстве, которые, несмотря на их тяжесть, являются обычными преступлениями. ...заявитель ссылался на копию \"Удостоверения свободного гражданина\", якобы подтверждавшего его членство в Белорусской социал-демократической партии и утверждал о существовании опасности подвергнуться жестокому обращению. Суд, однако, не убежден в подлинности или доказательной ценности этого свидетельства, учитывая, что на нем не содержится штампа или подписи полномочного органа партии. Эти же сомнения были высказаны российскими судами...помимо расплывчатого заявления о том, что он принимал участие в политической деятельности оппозиционных партий в Беларуси в период с 1998 по 2000 год и снова в 2010 году, заявитель не представил никакой дополнительной информации по этому поводу, такой, как подробности по поводу его политической деятельности, даты и места оппозиционных митингов, шествий и демонстраций, даты посещения Беларуси для участия в политической жизни страны, характер его предполагаемой денежной помощи, а также любой другой соответствующей информации, способной подтвердить его утверждения о том, что он был активным членом оппозиционного движения...В этом же ключе доводы заявителя о том, что он уже становился жертвой жестокого обращения во время предыдущих \"опытов общения\" с белорусской милицией, ничем не подтверждаются. Здесь он также не представил никакого описания предполагаемых событий, за исключением техники пыток, якобы примененной в отношении его сотрудниками милиции...отсутствие такой информации делает доводы заявителя недостоверными. Этот вывод остается неизменным и в свете того факта, что 14 мая 2012 г. ФМС России предоставила заявителю временное убежище. Суд не убежден доводом заявителя о том, что оспариваемое решение можно рассматривать как свидетельствующее о наличии опасности подвергнуться обращению, запрещенному статьей 3 Конвенции. Он рассматривает решение от 14 мая 2012 г. лишь как попытку российских властей предоставить заявителю законные основания для дальнейшего пребывания в Российской Федерации на период разбирательства в Европейском Суде\". Суд также отметил \"отсутствие доказательств, подтверждающих тот факт, что в прошлом члены семьи заявителя подвергались преследованию или жестокому обращению в Белоруссии\". Рассмотрев имеющиеся материалы и доводы сторон, Европейский Суд пришел к выводу, что \"не были приведены основания, подтверждающие, что ситуация с соблюдением прав человека в Беларуси требует полного запрета на осуществление выдачи в данную страну, например в связи с возможностью жестокого обращения с задержанными и содержащимися под стражей\". С учетом изложенного Суд заключил, что выдача заявителя Беларуси не будет являться нарушением требований статьи 3 Конвенции. Позиция Суда в отношении предполагаемого нарушения пункта 1 статьи 5 Конвенции: содержание заявителя под стражей было санкционировано российским судом, а не зарубежным судом или несудебным органом, продлевалось \"...в соответствии со сроками, установленными в статье 109 Уголовно-процессуального кодекса Российской Федерации, которая была применима в контексте дел о выдворении после вынесения Пленумом Верховного Суда Российской Федерации постановления N 22. Преступления, в совершении которых заявитель обвинялся в Беларуси, считались \"тяжкими\" в соответствии с российским законодательством; на этом основании срок содержания под стражей был продлен до двенадцати месяцев в соответствии с частью 3 статьи 109 УПК РФ, а после истечения этого срока он был освобожден. Законность этого содержания под стражей неоднократно пересматривалась и подтверждалась судом кассационной инстанции\". Европейский Суд пришел к выводу, что содержание [ФИО] под стражей в течение всего периода времени не противоречило требованиям пункта 1 статьи 5 Конвенции. Кроме того, Суд отметил, что содержание [ФИО] под стражей в течение 6 месяцев после того, как Европейский Суд временно приостановил процедуру высылки заявителя из России, соответствует требованиям подпункта \"f\" пункта 1 статьи 5 Конвенции по изложенным выше основаниям. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}