{
  "title": "Обзор судебной практики Верховного Суда РФ \"О некоторых вопросах, возникших при рассмотрении судами дел, связанных с приватизацией гражданами жилых помещений\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"О некоторых вопросах, возникших при рассмотрении судами дел, связанных с приватизацией гражданами жилых помещений\" С 11 июля 1991 г. на территории России введен в действие Закон Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда в Российской Федерации\". С 10 января 1993 г. вступил в силу Закон Российской Федерации от 23 декабря 1992 г., которым внесены изменения и дополнения в Закон Российской Федерации от 4 июля 1991 г. Во исполнение постановления Верховного Совета РСФСР \"О введении в действие Закона РСФСР \"О приватизации жилищного фонда в Российской Федерации\" Советом Министров РСФСР было разработано и постановлением коллегии Государственного комитета жилищно-коммунального хозяйства от 18 октября 1991 г. утверждено Примерное положение о приватизации жилищного фонда в Российской Федерации. На основании этого Примерного положения Верховные Советы республик в составе Российской Федерации, краевые, областные Советы народных депутатов разработали и утвердили Положение о порядке и условиях передачи государственного и муниципального жилищного фонда в собственность граждан. В связи с принятием Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации в Жилищный кодекс были внесены соответствующие изменения и дополнения Законом Российской Федерации от 6 июля 1991 г. В результате проведенных законодателем изменений во второй половине 1991 г. в судах России появилась новая категория гражданских дел. До принятия Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" действовали союзные и республиканские нормативные акты, предусматривающие условия и порядок продажи государственного и общественного жилищного фонда в личную собственность граждан. До настоящего времени действует Положение о продаже гражданам квартир в собственность и оплате расходов на их содержание и ремонт, утвержденное постановлением Совета Министров РСФСР и ВЦСПС от 21 апреля 1989 г. Данное Положение предусматривает возможность продажи гражданам незаселенных квартир в домах, подлежащих реконструкции или капитальному ремонту, все квартиры в которых предназначены для продажи (кроме квартир в закрытых военных городках). Закон Российской Федерации о приватизации жилищного фонда в Российской Федерации (в редакции от 4 июля 1991 г.) предусматривал бесплатную передачу в собственность граждан жилых помещений в размере не менее 18 кв. м. общей площади на одного человека и дополнительно 9 кв. м. на семью. Площадь квартиры, превышающей нормы бесплатно передаваемого жилья, подлежала оплате гражданами. После внесения 23 декабря 1992 г. в этот Закон изменений и дополнений передача в собственность занимаемого гражданами жилья производится бесплатно, независимо от его размера. Суммы, ранее выплаченные гражданами за часть общей площади, превышающей по размеру названные выше нормы, подлежат возврату. Верховным Судом Российской Федерации совместно с некоторыми Верховными судами республик в составе России, краевыми, областными судами изучена практика рассмотрения дел, связанных с приватизацией жилья. Как показали материалы обобщения этих дел, рассмотрение судами обращений граждан является эффективным средством защиты их прав, предусмотренных Законом Российской Федерации о приватизации жилищного фонда в Российской Федерации. Вместе с тем есть определенная сложность в рассмотрении таких дел судами, обусловленная в первую очередь тем обстоятельством, что многие положения названного Закона изложены сжато, без уточнения механизма их реализации. Не содержит каких-либо существенных разъяснений по порядку применения Закона и Примерное положение о приватизации жилищного фонда в Российской Федерации. Учитывая, что суды по-разному подходят к разрешению целого ряда вопросов, возникающих при рассмотрении дел данной категории, Пленум Верховного Суда Российской Федерации, обсудив 24 августа 1993 г. материалы проведенного изучения, принял постановление N 8 \"О некоторых вопросах применения судами Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". В постановлении отмечено, что в соответствии с п. 1 ст. 25 ГПК, предусматривающим подведомственность судам дел по спорам граждан, возникающим из гражданских правоотношений, судам подведомственны дела, связанные с осуществлением и защитой прав граждан при приватизации занимаемых ими жилых помещений в государственном и муниципальном жилищном фонде, включая ведомственный жилищный фонд, т. е. жилищный фонд, находящийся в полном хозяйственном ведении предприятий или оперативном управлении учреждений. Специальное указание о подведомственности таких дел содержится и в ч. 3 ст. 8 Закона, предусматривающей, что в случае нарушения прав гражданина при приватизации жилья он вправе обратиться в суд. Однако порядок обращения гражданина в суд и порядок рассмотрения его заявления судом в Законе не определен. Изучение показало, что в решении этого вопроса нет единства. Одни суды рассматривали заявления граждан, поданные в связи с отказом в приватизации жилых помещений, в порядке, предусмотренном главой 22 ГПК для дел, возникающих из административно-правовых отношений, другие - в порядке искового производства. Пленум Верховного Суда Российской Федерации в п. 2 постановления от 24 августа 1993 г. разъяснил, что, поскольку в связи с отказом в приватизации занимаемого гражданином жилого помещения между ним и соответствующим Советом народных депутатов, исполнительным органом, предприятием, за которым на праве полного хозяйственного ведения закреплен, или учреждением, в оперативное управление которого передан жилищный фонд, возникает спор о праве гражданском, он должен разрешаться судом по правилам искового производства. В соответствии с Законом (в редакции от 23 декабря 1992 г.) занимаемое жилое помещение передается гражданину бесплатно независимо от размера и стоимости этого помещения. Оценка приватизируемого жилья производится лишь для последующего взимания налога с собственности и не влияет на решение вопроса о бесплатной передаче жилья в собственность граждан. Учитывая это обстоятельство, [ФИО] счел необходимым обратить внимание судов на то, что государственная пошлина при подаче заявлений по делам, возникшим в связи с отказом в приватизации, должна взиматься в размере, предусмотренном подп. \"д\" п. 1 ст. 3 Закона Российской Федерации от 9 декабря 1991 г. \"О государственной пошлине\" для исковых заявлений, не подлежащих оценке. Что же касается исковых заявлений лиц, претендующих на приватизированное жилое помещение по мотиву принадлежности этого помещения наследодателю, в том числе и в случае, когда приватизация не была надлежащим образом оформлена при жизни наследодателя, то они должны оплачиваться государственной пошлиной, исходя из действительной стоимости помещения, по поводу которого возник спор, определяемой на время предъявления иска (подп. \"а\" п. 1 ст. 3 Закона Российской Федерации \"О государственной пошлине\".) Право на бесплатную приватизацию жилья законом предоставлено только гражданам, занимающим жилое помещение по договору найма или аренды в домах государственного и муниципального жилищного фонда. Это право, как отмечалось выше, реализуется гражданами в порядке, утверждаемом Верховными Советами республик в составе Российской Федерации, Советами народных депутатов краев, областей, автономной области, автономных округов, городов Москвы и Санкт - Петербурга. Суды при рассмотрении дел, возникших в связи с отказом в приватизации жилого помещения, не всегда выясняют, соблюден ли гражданином установленный порядок передачи жилья в собственность (оформлено ли в письменном виде согласие совершеннолетних членов семьи на приватизацию жилого помещения, внесена ли плата за услуги по оформлению документов на приватизацию, представлена ли справка с предыдущего места жительства о том, что сам истец и члены его семьи не приобретали ранее занимаемое жилое помещение в собственность в порядке бесплатной приватизации). Так, Суздальский районный народный суд Владимирской области, рассмотрев дело по заявлению [ФИО] к совхозу \"Нерль\" и администрации Весинского сельского Совета народных депутатов об устранении нарушения права на приватизацию жилья, обязал ответчиков заключить с истцом договор на приватизацию занимаемой квартиры. При изучении материалов этого дела установлено, что ни одного из перечисленных выше обстоятельств суд не исследовал, рассмотрел дело в отсутствии сторон, но с участием прокурора. Не уточнил суд, кто же является надлежащим ответчиком. Учитывая, что ордер на занятие квартиры семьей истца выдан в 1992 году, тем более необходимо было выяснить, не получал ли истец ранее в собственность жилое помещение путем его бесплатной приватизации, истребовать справку с предыдущего места жительства. При рассмотрении таких дел судам следует также иметь в виду, что упомянутые локальные нормативные акты, определяющие порядок приватизации жилья, не должны противоречить Закону Российской Федерации о приватизации жилищного фонда в Российской Федерации, что имеет место на практике. Некоторые Положения, например, ввели ограничения на приватизацию жилья лицами, имеющими личные дома за пределами республики, края, области, а также предусмотрели право на приватизацию гражданами занимаемых жилых помещений в домах общественных объединений и организаций. В указанных случаях при разрешении возникшего спора суду необходимо руководствоваться не локальным нормативным актом, а положениями Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации. В частности, в силу этого Закона граждане, проживающие по договору найма или аренды в домах общественного жилищного фонда, не имеют права на приватизацию занимаемых жилых помещений. Однако Закон не лишает собственника общественного жилищного фонда либо уполномоченный собственником орган возможности принять самостоятельное решение о бесплатной передаче гражданам занимаемых ими жилых помещений. При возникновении в указанном случае спора его следует разрешать исходя из установленных собственником условий и порядка передачи жилья. Заставить собственника общественного жилищного фонда передать гражданину бесплатно занимаемое жилое помещение никто не вправе. [ФИО] обратился в суд с иском к товариществу с ограниченной ответственностью \"Дмитриевы горы\" о передаче в собственность занимаемой квартиры. Он указал, что работал в Меленковском РОВД участковым инспектором. По согласованию с правлением колхоза \"Большевик\" и руководством РОВД в его обязанности входило обслуживание территории двух сельских Советов народных депутатов. Колхоз предоставил семье истца трехкомнатную квартиру. Решением товарищества \"Дмитриевы горы\", образованного на базе колхоза \"Большевик\", в приватизации квартиры было отказано, что и послужило основанием к обращению в суд. Решением Меленковского районного народного суда Владимирской области иск удовлетворен. При этом суд исходил из положения Указа Президента Российской Федерации от 2 ноября 1992 г. \"О мерах по усилению социальной защиты военнослужащих внутренних войск, лиц начальствующего и рядового состава органов внутренних дел и членов их семей\", в соответствии с которым истец, по мнению суда, имел право получить в собственность занимаемую квартиру. Между тем названный Указ Президента, так же как и Закон Российской Федерации о приватизации жилищного фонда в Российской Федерации, предусматривает безвозмездную передачу жилья только в домах государственного и муниципального жилищного фонда. Обоснованно отменяя это решение в кассационном порядке, судебная коллегия по гражданским делам Владимирского областного суда указала, что спорная квартира не является жилым помещением, находящемся в государственном или муниципальном жилищном фонде. Учитывая, что жилищный фонд товарищества создавался за счет средств колхоза, на базе которого и образовалось товарищество, передать квартиру в собственность истца возможно лишь с учетом мнения собственника жилья. В то же время Одесский районный народный суд Омской области, рассмотрев спор о передаче в собственность квартиры, возникший между [ФИО] и колхозом, правильно отказал в удовлетворении иска по мотивам отсутствия решения общего собрания членов колхоза, которое наделяло бы пользователей жилых помещений правом на бесплатное получение жилья в собственность. В соответствии со ст. ст. 6, 7 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации передача в собственность граждан жилых помещений осуществляется соответствующим Советом народных депутатов, исполнительным органом, а также предприятием, за которым закреплен жилищный фонд на праве полного хозяйственного ведения, или учреждением, в оперативное управление которого передан жилищный фонд. Передача жилья оформляется договором, заключаемым местной администрацией, предприятием, учреждением с гражданином, получающим жилое помещение в собственность. Следовательно, в качестве надлежащего ответчика по делам, связанным с отказом в приватизации жилья, выступают Советы, местные администрации, предприятия и учреждения. Однако нередки случаи, когда суды привлекают к участию в деле в качестве ответчика жилищно - эксплуатационные организации или агентства по приватизации, обмену и продаже жилых помещений, создаваемые во многих регионах для технической работы по надлежащему оформлению передачи жилых помещений в собственность граждан, действующие на договорной основе с местной администрацией и предприятиями, учреждениями. Изучение показало, что подавляющее число дел, рассмотренных судами, возникло в связи с отказом руководителей предприятий, совхозов, акционерных обществ, товариществ с ограниченной ответственностью, командиров войсковых частей в приватизации жилья. При этом выдвигались различные мотивы, а именно: ссылка на принадлежность жилищного фонда к федеральной собственности, на переход предприятия из одной формы собственности в другую, на отсутствие у гражданина определенного стажа работы, на прекращение трудовых отношений и другие, которые в большинстве случаев признавались судом не основанными на законе. Например, Привокзальный районный народный суд г. Тулы удовлетворил иск [ФИО] к Тульскому отделению Московской железной дороги об устранении препятствий в приватизации жилого помещения. Отказывая в приватизации квартиры, ответчик ссылался на то, что Тульское отделение Московской железной дороги как предприятие железнодорожного транспорта отнесено к федеральной собственности постановлением Верховного Совета РСФСР от 27 декабря 1991 г. \"О разграничении государственной собственности в Российской Федерации на федеральную собственность, государственную собственность республик в составе Российской Федерации, краев, областей, автономной области, автономных округов, городов Москвы и Санкт - Петербурга\" и поэтому приватизация имущества отделения, к которому ответчик относил и жилищный фонд, находящийся в его ведении, осуществляется лишь по решению Правительства Российской Федерации. Признавая этот довод необоснованным, суд правильно указал в решении, что жилые помещения, расположенные в домах, составляющих государственный жилищный фонд, в том числе и ведомственный фонд, находящийся в полном хозяйственном ведении предприятий или оперативном управлении учреждений, относящихся к федеральной государственной собственности, подлежат приватизации на основании ст. 2 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации. Дубенский районный народный суд Тульской области обоснованно удовлетворил и иск [ФИО] к акционерному предприятию \"Воскресенское\" о приватизации жилья. Отказывая в приватизации занимаемой [ФИО] квартиры, ответчик ссылался на то, что с июля 1991 г. совхоз \"Воскресенский\" был преобразован в акционерное предприятие (приватизирован) и, следовательно, по мнению ответчика жилищный фонд совхоза также приватизирован акционерным обществом. Суд обоснованно отверг этот довод ответчика, сославшись на ст. 18 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации (в редакции от 23 декабря 1992 г.), согласно которой при переходе государственных и муниципальных предприятий и учреждений в иную форму собственности либо при их ликвидации жилищный фонд, находящийся в полном хозяйственном ведении предприятий или оперативном управлении учреждений, должен быть передан в полное хозяйственное ведение или оперативное управление правопреемников этих предприятий и учреждений (если они определены), иных юридических лиц либо в ведение органов местного самоуправления в установленном порядке с сохранением всех жилищных прав граждан, в том числе и права на приватизацию жилья. Поскольку акционерное предприятие является правопреемником совхоза, жилищный фонд совхоза, находившийся в его полном хозяйственном ведении, мог быть передан ответчику только в полное хозяйственное ведение, а не в коллективную собственность. В п. 5 ст. 2 Закона Российской Федерации от 3 июля 1991 г. \"О приватизации государственных и муниципальных предприятий в Российской Федерации\" (в редакции от 5 июня 1992 г.) указано, что приватизация земельного и жилищного фондов, а также социально - культурных учреждений, объектов культурного и природного наследия регулируется иными законодательными актами России и республик в ее составе. Согласно ст. 18 Закона о приватизации жилищного фонда в Российской Федерации (в редакции от 4 июля 1991 г.), предполагалось установить в законодательном порядке условия, на которых подлежал бы приватизации совместно с предприятием (в случае приватизации последних) и жилищный фонд, закрепленный за этими предприятиями на праве полного хозяйственного ведения. Впоследствии же такие условия законодателем не были установлены. А ст. 18 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации (в редакции от 23 декабря 1992 г.), как отмечалось выше, прямо предусмотрено, что ведомственный жилищный фонд в таких случаях передается в полное хозяйственное ведение правопреемников, иных юридических лиц, органов местного самоуправления с сохранением всех жилищных прав граждан, проживающих в таких домах, в том числе и права на приватизацию жилья. Учитывая, что условия приватизации ведомственного жилищного фонда совместно с приватизируемыми предприятиями законом установлены не были, [ФИО] разъяснил, что за гражданином сохранилось право на приватизацию занимаемого жилого помещения и в том случае, если изменение формы собственности либо ликвидация предприятий и учреждений имели место до вступления в силу ст. 18 названного Закона (в редакции от 23 декабря 1992 г.), т.е. до 10 января 1993 г. Однако это положение не должно применяться судами в случаях, когда правопреемники изменивших форму собственности государственных и муниципальных предприятий и учреждений на свои средства построили либо приобрели незаселенное жилое помещение, которое впоследствии явилось предметом спора о приватизации, в том числе и после 10 января 1993 г. Необходимо отметить, что в период действия ст. 18 Закона (в редакции от 4 июля 1991 г.) суды удовлетворяли в таких случаях требования граждан о приватизации занимаемого жилья, ссылаясь на отсутствие у предприятий доказательств о передаче жилищного фонда, закрепленного за ними, в собственность этих предприятий. Определенную сложность для судов представляет разрешение споров о приватизации жилых помещений, занимаемых военнослужащими и членами их семей. Ачинский городской народный суд Красноярского края по иску войсковой части к [ФИО] признал недействительной приватизацию занимаемой ответчиком квартиры, сославшись на то, что [ФИО] не обратился за разрешением на приватизацию в жилищную комиссию войсковой части, а также на то, что при переводе военнослужащих в другое место службы занимаемая жилая площадь освобождается и подлежит заселению военнослужащими и их семьями. Между тем, согласно Закону Российской Федерации о приватизации жилищного фонда в Российской Федерации, жилищный фонд Министерства обороны как ведомственный жилищный фонд может быть приватизирован проживающими в нем гражданами, кроме жилых помещений в закрытых военных городках. Квартира, по поводу которой возник спор, не находится в таком закрытом городке. Среди изученных дел, возникших в связи с отказом в приватизации жилых помещений, относящихся к жилищному фонду Министерства обороны, рассмотренных, например, судами Приморского края, войсковыми частями выдвигались следующие мотивы отказа: \"мало прослужил в армии\", \"не отработан механизм приватизации\", \"в связи с отсутствием жилого фонда\". Все они обоснованно были признаны судами незаконными. Закон Российской Федерации о приватизации жилищного фонда в Российской Федерации не ограничивает право гражданина на приватизацию занимаемого жилого помещения в государственном и муниципальном жилищном фонде наличием у него дома или его части на праве собственности. Рассмотрев дело по заявлению [ФИО], оспаривающей отказ директора совхоза \"Солонцы\" в приватизации квартиры по мотиву наличия у семьи [ФИО] дома на праве собственности, Емельяновский районный народный суд Красноярского края правильно признал такой отказ неправомерным, указав, что наниматель и члены его семьи приобрели имеющийся у них в собственности дом не в порядке бесплатной приватизации, а по иным основаниям. Обоснованным может быть признан лишь отказ в приватизации государственного и муниципального жилья по основаниям, указанным в законе. Такие основания перечислены в ст.4 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации. При этом необходимо иметь в виду, что в декабре 1992 г. в эту норму внесены изменения. Верховный Совет исключил ограничения в приватизации и жилых помещений, расположенных в домах - памятниках истории и культуры, жилых помещений, не отвечающих санитарно - гигиеническим и противопожарным нормам. Приватизация таких жилых помещений может быть произведена по желанию граждан, проживающих в этих жилых помещениях. Таким образом, в настоящее время в силу ст. 4 названного Закона не подлежат приватизации жилые помещения, находящиеся в аварийном состоянии, в общежитиях, в домах закрытых военных городков, служебные жилые помещения, за исключением жилищного фонда совхозов и других приравненных к ним сельскохозяйственных предприятий, а также коммунальные квартиры. По делам об оспаривании отказа в приватизации служебного жилого помещения либо коммунальной квартиры необходимо также иметь в виду, что ч. 2 ст. 4 названного Закона предоставила право принимать решение о приватизации таких жилых помещений как собственнику жилищного фонда или уполномоченному им органу, так и предприятию, за которым закреплен жилищный фонд на праве полного хозяйственного ведения, и учреждению, в оперативное управление которого передан жилищный фонд. Следовательно, предприятия и учреждения, осуществляющие полное хозяйственное ведение или оперативное управление жилыми домами, вправе принимать решения, разрешающие гражданам приватизировать служебные жилые помещения и коммунальные квартиры, самостоятельно, не обращаясь к местной администрации. В процессе изучения возник вопрос, как следует поступить суду при разрешении спора о приватизации служебного жилого помещения, если предприятие, за которым закреплен жилищный фонд на праве полного хозяйственного ведения, или учреждения, в оперативное управление которого передан жилищный фонд, приняли решение, запрещающее приватизацию служебного помещения, а соответствующий комитет по управлению имуществом дал согласие на приватизацию этого помещения. Исходя из смысла ст. 4 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации можно сделать вывод, что приоритет в решении этого вопроса принадлежит предприятию, учреждению, а не Комитету по управлению имуществом. Закон Российской Федерации от 24 декабря 1992 г. \"Об основах федеральной жилищной политики\" дополнил перечень жилых помещений, не подлежащих приватизации, запретом на приватизацию жилых помещений не только в общежитии, но и в других специализированных домах, к которым, в частности, относятся гостиницы - приюты, дома маневренного фонда, специальные дома для одиноких престарелых, дома - интернаты для инвалидов, ветеранов и другие. Учитывая изложенное, при разрешении споров, возникших в связи с отказом в приватизации, судам необходимо проверять, не относится ли жилое помещение, по поводу которого возник спор, к категории жилья, приватизация которого исключена законом. В большинстве изученных дел данные об этом отсутствуют, нет в них и документов, подтверждающих принадлежность жилого помещения ответчику. Например, из 127 поступивших на изучение дел, рассмотренных судами Омской области, такие сведения имелись лишь по 26 делам. В соответствии со ст. 2 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации граждане, занимающие жилые помещения в домах соответствующих жилищных фондов по договору найма или аренды, вправе с согласия всех совместно проживающих совершеннолетних членов семьи приобрести это помещение в собственность, в том числе совместную либо долевую. Исходя из этого положения Закона, возможна передача занимаемого семьей жилого помещения в собственность не всех членов семьи, а некоторых из них или даже в собственность одного из проживающих в жилом помещении, если на это выразили согласие все другие пользователи жилья. Изучение показало, что такие дела рассматривались судами, в том числе и Верховным Судом Российской Федерации (в кассационном порядке), и отказ в приватизации жилья частью пользователей или одним из них признавался необоснованным. Одновременно возникал вопрос о том, сохраняется ли за лицами, давшими согласие на приватизацию жилого помещения, право на безвозмездное приобретение в собственность другого впоследствии полученного жилого помещения, имея в виду, что ст. 11 названного Закона допускает бесплатную приватизацию только один раз. [ФИО] разъяснил, что, поскольку в приведенном случае лица, выразившие согласие на приватизацию жилого помещения другим пользователем, не приобрели это помещение в свою собственность (совместную или долевую), следует прийти к выводу, что за ними сохраняется право на бесплатное получение в собственность в порядке приватизации другого впоследствии полученного жилого помещения, так как возможность бесплатно приватизировать занимаемое жилое помещение не была реализована при даче согласия на приватизацию жилья другими гражданами. Материалы изучения дел свидетельствуют о том, что суды не всегда привлекают к участию в деле всех совершеннолетних членов семьи истца, не выясняют, согласны ли они на приватизацию занимаемого жилья и, если согласны, то в какой форме (совместной, долевой), в каком соотношении долей, желают ли они, чтобы квартира была приватизирована не всеми проживающими в ней лицами. Вынесение решения без выяснения всех этих вопросов может существенно ущемить интересы лиц, имеющих самостоятельное право пользования жилым помещением, о приватизации которого поставлен вопрос. Если при рассмотрении дела будет установлено, что член семьи возражает против приватизации квартиры, суд не вправе давать оценку обоснованности мотивов отказа от получения жилья в собственность, поскольку в силу Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации приватизация может быть осуществлена строго на добровольной основе. Иск в таком случае не подлежит удовлетворению ни при каких обстоятельствах. В случае возникновения спора по поводу правомерности уже заключенного договора передачи жилого помещения, в том числе и в собственность одного или некоторых из его пользователей, этот договор, а также свидетельство о праве собственности по заявлению заинтересованных лиц могут быть признаны недействительными судом по основаниям, установленным гражданским законодательством для признания сделки недействительной. Так, решением Советского районного народного суда г. Самары удовлетворен иск [ФИО] к администрации Советского района и к П-ой о признании незаконным постановления администрации и недействительным регистрационного удостоверения о приватизации жилого помещения. Судом установлено, что истица была прописана и вселена в установленном порядке вместе с несовершеннолетней дочерью в спорную квартиру ответчицы (ее свекрови). 11 января 1993 г. ответчица без согласия [ФИО] оформила приватизацию квартиры, введя в заблуждение должностных лиц относительно количества прописанных и проживающих в квартире лиц. Пленум Верховного Суда Российской Федерации в п. 13 постановления специально подчеркнул, что при рассмотрении дел о выселении из приватизированной квартиры лиц, проживавших в ней до приватизации и имевших право стать участниками общей собственности на жилое помещение, но отказавшихся от этого, судам надлежит проверять обстоятельства и условия, на которых указанные лица отказались от оформления права собственности на свое имя. В необходимых случаях, например, когда гражданин отказался от приватизации жилья, поскольку был введен в заблуждение либо не способен был понимать значение своих действий или когда собственником приватизированной квартиры была нарушена договоренность об условиях такого отказа, суду следует разъяснить гражданину его право на предъявление встречного иска о признании недействительным заключенного договора на приватизацию жилого помещения. Изучение показало, что суды не всегда учитывают особенности приватизации жилых помещений с участием несовершеннолетних. Железнодорожный районный народный суд г. Красноярска отказал [ФИО] в иске о признании недействительным договора о передаче в собственность квартиры и свидетельства о приватизации, выданных на имя бывшего мужа [ФИО]. Доводы истицы о том, что в документы о приватизации не включена их несовершеннолетняя дочь, суд признал неосновательными. Между тем дочь проживала в спорной квартире, включена в лицевой счет и прописана. Отменяя это решение, судебная коллегия по гражданским делам Красноярского краевого суда правильно указала, что в случае приватизации жилого помещения несовершеннолетние вправе наравне с совершеннолетними пользователями стать участниками общей собственности на это помещение, поскольку, согласно, ст. 53 ЖК, имеют равные права, вытекающие из договора найма жилого помещения. Невключение детей в приватизационные документы может иметь место только с разрешения органа опеки и попечительства. Учитывая, что в соответствии со ст. 133 КоБС опекун не вправе без предварительного разрешения органов опеки и попечительства совершать сделки, выходящие за пределы бытовых, в частности отказа от принадлежащих подопечному прав, а попечитель давать согласие на совершение таких сделок. [ФИО] разъяснил, что отказ от участия в приватизации может быть осуществлен родителями и усыновителями несовершеннолетних, а также их опекунами и попечителями только при наличии разрешения указанных выше органов. Статьи 7 и 8 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации регламентируют порядок оформления приватизации жилья. В частности, предусмотрена необходимость заключения договора передачи жилья в собственность (между гражданином либо с гражданами), с одной стороны, и местной администрацией, предприятием, учреждением - с другой. Возникновение права собственности обусловлено по времени моментом регистрации договора передачи в исполнительном органе. Должностные лица (руководители местных Советов, администраций, предприятий, учреждений, в ведении либо оперативном управлении которых находится жилищный фонд) обязаны решать вопрос о приватизации жилья по заявлению граждан в двухмесячный срок со дня подачи документов. По одному делу из числа изученных вынесено определение об оставлении иска без рассмотрения со ссылкой на п. 1 ст. 221 ГПК, поскольку истица обратилась в суд до истечения названного выше срока, не получив письменного отказа. Следует согласиться с практикой судов, полагающих, что отказом в приватизации надлежит считать наличие письменного решения (ответа) об этом должностного лица, на которое законом возложена обязанность по передаче жилья в собственность граждан, либо неполучение такого решения (ответа) по истечении двух месяцев со дня подачи заявления о приватизации со всеми необходимыми документами, имея в виду, что [ФИО] указал на обязательность соблюдения порядка оформления приватизации как должностными лицами, так и гражданами. Гражданин не вправе распоряжаться государственным и муниципальным жильем как своей собственностью, если он не выполнил порядок оформления приватизации (не заключил договор передачи жилого помещения, не зарегистрировал такой договор в исполнительном органе). Однако иной подход к вопросу о времени приобретения занимаемого жилья в собственность должен быть в случае, когда после подачи заявления на приватизацию и всех необходимых для этого документов гражданин умер, не успев заключить договор либо зарегистрировать его в исполнительном органе, поскольку по независящим от него обстоятельствам был лишен возможности соблюсти все предусмотренные законом правила оформления документов на приватизацию, в которой ему по смыслу преамбулы и ст. ст. 1 и 2 Закона Российской Федерации о приватизации жилищного фонда в Российской Федерации не могло быть отказано. При этом суду необходимо проверить не было ли такое заявление при жизни отозвано гражданином. [ФИО] разъяснил, что таких граждан, выразивших волю на приватизацию, следует признавать приобретшими право собственности на жилое помещение и в удовлетворении требований наследников, претендующих на получение этого помещения, не может быть отказано лишь по мотивам несоблюдения наследодателем порядка оформления приватизации. В постановлении от 24 августа 1993 г. [ФИО] также дал разъяснения, непосредственно не относящиеся к вопросам, возникающим в процессе приватизации, но касающиеся полномочий собственника приватизированного жилого помещения. Так, [ФИО] обратил внимание судов на то, что в силу действующего законодательства собственник, осуществляя по своему усмотрению права по владению, пользованию и распоряжению жилым помещением, не должен при этом нарушать права и охраняемые законом интересы других лиц. В частности, участник общей долевой собственности на приватизированную квартиру не вправе продать свою долю постороннему лицу без соблюдения требований ст. 120 ГК о праве преимущественной покупки остальными сособственниками. Исходя из положений, закрепленных в п. 4 ст. 7 Закона Российской Федерации о собственности в Российской Федерации, недопустим обмен (мена) переданного а порядке приватизации в общую собственность граждан жилого помещения без согласия всех сособственников. Собственник жилого помещения не может по своему усмотрению выселить бывших членов семьи, нанимателей и других лиц, не являющихся собственниками приватизированного жилого помещения, но имеющих самостоятельное право пользования этим помещением. Выселение этих лиц собственником возможно лишь в случаях и по основаниям, предусмотренным законом (например, ч. 1 ст. 98, ст. ст. 135, 136 ЖК). При рассмотрении дел о выделе участнику общей собственности на приватизированную квартиру его доли в натуре у судов нет единого подхода к решению вопроса о допустимости реального раздела таких квартир. Учитывая это, [ФИО] разъяснил, что принцип выдела доли участнику общей собственности на приватизированную квартиру не отличается от выдела в натуре доли участнику общей собственности на жилой дом. Реальный раздел отдельной квартиры допустим, если имеется техническая возможность передачи истцу изолированной части не только жилых, но и подсобных помещений (кухни, санузла, коридора и др.), оборудования отдельного входа. При отсутствии такой возможности суд вправе по просьбе истца определить порядок пользования квартирой. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}