{
  "title": "Обзор практики разрешения судами споров, связанных с защитой иностранных инвесторов (утв. Президиумом Верховного Суда РФ 12 июля 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики разрешения судами споров, связанных с защитой иностранных инвесторов (утв. Президиумом Верховного Суда РФ 12 июля 2017 г.) Верховным Судом Российской Федерации проведено изучение судебной практики и поступивших от судов вопросов, связанных с применением законодательства об иностранных инвестициях, защитой прав иностранных инвесторов при разрешении экономических споров, возникающих из гражданских правоотношений, из отношений по взиманию налоговых и таможенных платежей. Правовое регулирование иностранных инвестиций осуществляется в соответствии с Конституцией Российской Федерации, общепризнанными принципами и нормами международного права, международными договорами Российской Федерации, а также федеральными законами. Федеральный закон от 09.07.1999 N 160-ФЗ \"Об иностранных инвестициях в Российской Федерации\" (далее - Закон об иностранных инвестициях), как указано в его преамбуле, устанавливает основные гарантии прав иностранных инвесторов на инвестиции и получаемые от них доходы и прибыль, условия предпринимательской деятельности иностранных инвесторов на территории Российской Федерации. В соответствии с названным Законом регулирование отношений, связанных с государственными гарантиями прав иностранных инвесторов при осуществлении ими инвестиций на территории Российской Федерации (пункт 1 статьи 1), направлено на привлечение и эффективное использование в экономике Российской Федерации иностранных материальных и финансовых ресурсов, передовой техники и технологии, управленческого опыта, обеспечение стабильности условий деятельности иностранных инвесторов и соблюдение соответствия правового режима иностранных инвестиций нормам международного права и международной практике инвестиционного сотрудничества. В этих целях Закон об иностранных инвестициях дает определения основных понятий в сфере иностранных инвестиций (статья 2), закрепляет, что правовой режим деятельности иностранных инвесторов и использования полученной от инвестиций прибыли не может быть менее благоприятным, чем правовой режим деятельности и использования полученной от инвестиций прибыли, предоставленный российским инвесторам, за изъятиями, устанавливаемыми федеральными законами (пункты 1-2 статьи 4), вводит ряд государственных гарантий прав иностранных инвесторов (статьи 5 - 15). Правовая защита, гарантии и льготы, установленные Законом об иностранных инвестициях, в силу положений пунктов 5 - 6 статьи 4 данного Закона также предоставляются коммерческим организациям с иностранными инвестициями - созданным в Российской Федерации коммерческим организациям, доля участия иностранных инвесторов в уставном (складочном) капитале которых составляет не менее 10 процентов. Специальные нормы, определяющие правовой режим деятельности иностранных инвесторов в Российской Федерации, могут содержаться в иных федеральных законах. Так, Федеральный закон от 30.12.1995 N 225-ФЗ \"О соглашениях о разделе продукции\" устанавливает правовые основы отношений, возникающих в процессе осуществления инвестиций в поиски, разведку и добычу минерального сырья на территории Российской Федерации, а также на континентальном шельфе и (или) в пределах исключительной экономической зоны Российской Федерации на условиях соглашений о разделе продукции. Федеральный закон от 29.04.2008 N 57-ФЗ \"О порядке осуществления иностранных инвестиций в хозяйственные общества, имеющие стратегическое значение для обеспечения обороны страны и безопасности государства\" (далее - Закон N 57-ФЗ) вводит изъятия ограничительного характера для иностранных инвесторов и для группы лиц, в которую входит иностранный инвестор, при их участии в уставных капиталах хозяйственных обществ, имеющих стратегическое значение для обеспечения обороны страны и безопасности государства, и (или) совершении ими сделок, упомянутых в статье 1 этого Закона, влекущих за собой установление контроля над указанными хозяйственными обществами. Действующими в Российской Федерации правовыми актами иностранным инвесторам предоставлены гарантии соблюдения их прав и законных интересов при налогообложении, а также могут быть установлены налоговые и таможенные льготы в связи с осуществлением иностранных инвестиций (пункт 2 статьи 4, статьи 9 и 16 Закона об иностранных инвестициях). В целях поощрения инвестиций двусторонними международными соглашениями Российской Федерации об избежании двойного налогообложения может быть предусмотрено применение пониженных ставок налога для отдельных видов доходов, выплачиваемых иностранным инвесторам, либо освобождение таких доходов от налогообложения в Российской Федерации. Законодательством также закреплена гарантия обеспечения надлежащего разрешения споров, возникших в связи с осуществлением инвестиций и предпринимательской деятельности на территории Российской Федерации иностранным инвестором (статья 10 Закона об иностранных инвестициях). В целях обеспечения единообразных подходов к разрешению споров, связанных с применением законодательства об иностранных инвестициях и защитой прав иностранных инвесторов, а также учитывая возникающие у судов при рассмотрении данной категории дел вопросы, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2, 7 Федерального конституционного закона от 05.02.2014 N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Правовой режим иностранных инвестиций 1. Иностранным инвесторам и коммерческим организациям с иностранными инвестициями гарантируется стабильность осуществления их деятельности и защита от незаконного вмешательства иных лиц в осуществление инвестиционной деятельности на территории Российской Федерации. Распоряжением уполномоченного органа субъекта Российской Федерации коммерческой организации с иностранными инвестициями предоставлено право осуществить капиталовложения (инвестиционный проект) в форме реконструкции производственного здания, принадлежащего субъекту. Впоследствии уполномоченный орган отменил ранее изданное им распоряжение об утверждении общества в качестве инвестора по названному инвестиционному проекту, сославшись на нарушение установленного порядка издания этого распоряжения. Общество оспорило в арбитражном суде вновь принятый уполномоченным органом ненормативный правовой акт, указывая на то, что с его отменой утратило возможность получать преференции, установленные для инвесторов законодательством субъекта Российской Федерации, в частности, использовать пониженные ставки арендной платы за земельный участок. Суд удовлетворил требования общества, обратив внимание на следующее. Согласно части 4 статьи 15 Конституции Российской Федерации общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью ее правовой системы. Международным договором о содействии осуществлению и взаимной защите капиталовложений, заключенным между Российской Федерацией и иностранным государством, предусмотрено, что к иностранным инвесторам в каждом из государств будет применяться режим справедливого и равного отношения. Законодательство Российской Федерации также предусматривает, что к числу гарантий, составляющих правовой режим деятельности иностранных инвесторов в Российской Федерации, предоставляемых как самим иностранным инвесторам, так и созданным при их участии коммерческим организациям с иностранными инвестициями, относятся гарантии стабильности, полной и безусловной правовой защиты деятельности данных лиц, о чем указано в преамбуле, пунктах 5 - 6 статьи 4 и пункте 1 статьи 5 Закона об иностранных инвестициях. Таким образом, исходя из установленных международным договором и российским законодательством особенностей правового режима инвестиций, общество имеет право на защиту от незаконного вмешательства в осуществление инвестиционной деятельности в Российской Федерации со стороны иных лиц, включая государственные органы. Уполномоченный орган не доказал, что принятие им правового акта, которым отменено ранее изданное распоряжение об утверждении общества в качестве инвестора по реализации проекта реконструкции здания, основано на нормах закона и обусловлено достижением законной цели (публичным интересом). Следовательно, этот правовой акт, принятый спустя значительное время после начала осуществления заявителем инвестиционного проекта, по существу носил произвольный характер и привел к ущемлению прав общества как субъекта инвестиционной деятельности, в связи с чем признан судом недействительным. Суд апелляционной инстанции и суд округа оставили решение суда без изменения. 2. Отказ уполномоченного органа в аккредитации филиала (представительства) иностранного юридического лица, цель создания и (или) деятельность которого имеют коммерческий характер, может быть признан судом незаконным, если такой отказ нарушает право иностранного инвестора на осуществление деятельности в Российской Федерации, гарантированное пунктом 3 статьи 4 Закона об иностранных инвестициях. Иностранное юридическое лицо (далее - иностранная компания) обратилось в арбитражный суд с заявлением о признании незаконным решения налогового органа об отказе в аккредитации его представительства на территории Российской Федерации. Как следовало из материалов дела, иностранная компания состояла на налоговом учете в связи с осуществлением деятельности на территории Российской Федерации, его представительство было аккредитовано в Российской Федерации. Впоследствии иностранная компания обратилась в налоговый орган с заявлением об аккредитации представительства в соответствии с новыми требованиями законодательства, представив, по ее мнению, все необходимые для аккредитации документы. Налоговый орган принял решение об отказе в аккредитации представительства иностранного юридического лица по основаниям, предусмотренным абзацем 2 пункта 3 статьи 21 Закона об иностранных инвестициях, поскольку представленные заявителем документы не соответствовали утвержденным в установленном порядке требованиям к их оформлению, а именно: в представленном заявителем регистрационном удостоверении плательщика налога на добавленную стоимость, наименование иностранного юридического лица указано на иностранном языке без перевода на русский язык. Решением суда первой инстанции в удовлетворении заявления отказано по причине не соответствия представленных на аккредитацию документов требованиям закона. Суд сослался на пункт 3 статьи 1473 Гражданского кодекса Российской Федерации (далее - ГК РФ), которым установлено, что юридическое лицо должно иметь одно полное фирменное наименование и вправе иметь одно сокращенное фирменное наименование на русском языке. Юридическое лицо вправе иметь также одно полное фирменное наименование и (или) одно сокращенное фирменное наименование на любом языке народов Российской Федерации и (или) иностранном языке. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда округа, решение суда первой инстанции отменено, требования иностранного юридического лица удовлетворены. При этом суды исходили из следующего. В силу пункта 3 статьи 4 Закона об иностранных инвестициях иностранное юридическое лицо, цель создания и (или) деятельность которого имеют коммерческий характер и которое несет имущественную ответственность по принятым им в связи с осуществлением указанной деятельности на территории Российской Федерации обязательствам, имеет право осуществлять деятельность на территории Российской Федерации через филиал, представительство со дня их аккредитации, если иное не установлено федеральными законами. Согласно абзацу 1 пункта 2 статьи 21 названного Закона заявление об аккредитации должно быть представлено иностранным юридическим лицом в течение двенадцати месяцев после принятия решения о создании, об открытии на территории Российской Федерации филиала, представительства. Одним из документов, представляемых для аккредитации иностранного представительства, является документ, выданный уполномоченным органом страны происхождения иностранной организации и подтверждающий ее регистрацию в качестве налогоплательщика в этой стране с указанием кода налогоплательщика или аналога этого кода. Этот и иные документы представляются в уполномоченный орган на русском языке или на иностранном языке с переводом на русский язык, заверенным в установленном законодательством Российской Федерации порядке. Как указали суды, иностранная компания представила регистрационное удостоверение плательщика налога на добавленную стоимость, выданное службой государственных доходов иностранного государства, с приложенным к нему переводом на русский язык. Несмотря на то, что в официальном переводе регистрационного удостоверения название иностранного юридического лица не был переведено на русский язык, данное обстоятельство не могло являться основанием для отказа в аккредитации иностранной компании. Кроме свидетельства заявитель представил в налоговый орган свои учредительные документы на иностранном языке вместе с их удостоверенным переводом на русский язык, в которых наименование иностранной организации представлено в кириллице посредством транслитерации. Учитывая наличие в учредительных документах наименования иностранного юридического лица, исполненного в кириллице посредством транслитерации, суды признали отказ налогового органа в аккредитации представительства иностранного юридического лица незаконным, как нарушающим право иностранной компании на осуществление деятельности в Российской Федерации. 3. К осуществлению инвестиционной деятельности в Российской Федерации в форме создания юридического лица допускаются иностранные инвесторы, которые представили документы, подтверждающие их правоспособность и дееспособность, в том числе, выданные уполномоченным органом иностранного государства. Иностранный гражданин обратился в арбитражный суд с заявлением о признании недействительным решения регистрирующего органа об отказе в государственной регистрации юридического лица - хозяйственного общества. Отказ в регистрации обоснован тем, что исходя из положений статьи 12 Федерального закона от 08.08.2001 N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\", статей 2 и 20 Закона об иностранных инвестициях учредителем организации с иностранными инвестициями может являться только иностранное юридическое лицо, а не иностранный гражданин. Суд удовлетворил требование гражданина, указав следующее. Законом об иностранных инвестициях, устанавливающим условия предпринимательской деятельности иностранных инвесторов на территории Российской Федерации, предусмотрено, что иностранные инвесторы имеют право осуществлять инвестиции на территории Российской Федерации в любых формах, не запрещенных законодательством, в том числе, в форме создания юридического лица (статьи 2 и 6 Закона). При этом иностранными инвесторами на основании абзаца второго статьи 2 Закона об иностранных инвестициях могут выступать как иностранные юридические лица, так и иностранные физические лица, гражданская правоспособность и дееспособность которых определяются в соответствии с законодательством государства, в котором оно учреждено (гражданство которого оно имеет) и которые вправе в соответствии с законодательством указанного государства осуществлять инвестиции на территории Российской Федерации. Из положений названных норм вытекает, что допуск иностранных инвесторов, - как физических лиц, так и юридических лиц, - к осуществлению инвестиций в Российской Федерации в форме создания хозяйственного общества, обусловлен подтверждением их правоспособности (дееспособности), определяемой на основании личного закона соответствующего лица (статьи 1196 - 1197, 1202 ГК РФ), а также подтверждением их права в соответствии с законодательством указанного государства осуществлять инвестиции на территории Российской Федерации. Следовательно, отказ регистрирующего органа является необоснованным. Постановлениями суда апелляционной инстанции и суда округа решение арбитражного суда первой инстанции оставлено без изменения. 4. Иностранные лица допускаются к ведению предпринимательской деятельности на всей территории Российской Федерации наравне с российскими организациями и гражданами, за изъятиями, установленными федеральным законом. Хозяйственное общество, одним из участников которого являлось иностранное лицо, обратилось в арбитражный суд с заявлением о признании недействительными решений регистрирующего органа об отказе в регистрации обособленного подразделения общества на территории закрытого административно-территориального образования (далее - ЗАТО). Общество полагало, что установленные законодательством ограничения к созданию и деятельности организаций с иностранными инвестициями на территории ЗАТО не распространяются на регистрацию обособленного подразделения такой организации, в связи с чем оспорило бездействие регистрирующего органа в арбитражном суде. Решением суда первой инстанции в удовлетворении требований общества отказано. Из суверенитета государства вытекает установление правил допуска иностранных инвесторов к ведению предпринимательской деятельности на своей территории. По общему правилу, вытекающему из пункта 1 статьи 4 Закона об иностранных инвестициях, иностранные лица вправе осуществлять предпринимательскую деятельность на всей территории Российской Федерации наравне с российскими организациями и гражданами. Однако особые условия допуска иностранных инвесторов к ведению деятельности в отдельных частях Российской Федерации могут быть установлены федеральным законом, когда это необходимо в целях обеспечения обороны страны и безопасности государства (пункт 2 статьи 4 Закона об иностранных инвестициях). В этих целях Законом Российской Федерации от 14.07.1992 N 3297-1 \"О закрытом административно-территориальном образовании\" (далее - Закон N 3297-1) установлено изъятие из правового режима ограничительного характера - разрешительный порядок регистрации сведений об организациях с иностранными инвестициями (пункт 2.1 статьи 3 Закона N 3297-1). Указанное ограничение установлено не только в отношении вновь создаваемой на территории ЗАТО организации с иностранными инвестициями, но также распространяются на уже созданные юридические лица при вхождении в их состав иностранных лиц и приобретении ими статуса организации с иностранными инвестициями, а также при размещении, функционировании их филиалов, представительств, обособленных подразделений таких юридических лиц. Со дня вхождения в состав участников общества иностранных лиц общество получило статус коммерческой организации с иностранными инвестициями (пункта 6 статьи 4 Закона об иностранных инвестициях). Учитывая, что в нарушение пункта 2.1 статьи 3 Закона N 3297-1 разрешительный порядок регистрации сведений об обособленном подразделении общества соблюден не был, суд сделал вывод о законности решения (бездействия) регистрирующего органа. Суд апелляционной инстанции оставил решение суда без изменения. 5. Федеральный закон \"Об обороте земель сельскохозяйственного назначения\" допускает возможность владения иностранным инвестором земельным участком из земель сельскохозяйственного назначения только на праве аренды. Крестьянское фермерское хозяйство (далее - КФХ) обратилось в арбитражный суд с заявлением об оспаривании решения регистрирующего органа об отказе в государственной регистрации перехода права собственности на земельный участок иностранному юридическому лицу на основании сделки. Отказывая в удовлетворении заявления КФХ, суд первой инстанции исходил из следующего. К договорам в отношении находящихся на территории Российской Федерации земельных участков, участков недр и иного недвижимого имущества применяется российское право (пункт 2 статьи 1213 ГК РФ). На основании статьи 15 Закона об иностранных инвестициях приобретение иностранным инвестором права на земельные участки, другие природные ресурсы, здания, сооружения и иное недвижимое имущество осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации. Спорный земельный участок относится к землям сельскохозяйственного назначения. Правовое регулирование отношений, связанных с владением, пользованием, распоряжением земельными участками из земель сельскохозяйственного назначения, в том числе установление правил и ограничений, применяемых к обороту земельных участков из земель сельскохозяйственного назначения - сделкам, результатом совершения которых является возникновение или прекращение прав на земельные участки из земель сельскохозяйственного назначения, осуществляется на основании Федерального закона от 24.07.2002 N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\". Указанный Закон устанавливает, что иностранные граждане, иностранные юридические лица, лица без гражданства, а также юридические лица, в уставном (складочном) капитале которых доля иностранных граждан, иностранных юридических лиц, лиц без гражданства составляет более чем 50 процентов, могут обладать земельными участками из земель сельскохозяйственного назначения только на праве аренды (статья 3). Данная норма, ввиду ее особого значения, в том числе для обеспечения прав и охраняемых законом интересов участников гражданского оборота, и защиты публичного интереса, относится к нормам непосредственного применения (статья 1192 ГК РФ). Таким образом, норма непосредственного применения исключает возможность перехода права собственности на земельный участок из земель сельскохозяйственного назначения, к иностранному юридическому лицу. В связи с этим отказ регистрирующего органа в государственной регистрации перехода права собственности на такой земельный участок является правомерным. Постановлениями суда апелляционной инстанции и суда округа решение суда оставлено без изменения. 6. Организация, в капитале которой участвует иностранная компания, вправе совершать сделки, приводящие к установлению контроля иностранного инвестора над хозяйственным обществом, имеющим стратегическое значение, при условии согласования такой сделки с уполномоченным органом. Хозяйственное общество (продавец) обратилось в арбитражный суд с иском о признании недействительным договора купли-продажи 100 процентов доли в уставном капитале другой российской организации (научного центра). Суд установил, что научный центр, по поводу доли в уставном капитале которого заключена оспариваемая сделка, обладает 95,8 процентов акций акционерного общества, имеющего стратегическое значение для обеспечения обороны страны и безопасности государства (далее - хозяйственное общество, имеющее стратегическое значение). В свою очередь участником покупателя является иностранная компания - иностранный инвестор, доля которого в организации составляет 99,96 процентов. Оценивая указанные обстоятельства, суд отметил, что в соответствии с частью 1.1 статьи 7 Закона N 57-ФЗ спорный договор относится к сделкам, предусматривающим приобретение в собственность, владение или пользование имущества, которое относится к основным производственным средствам хозяйственного общества, имеющего стратегическое значение. Поэтому заключение такого договора требует соблюдения условий, установленных статьей 4 Закона N 57-ФЗ, и допускается при наличии решения о его предварительном согласовании, оформляемого федеральным органом исполнительной власти, уполномоченным на выполнение функций по контролю за осуществлением иностранных инвестиций в Российской Федерации, имеющего определенный срок действия. Поскольку в результате совершения оспоренной сделки был установлен контроль иностранного инвестора над хозяйственным обществом, имеющим стратегическое значение, суд пришел к выводу об удовлетворении иска. Суды апелляционной и кассационной инстанций согласились с выводами суда первой инстанции. 7. Для целей применения пункта 5 части 1 статьи 7 Закона N 57-ФЗ и подсчета количества голосов, приходящихся на голосующие акции (доли) хозяйственного общества, имеющего стратегическое значение, суммируются доли участия нескольких иностранных компаний, находящихся под общим контролем. Акционерное общество включено в реестр субъектов естественных монополий и поэтому согласно статье 6 Закона N 57-ФЗ является хозяйственным обществом, имеющим стратегическое значение для обеспечения обороны страны и безопасности государства. На основании договоров купли-продажи акций акционерного общества, заключенных между иностранной компанией (продавцом) и тремя иностранными компаниями (покупателями), последние стали владельцами соответственно 20, 10 и 7 процентов акций акционерного общества. При рассмотрении дела по иску Федеральной антимонопольной службы (далее - ФАС России) о признании недействительными указанных сделок, арбитражный суд установил, что иностранные компании - покупатели находятся под контролем и действуют в интересах другой иностранной компании, принадлежащей государству, в котором зарегистрированы покупатели. В соответствии с пунктом 5 части 1 статьи 7 Закона N 57-ФЗ сделки, направленные на приобретение иностранным государством, международной организацией или находящейся под их контролем организацией права прямо или косвенно распоряжаться более чем двадцатью пятью процентами общего количества голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал хозяйственного общества, имеющего стратегическое значение, или иной возможности блокировать решения органов управления такого хозяйственного общества, подлежат предварительному согласованию в установленном Законом N 57-ФЗ порядке. Такие сделки, совершенные с нарушением требований Закона N 57-ФЗ, ничтожны (часть 1 статьи 15 Закона N 57-ФЗ). Учитывая указанные нормы Закона N 57-ФЗ, суд счел, что для подсчета количества голосов, приходящихся на голосующие акции акционерного общества, составляющие его уставный капитал, принадлежащие указанным иностранным компаниям (покупателям), зарегистрированным в различных иностранных юрисдикциях, их доли участия подлежат сложению. Суд сделал вывод о том, что в данном случае иностранное государство как инвестор получило возможность косвенно распоряжаться более чем 25 процентами голосов, приходящихся на голосующие акции (доли), составляющие уставный капитал акционерного общества, которое является хозяйственным обществом, имеющим стратегическое значение. Учитывая, что ходатайств о предварительном согласовании сделок по приобретению акций акционерного общества от иностранного инвестора в соответствии с требованиями Закона N 57-ФЗ в ФАС России не поступало, разрешения Правительственной комиссии о предварительном согласовании сделок по приобретению иностранными компаниями (покупателями) акций акционерного общества получено не было, суд признал названные сделки ничтожными на основании пункта 5 части 1 статьи 7 Закона N 57-ФЗ и применил последствия их недействительности. Суды апелляционной и кассационной инстанции согласились с решением, принятым судом первой инстанции, оставив его без изменения. Защита иностранных инвесторов при взимании налогов и таможенных платежей 8. Изменениям законодательства, устанавливающего правовой режим иностранных инвестиций в части использования налоговых льгот, не может быть придана обратная сила, если такие изменения ухудшают положение иностранного инвестора (созданной в Российской Федерации коммерческой организации с иностранными инвестициями) в длящихся правоотношениях, связанных с реализацией инвестиционного проекта. Хозяйственное общество с иностранными инвестициями приступило к осуществлению инвестиционного строительного проекта на территории субъекта Российской Федерации, правовым актом которого обществу гарантировано предоставление режима наибольшего благоприятствования на период реализации проекта, включая предоставление льготы по налогу на имущество в соответствии с законодательством о налогах и сборах, действовавшим в этот момент. Налоговая инспекция пришла к выводу об отсутствии у общества права на применение налоговой льготы в очередном налоговом периоде, поскольку после начала реализации инвестиционного проекта установленные законом субъекта федерации условия для ее применения были изменены и деятельность общества перестала соответствовать вновь установленным условиям. Не согласившись с решением инспекции об отказе в предоставлении налоговой льготы, общество оспорило его в арбитражном суде. Суд первой инстанции, с выводами которого согласились суд апелляционной инстанции и суд округа, признал позицию налогового органа необоснованной. Согласно положениям пунктов 2, 5 - 6 статьи 4 Закона об иностранных инвестициях в интересах социально-экономического развития Российской Федерации для иностранных инвесторов (коммерческих организаций с иностранными инвестициями) законодательством могут быть установлены стимулирующие изъятия из правового режима их деятельности. Принимая во внимание, что в силу статьи 10 Закона РСФСР от 26.06.1991 N 1488-1 \"Об инвестиционной деятельности в РСФСР\" (далее - Закон об инвестиционной деятельности) введение системы налогов с дифференцированием налоговых ставок и льгот является частью государственного регулирования инвестиционной деятельности, к числу таких стимулирующих изъятий могут относиться налоговые льготы. Следовательно, если налоговая льгота является частью правового режима инвестиций, осуществляемых иностранным инвестором (коммерческой организацией с иностранными инвестициями), при решении вопроса о правовых последствиях ее отмены или изменения необходимо принимать во внимание принцип защиты инвестора от придания обратной силы изменениям законодательства, регулирующего режим иностранных инвестиций (статья 14 Закона об инвестиционной деятельности и пункт 2 статьи 5 Налогового кодекса Российской Федерации, далее - НК РФ). Как установил суд, законодательством субъекта федерации о налогах и сборах, действовавшим на момент начала реализации инвестиционного проекта, предусматривалось освобождение от уплаты налога на имущество организаций при выполнении совокупности следующих условий: осуществление инвестиционной деятельности на территории субъекта федерации с учетом требований инвестиционного законодательства, создание или приобретение имущества после начала реализации инвестиционного проекта, ведение раздельного учета имущества. В результате неоднократно вносимых в законодательство изменений условия применения налоговой льготы были дополнены обязательным утверждением бизнес-плана уполномоченным органом субъекта федерации до начала реализации инвестиционного проекта. Это дополнительное условие использования налоговой льготы отсутствовало на момент согласования условий инвестиционного проекта уполномоченным органом субъекта Российской Федерации и по своему характеру не могло быть соблюдено обществом, которое к моменту изменения законодательства уже находилось в стадии реализации инвестиционного проекта. В связи с изложенным, суды отметили, что отношения между субъектом Российской Федерации и налогоплательщиком по предоставлению последнему гарантий в связи с реализацией долгосрочного инвестиционного проекта, являлись длящимися. Изменение условий предоставления налоговой льготы в очередном налоговом периоде до истечения срока, на который она была установлена при согласовании инвестиционного проекта уполномоченным органом субъекта Российской Федерации, приводящее к невозможности использования данной льготы инвестором, в такой ситуации по существу означало бы изменение правового режима инвестиционной деятельности с обратной силой, что признается ущемлением прав и законных интересов инвестора. При таком положении вновь установленные субъектом федерации условия для применения налоговой льготы не могли быть применены к обществу. 9. В целях поощрения инвестиций международными договорами может быть предусмотрено освобождение доходов, полученных при совершении трансграничных операций, от взимания налога в Российской Федерации (полностью или в части), в качестве способа устранения двойного налогообложения. При этом участники указанных операций не вправе по своему усмотрению выбирать, в каком из государств должны уплачиваться налоги. По результатам выездной налоговой проверки, проведенной в отношении хозяйственного общества, налоговая инспекция установила, что организация выплачивала дивиденды в пользу своих акционеров, находящихся в иностранном государстве, но не исполняла при этом обязанности налогового агента. Налоговый орган доначислил обществу неудержанную сумму налога, пени, а также привлек налогового агента к ответственности в виде штрафа, предусмотренной статьей 123 НК РФ, посчитав, что дивиденды подлежат налогообложению в Российской Федерации. Общество обратилось в арбитражный суд с заявлением о признании решения инспекции недействительным, как противоречащего двустороннему международному соглашению об избежании двойного налогообложения, заключенному Российской Федерацией с иностранным государством. Суд первой инстанции требования общества удовлетворил по следующему мотиву. Названный международный договор устанавливает, что дивиденды могут облагаться только в том государстве, в котором находится место пребывания лица, получающего доход. Дивиденды также могут облагаться налогом в государстве, в котором находится место постоянного пребывания компании, выплачивающей доход, но взимаемый при этом налог не должен превышать 10 процентов валовой суммы дивидендов. Суд отметил, что по буквальному смыслу приведенной нормы право выбора государства, в котором может уплачиваться налог с дивидендов, принадлежит получателю этого дохода. Поскольку налог был уплачен акционерами в иностранном государстве, общество не было обязано удерживать налог и перечислять его в бюджет Российской Федерации. Суд апелляционной инстанции, с выводами которого согласился суд округа, отменил решение суда, признав такое толкование международного договора ошибочным. В силу пункта 1 статьи 31 Венской Конвенции о праве международных договоров (далее - Венская Конвенция) международный договор должен толковаться добросовестно в соответствии с обычным значением, которое следует придавать терминам договора в их контексте, а также в свете объекта и целей договора. Посредством заключения соглашений об избежании двойного налогообложения договаривающиеся государства взаимно разграничивают свои суверенные права на взимание налогов с дохода, источник которого расположен на территории одного государства, а получателем является налоговый резидент другого государства, с целью устранения двойного налогообложения доходов и взаимного поощрения инвестиций. Принимая во внимание такие объект и цель заключения международных соглашений об избежании двойного налогообложения, смысл приведенной судом первой инстанции нормы международного договора состоит в том, что государство, налоговым резидентом которого является получатель дивидендов (инвестор), обладает неограниченным правом на взимание налога с этого вида доходов. Одновременно, данная норма сохраняет возможность взимания налога в Российской Федерации, как государстве вложения инвестиций (у источника дохода), ограничивая максимальный размер применяемой при этом налоговой ставки. То есть двойное налогообложение дивидендов устраняется частичным освобождением дохода от взимания налога в Российской Федерации. Следовательно, на основании пункта 1 статьи 24, пункта 1 статьи 309 и пункта 1 статьи 310 НК РФ при выплате дивидендов в пользу иностранных участников - получателей дохода общество было обязано исчислить, удержать и перечислить в бюджет соответствующую сумму налога, определив ее на основании пункта 1 статьи 7 НК РФ с применением налоговой ставки, не превышающей установленный международным договором предельный размер. 10. Само по себе прекращение участия иностранного акционера в российской организации к моменту выплаты причитавшихся ему дивидендов не препятствует применению к этому доходу пониженной ставки налога, предусмотренной международным соглашением об избежании двойного налогообложения. По результатам выездной проверки налоговая инспекция установила, что российская организация необоснованно применила налоговую ставку 5 процентов, предусмотренную международным соглашением об избежании двойного налогообложения, к дивидендам, выплаченным своему бывшему иностранному акционеру. Налоговый орган сослался на положения подпункта 2 пункта 4 статьи 271 НК РФ, согласно которым датой признания доходов в виде дивидендов от долевого участия в деятельности других организаций (дивидендов) признается дата поступления денежных средств на расчетный счет налогоплательщика, а также на пункт 1 статьи 286 НК РФ, устанавливающий, что налог определяется как соответствующая налоговой ставке процентная доля налоговой базы, определяемой в соответствии со статьей 274 НК РФ. По мнению налоговой инспекции, из названных норм НК РФ и буквального смысла положений соответствующего международного договора об избежании двойного налогообложения, вытекает, что пониженная налоговая ставка могла применяться при условии, что к моменту фактической выплаты дивидендов их иностранный получатель продолжал оставаться акционером российской организации. Однако после принятия решения о распределении прибыли акционер реализовал акции третьему лицу. Суд не согласился с такими выводами налогового органа. Статья 271 НК РФ устанавливает порядок признания доходов для целей исчисления налога на прибыль организаций, но не регулирует вопрос о выборе конкретной ставки налога, применяемой к доходу в виде дивидендов. В соответствии с положениями пункта 1 статьи 7 и пункта 6 статьи 275 НК РФ при налогообложении дивидендов, выплачиваемых иностранной организации, действуют специальные налоговые ставки, установленные соответствующим международным договором Российской Федерации, регулирующим вопросы налогообложения. Как следовало из норм применимого международного соглашения об избежании двойного налогообложения, пониженная ставка 5 процентов применяется к дивидендам, выплачиваемым резиденту иностранного государства, при условии достижения необходимого размера доли участия иностранной компании в капитале российской организации и величины вложения в капитал. Экономическим основанием такого регулирования является целесообразность применения пониженной ставки налога к дивидендам, выплачиваемым внутри одной группы компаний, и освобождения этих дивидендов от налогообложения в целях поощрения прямых иностранных инвестиций (пункт 3 статьи 3 НК РФ). Поскольку иностранный инвестор выполнил указанные в международном соглашении условия, само по себе то обстоятельство, что к моменту выплаты начисленных дивидендов иностранная компания перестала являться акционером российской организации, не могло выступать препятствием для применения пониженной ставки налога. Суд апелляционной инстанции и суд округа оставили решение суда первой инстанции без изменения. 11. Право на применение пониженной ставки налога при выплате дивидендов, предусмотренное международным договором, не утрачивается в случае присоединения иностранного акционера, вложившего необходимую сумму в капитал российской организации, к другой иностранной компании. Хозяйственное общество оспорило в арбитражном суде решение налоговой инспекции, которым ему был доначислен налог, не удержанный при выплате распределенной прибыли в пользу иностранного акционера - налогового резидента Швеции. [ФИО] на заявление, налоговая инспекция указала, что иностранный акционер не осуществлял вложения в капитал общества, в связи с чем при выплате ему дивидендов не могла применяться налоговая ставка 5 процентов, установленная международным договором. На основании подпункта 3 пункта 3 статьи 284 НК РФ, выплачивая дивиденды, общество было обязано исчислить налог по ставке 15 процентов, удержать и перечислить сумму налога в бюджет. Решением суда заявленные обществом требования удовлетворены. Как следовало из материалов дела, иностранный получатель дивидендов стал акционером общества в результате присоединения к нему другой иностранной организации, являвшейся первоначальным акционером общества. При этом к новому акционеру в порядке универсального правопреемства перешли все права и обязанности первоначального акционера, осуществившего вложение капитала в российскую организацию при ее создании. По условиям подпункта \"а\" пункта 2 статьи 10 Конвенции между Правительством Российской Федерации и Правительством Королевства Швеции от 15.06.1993 \"Об избежании двойного налогообложения в отношении налогов на доходы\", взимаемый при выплате дивидендов налог не должен превышать 5 процентов от общей суммы дивидендов. Одним из условий применения пониженной ставки налога при этом является вложение иностранного капитала в совместное предприятие в сумме не менее 100 тысяч долларов США. Из названных положений международного договора не следует, что применение пониженной ставки налога в случае выплаты дивидендов правопреемнику первоначального акционера обусловлено необходимостью повторного вложения капитала в российскую организацию. Принимая во внимание, что накопленный размер вложенного в общество иностранного капитала превысил 100 тысяч долларов США и к моменту реорганизации первоначального акционера внесенные им инвестиции не были возвращены российской организацией, суд пришел к выводу о незаконности доначислений, произведенных налоговым органом. Постановлениями суда апелляционной инстанции и суда округа решение суда оставлено без изменения. 12. Внесенный иностранным участником вклад в имущество российской организации по общему правилу может учитываться для целей применения пониженной ставки налога, удерживаемого при выплате дивидендов. По результатам проведенной в отношении хозяйственного общества выездной проверки налоговая инспекция пришла к выводу о неполном удержании обществом налога на доходы иностранных организаций при выплате дивидендов своему участнику - налоговому резиденту Швейцарии. За невыполнение обязанностей налогового агента инспекция привлекла общество к налоговой ответственности в виде штрафа на основании статьи 123 НК РФ. Общество не согласилось с решением налогового органа и оспорило доначисления в арбитражном суде, указав, что при выплате дивидендов исчислило налог по пониженной ставке, которая предусмотрена подпунктом \"а\" пункта 2 статьи 10 Соглашения между Российской Федерацией и Швейцарской Конфедерацией об избежании двойного налогообложения в отношении налогов на доходы и капитал от 15.11.1995 (далее по тексту пункта - Соглашение). В соответствии с данной нормой Соглашения дивиденды, выплачиваемые российской организацией своему иностранному участнику, могут облагаться налогом в Российской Федерации, но взимаемый налог не должен превышать 5 процентов от общей суммы дивидендов. При этом доля прямого владения иностранного участника в капитале российской организации должна составлять не менее 20 процентов, а иностранный капитал, инвестированный в российскую организацию - должен превышать 200 тысяч швейцарских франков или их эквивалент в любой другой валюте на момент начисления дивидендов. Иностранный получатель дивидендов являлся единственным участником российской организации и к моменту начисления дивидендов осуществил вклады в имущество организации на сумму, превышающую эквивалент 200 тысяч швейцарских франков, что, по мнению общества, давало основания для применения пониженной ставки налога. Суд удовлетворил заявленные обществом требования. Из положений пунктов 2 и 4 статьи 10 Соглашения следует, что для целей налогообложения дивиденды рассматриваются в качестве дохода от капитала, который был предоставлен организации ее акционерами (участниками). Осуществив вклад в имущество организации в соответствии со статьей 27 Федерального закона от 08.02.1998 N 14-ФЗ \"Об обществах с ограниченной ответственностью\", иностранная компания предоставила российской организации часть своего имущества (капитала), рассчитывая на получение положительного эффекта от его использования, что, в конечном счете, должно выражаться в увеличении прибыли, подлежащей распределению между участниками. Поскольку понятие инвестиций в законодательстве не ограничивается только увеличением уставного капитала, и внесение вклада в имущество предусмотрено российским законодательством в качестве дополнительного способа инвестирования в капитал общества его участниками, суд пришел к заключению, что при выплате дивидендов иностранному участнику могла применяться пониженная ставка налога, предусмотренная подпунктом \"а\" пункта 2 статьи 10 Соглашения. Суд апелляционной инстанции оставил решение суда без изменения. 13. Налоговые льготы, предусмотренные международными договорами Российской Федерации, не предоставляются в отношении трансграничных операций, главной целью совершения которых являлось получение дохода ее участниками исключительно или преимущественно за счет налоговой выгоды (создания благоприятных условий налогообложения) в отсутствие намерения осуществлять экономическую деятельность. По результатам выездной проверки налоговая инспекция установила, что российская организация использовала товарный знак, правообладателем которого являлась компания, зарегистрированная в иностранной юрисдикции, не обеспечивающей обмен налоговой информацией и не заключившей международный договор об устранении двойного налогообложения с Российской Федерации. Впоследствии право на использование товарного знака было передано правообладателем другой иностранной компании, находящейся в Республике Кипр (лицензиат) и предоставившей это право российской организации по сублицензионному договору. В связи с использованием объектов интеллектуальной собственности российская организация выплачивала роялти лицензиату, но не удерживала налог на доходы иностранных организаций, считая, что в силу пункта 1 статьи 12 Соглашения между Правительством Российской Федерации и Правительством Республики Кипр от 05.12.1998 \"Об избежании двойного налогообложения в отношении налогов на доходы и капитал\" (далее по тексту пункта - Соглашение) этот вид доходов освобождается от налогообложения в Российской Федерации. Налоговый орган не согласился с применением освобождения, в связи с чем доначислил обществу не удержанную сумму налога, а также пени и штраф, предусмотренный статьей 123 НК РФ. Рассмотрев спор, арбитражный суд отказал обществу в признании решения налогового органа недействительным по следующему мотиву. В силу пунктов 1 и 2 статьи 31 Венской Конвенции при толковании используемых в международном договоре терминов должен учитываться его контекст, охватывающий собой, в том числе, преамбулу договора. Как указано в преамбуле Соглашения, целью его заключения является поощрение экономического сотрудничества между государствами. С учетом названной цели согласно статье 1 и пункту 1 статьи 2 Соглашения оно применяется к лицам, которые являются резидентами Российской Федерации и Республики Кипр в отношении взимаемых с них налогов на доходы и капитал. При этом общепризнанный принцип международного права, касающийся необходимости добросовестного исполнения договоров (pacta sunt servanda), получивший закрепление, в том числе в статье 26 Венской Конвенции, не предполагает предоставления льгот, предусмотренных международными соглашениями об избежании двойного налогообложения, в тех случаях, когда участниками трансграничной операции допущено злоупотребление правом, в частности, если главной целью совершения трансграничной операции являлось получение дохода исключительно или преимущественно за счет налоговой выгоды (создания благоприятных условий налогообложения). Суд установил, что иностранные компании - правообладатель и лицензиат, а также российская организация входят в одну группу аффилированных лиц. Само по себе это обстоятельство не является основанием для отказа в предоставлении льгот, предусмотренных Соглашением, но указывает на возможность заключения сделок между участниками группы и последующее их исполнение на условиях, недоступных обычным (независимым) участникам оборота. Определяя в связи с этим достаточность оснований для применения пункта 1 статьи 12 Соглашения к выплаченным роялти, суд отметил, что в силу представленных налоговым органом доказательств находящаяся в Республике Кипр компания являлась номинальным получателем дохода, поскольку действовала в чужом интересе, выполняя только функцию по передаче лицензионных платежей, полученных от российской организации, другому участнику группы (зарегистрированному правообладателю). Указанные обстоятельства не были опровергнуты российской организацией - налоговым агентом, выступавшей взаимозависимым лицом по отношению к иностранным лицензиату и правообладателю. В частности, из материалов дела не следовало, что кипрская компания - лицензиат действовала в своем интересе, выполняя какие-либо функции в отношении объектов интеллектуальной собственности, принимая на себя соответствующие риски, и получая лицензионные платежи от российской организации в связи с этим. Суд также принял во внимание, что избранный правообладателем и российской организацией способ передачи интеллектуальных прав через входящую в ту же группу лиц компанию, зарегистрированную в Республике Кипр, позволил не уплачивать налог в Российской Федерации - при выплате роялти лицензиату, уплачивать его в символическом размере в Республике Кипр - при получении лицензионных платежей, их дальнейшем перечислении правообладателю. Таким образом, налоговый агент не опроверг доводы налогового органа о том, что преобладающей целью совершения сделок по передаче интеллектуальных прав внутри группы компаний являлось получение налоговой выгоды вне связи с осуществляемой в своем интересе экономической деятельностью лицензиата. В связи с этим суд пришел к выводу о том, что применение пункта 1 статьи 12 Соглашения в рассматриваемой ситуации не отвечало бы цели поощрения экономического сотрудничества, для достижения которой заключен международный договор, а также принципу его добросовестного соблюдения. Постановлением суда апелляционной инстанции решение суда оставлено без изменения. 14. Обязанности налогового агента по исчислению, удержанию и перечислению налога в бюджет возлагаются на российскую организацию вне зависимости от формы, в которой облагаемый налогом доход был получен иностранным контрагентом. Хозяйственное общество обратилось в арбитражный суд с заявлением о признании недействительным решения налоговый инспекции, которым обществу доначислен налог, не удержанный при выплате процентов иностранной организации, а также соответствующие суммы пени и штрафа, предусмотренного статьей 123 НК РФ. Как указало общество, по смыслу статей 24, 287, 309-310 НК РФ обязанность налогового агента по исчислению, удержанию и перечислению налога в бюджет возникает только при выплате дохода иностранной организации. В данном случае начисленные по договору займа проценты не выплачивались иностранному займодавцу, а лишь были засчитаны при исполнении его встречных обязательств перед российской организацией. Суд первой инстанции, с выводами которого согласился суд апелляционной инстанции и суд округа, отказал в удовлетворении требований общества, признав предложенное им толкование правовых норм ошибочным. На основании пункта 3 статьи 247, подпункта 3 пункта 1 статьи 309 НК РФ проценты по долговым обязательствам относятся к числу облагаемых в Российской Федерации доходов иностранных организаций, не осуществляющих деятельность через постоянное представительство. В силу пункта 2 статьи 287 НК РФ российская организация, выплачивающая доход иностранной организации, удерживает сумму налога из доходов этой иностранной организации при каждой выплате (перечислении) ей денежных средств или ином получении иностранной организацией доходов. При этом согласно пункту 3 статьи 309, пункту 1 статьи 310 НК РФ доход считается полученным иностранной организацией как при его перечислении в денежной форме, так и при выплате в натуральной или иной неденежной форме, в том числе в форме осуществления взаимозачетов. Такое регулирование согласуется с общепринятым в международном налогообложении подходом, согласно которому понятие выплаты дохода в отношении дивидендов, процентов и роялти означает исполнение обязательства предоставить денежные средства в распоряжение иностранного лица в порядке, который определили стороны договора (пункт 7 комментариев к статье 10 Типовой модели Конвенции по налогам на доход и капитал Организации экономического сотрудничества и развития и статья 32 Венской Конвенции). 15. Само по себе нарушение срока предоставления документов, подтверждающих постоянное местонахождение иностранного лица на территории другого государства, не препятствует освобождению от налогообложения дохода, выплачиваемого этому лицу налоговым агентом. В ходе выездной проверки налоговая инспекция установила, что акционерное общество производило выплату дохода контрагентам, расположенным в различных иностранных государствах, с которыми Российская Федерация заключила соглашения об избежании двойного налогообложения. Поскольку на момент выплаты дохода общество не имело официального подтверждения постоянного местонахождения указанных лиц на территории иностранных государств (сертификаты резидентства), предусмотренного статьей 312 НК РФ, инспекция доначислила обществу пени на суммы неудержанного налога. Одновременно, инспекция отказала в привлечении общества к налоговой ответственности, предусмотренной статьей 123 НК РФ за неудержание и неперечисление налога в бюджет. Налоговый орган согласился с тем, что обязанность по уплате налога в бюджет в данном случае отсутствовала: сертификаты резидентства хотя и были получены после выплаты дохода, но подтверждали нахождение контрагентов на территории иностранных государств в соответствующем налоговом периоде. Суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, признал решение инспекции недействительным в части начисления пени. Суды отметили, что в силу пункта 1 статьи 312 НК РФ иностранная организация должна представить налоговому агенту, выплачивающему доход, подтверждение того, что эта иностранная организация имеет постоянное местонахождение в том государстве, с которым Российская Федерация имеет международный договор (соглашение), регулирующий вопросы налогообложения. Поскольку заключенные с иностранными контрагентами сделки являлись длящимися и предполагали периодическую выплату дохода, а подтверждение постоянного местонахождения иностранных контрагентов (сертификаты резидентства) в предшествующем году уже имелось у общества и вновь было получено после выплаты дохода, суды пришли к выводу о соблюдении обществом требований статьи 312 Кодекса. Суд округа отменил судебные акты и в удовлетворении заявления общества отказал, отметив, что пункт 1 статьи 312 НК РФ устанавливает требование о наличии у налогового агента сертификата резидентства на дату выплаты дохода. Следовательно, общество должно было получить очередной сертификат резидентства до выплаты дохода в новом году. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации с таким выводом суда округа не согласилась, обратив внимание на следующее. Документы, представленные налоговому агенту в подтверждение постоянного местонахождения организаций-нерезидентов на территории государств, с которыми у Российской Федерации заключены соглашения об избежании двойного налогообложения подтверждали право иностранных организаций на освобождение выплачиваемого им дохода от налогообложения в Российской Федерации. Принимая во внимание, что согласно статье 75 НК РФ пенями обеспечивается исполнение обязанности по уплате налога и ответственность за представление сертификатов резидентства после фактической выплаты дохода НК РФ не установлена, у налогового органа отсутствовали основания не только для взимания не удержанной налоговым агентом суммы налога, но и для начисления пеней в дополнение к указанной недоимке. 16. Отсутствие апостиля на имеющемся у налогового агента подтверждении постоянного местонахождения иностранной организации не является безусловным основанием для отказа в использовании этой организацией (налоговым агентом) освобождения от налогообложения, предусмотренного международным договором об избежании двойного налогообложения, если в отношениях с иностранным государством сложилась многолетняя практика обоюдного принятия неапостилированных сертификатов, подтверждающих налоговое резидентство и достоверность подтверждения, выданного уполномоченным органом иностранного государства, может быть подтверждена налоговыми органами в рамках взаимного обмена информацией. По результатам проведенной в отношении хозяйственного общества выездной проверки, налоговая инспекция приняла решение о привлечении общества к предусмотренной статьей 123 НК РФ налоговой ответственности за неполное удержание налога при выплате доходов иностранной организации. По мнению налогового органа, общество не подтвердило наличие оснований для освобождения выплачиваемого иностранному лицу доходов от налогообложения в Российской Федерации в соответствии с международным соглашением об избежании двойного налогообложения. Такой вывод инспекцией сделан из того, что выданное компетентным органом иностранного государства подтверждение постоянного местонахождения иностранной организации, не было апостилировано и, следовательно, не имеет юридической силы в Российской Федерации. При рассмотрении дела суды обратили внимание на следующее. Согласно статье 1 Конвенции, отменяющей требование легализации иностранных официальных документов от 05.10.1961 (далее по тексту пункта - Конвенция) данный международный договор распространяется на официальные документы, которые были совершены на территории одного из договаривающихся государств и должны быть представлены на территории другого договаривающегося государства. В силу статьи 3 Конвенции единственной формальностью, соблюдение которой может быть потребовано для удостоверения подлинности подписи, качества, в котором выступало лицо, подписавшее документ, и в надлежащем случае подлинности печати или штампа, которым скреплен этот документ, является проставление предусмотренного статьей 4 Конвенции апостиля компетентным органом государства, в котором этот документ был совершен. Вместе с тем статьей 3 Конвенции также закреплено, что выполнение упомянутой в ней функции, то есть проставление апостиля, не может быть потребовано, если законы, правила или обычаи, действующие в государстве, в котором представлен документ, либо договоренности между двумя или несколькими договаривающимися государствами, отменяют или упрощают данную процедуру или освобождают документ от легализации. Суд принял во внимание, что соглашением об избежании двойного налогообложения, подлежащим применению в налоговом споре, предусмотрен обмен информацией, необходимой для выполнения положений этого соглашения, между компетентными органами договаривающихся государств. В рамках названных положений международного договора иностранным государством в адрес российской стороны направлены сведения о должностных лицах компетентного органа иностранного государства, ответственных за осуществление обмена информацией в отношении прямых налогов и уполномоченных подписывать соответствующие письма. При этом налоговым органом не оспаривалось, что в отношениях с иностранным государством, заключившим международное соглашение об избежании двойного налогообложения, сложилась многолетняя практика обоюдного принятия неапостилированных сертификатов, подтверждающих налоговое резидентство, что представляет собой обычай, не противоречащий Конвенции. Следовательно, учитывая такую специфику применимого международного соглашения об избежании двойного налогообложения, само по себе отсутствие апостиля на представленном налоговым агентом подтверждении постоянного местонахождения иностранной организации не является безусловным основанием для вывода о неправомерном использовании пониженной налоговой ставки. 17. Тарифные преференции, предоставленные российской организации при ввозе имущества в качестве вклада в уставный капитал ее иностранным участником, не подлежат пересмотру (прекращению) при введении нового правового режима их использования. По результатам выездной проверки, проведенной в отношении хозяйственного общества, таможенный орган установил, что в 2005 году общество применило таможенные преференции при ввозе товаров (производственного оборудования) в качестве вклада иностранного учредителя в уставной капитал, но после 2011 года передало товары во временное пользование (аренду) третьему лицу. Факт распоряжения задекларированным товаром таким способом, по мнению таможни, свидетельствовал о нарушении обществом условий применения таможенной льготы, которые установлены в пункте 4 Порядка применения освобождения от уплаты таможенных пошлин при ввозе отдельных категорий товаров на единую таможенную территорию таможенного союза (утвержден решением Комиссии Таможенного союза от 15.07.2011 N 278, далее - Порядок применения освобождения от уплаты таможенных пошлин, Порядок), что послужило основанием для доначисления таможенных платежей. Оспаривая доначисления, общество обратилось в арбитражный суд, где указало, что решение таможенного органа противоречит постановлению Правительства Российской Федерации от 23.07.1996 N 883 \"О льготах по уплате ввозной таможенной пошлины и налога на добавленную стоимость в отношении товаров, ввозимых иностранными инвесторами в качестве вклада в уставный (складочный) капитал предприятий с иностранными инвестициями\" (далее - постановление N 883), действовавшему на момент ввоза товара. Постановление N 883 предусматривало единственное ограничение целевого использования условно выпущенных товаров, ввозимых иностранными инвесторами в качестве вклада в уставный капитал предприятий с иностранными инвестициями, а, соответственно, и основание для отмены льготы и начисления таможенных платежей на такие товары - их реализацию третьим лицам. Суды первой и апелляционной инстанций, а также суд округа отказали в удовлетворении требований общества, поскольку передача товаров в пользование другого лица имела место после вступления в силу Порядка, в связи с чем условия применения таможенной льготы (прекращения ее действия) определяются именно этим правовым актом. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации не согласилась с такими выводами судов и признала оспариваемый акт таможенного органа недействительным. Как следовало из материалов дела, производственное оборудование ввезено на таможенную территорию в период действия правового регулирования, которое не содержало ограничений по использованию имущества, кроме запрета его реализации. Таким образом, общество имело правомерные ожидания в отношении того, что в период условного выпуска товаров таможенный режим их ввоза и льготирования не будет изменен в сторону ухудшения. При этом публично-правовая цель преференции, предоставленной обществу при ввозе производственного оборудования, указанная в пункте 2 постановления N 883 и состоящая в виде привлечении иностранного инвестирования в экономику Российской Федерации, в данном случае достигнута, поскольку на основе имущества, ввезенного в качестве вклада в уставный капитал общества, создано и функционирует производственное предприятие. В силу положений статей 1 (часть 1), 2, 17 (часть 1), 18, 19 и 55 (части 2 и 3) Конституции Российской Федерации придание обратной силы нормам, ухудшающим правовое положение участников длящихся таможенных правоотношений, является недопустимым. При таких обстоятельствах у таможни не имелось правовых оснований для доначисления таможенных платежей обществу на основании нового правового регулирования длящихся отношений, связанных с предоставлением таможенных преференций. 18. Льгота по уплате таможенной пошлины при ввозе на таможенную территорию товара, являющегося вкладом в уставный капитал предприятия с иностранными инвестициями, предоставляется вне зависимости от момента перехода права собственности на товар от иностранного участника к российской организации. Общество обратилось в арбитражный суд с заявлением о признании недействительным решения таможни об отказе в предоставлении льготы по уплате таможенных платежей в отношении товара - имущества, ввозимого в качестве вклада иностранного участника в уставный капитал. Таможенный орган заявленные требования не признал, пояснив, что на момент ввоза товара на таможенную территорию он уже перешел в собственность общества, и, следовательно, не мог рассматриваться в качестве имущества иностранного инвестора. Такой вывод таможенным органом сделан, поскольку к моменту декларирования товара общество получило его в свое владение и став собственником - зарегистрировало измененную редакцию устава, в которой утверждены итоги увеличения его уставного капитала за счет взносов участников. По мнению таможни, освобождение от уплаты таможенных платежей могло быть предоставлено обществу лишь в случае предоставления последним документов о предстоящем (будущем) наполнении уставного капитала за счет внесения неденежного вклада. Удовлетворяя заявленные обществом требования, суды указали следующее. Согласно действующему таможенному регулированию (пункт 4 Порядка применения освобождения от уплаты таможенных пошлин), таможенная льгота предоставляется в отношении товаров, ввозимых из третьих стран в качестве вклада иностранного учредителя в уставной (складочный) капитал (фонд) в пределах сроков, установленных учредительными документами для формирования этого капитала (фонда). Пунктом 1 постановления Правительства N 883 также установлено, что товары освобождаются от обложения таможенными пошлинами при условии, что они ввозятся в сроки, установленные учредительными документами для формирования уставного (складочного) капитала. Названные положения не связывают применение таможенной льготы с моментом поступления имущества во владение (собственность) российской организации, а лишь содержат требование о том, чтобы имущество было ввезено в качестве вклада в уставный капитал общества в сроки, установленные учредительными документами. При этом вносимое в уставный капитал имущество продолжает оставаться вкладом иностранного инвестора независимо от момента его передачи во владение (собственность) российской организации. Следовательно, у таможни отсутствовали основания для отказа в предоставлении таможенной преференции. 19. Освобождение от уплаты таможенных пошлин в отношении товаров, ввозимых на таможенную территорию для выполнения работ по соглашению о разделе продукции, не поставлено в зависимость от статуса лица (инвестор, подрядчик, субподрядчик), осуществляющего ввоз. Проведя камеральную таможенную проверку в отношении хозяйственного общества, таможня установила, что общество как подрядчик инвестора в рамках соглашения о разделе продукции нефтегазоконденсатных месторождений (далее - соглашение о разделе продукции) применило таможенные преференции в виде льготы по уплате ввозных таможенных пошлин при ввозе товаров различных наименований. Посчитав, что подрядчики и субподрядчики инвестора в рамках соглашения о разделе продукции не являются субъектами специального налогового режима, установленного этим соглашением, таможенный орган вынес решение, которым отказал обществу в предоставлении льгот по уплате таможенных платежей при ввозе товаров и отменил условный выпуск товаров. Оспаривая отказ в предоставлении названных льгот, общество обратилось в арбитражный суд с заявлением о признании решения таможенного органа недействительным, как противоречащего нормам НК РФ о специальном налоговом режиме, применяемом при выполнении соглашений о разделе продукции. Решением суда первой инстанции заявленные обществом требования удовлетворены исходя из следующего. По общему правилу, установленному пунктом 1 статьи 13 Федерального закона от 30.12.1995 N 225-ФЗ \"О соглашениях о разделе продукции\", при выполнении соглашения о разделе продукции применяется особый порядок исчисления и уплаты налогов и сборов, установленный НК РФ и другими законодательными актами Российской Федерации о налогах и сборах. Такой порядок установлен главой 26.4 НК РФ и он предусматривает освобождение от уплаты таможенной пошлины товаров, ввозимых на таможенную территорию Российской Федерации для выполнения работ по соглашению, предусмотренных программами работ и сметами расходов, утвержденными в установленном соглашением порядке (пункт 9 статьи 346.35 НК РФ). Во исполнение пункта 9 статьи 346.35 НК РФ установлен Перечень документов, представляемых инвестором по соглашению о разделе продукции в таможенные органы Российской Федерации для освобождения от уплаты таможенной пошлины на товары, ввозимые на таможенную территорию Российской Федерации для целей соглашения, а также на вывозимую с таможенной территории Российской Федерации продукцию, произведенную в соответствии с условиями соглашения, утвержденный постановлением Правительства Российской Федерации от 21.01.2004 N 25. Одним из документов, представляемых для освобождения от уплаты таможенных пошлин, является копия договора между инвестором и юридическим лицом, выступающим в качестве подрядчика, поставщика, перевозчика или в ином качестве, в соответствии с которым товары ввозятся на таможенную территорию. Из этих положений не следует, что применение специального налогового режима поставлено в зависимость от статуса лица (инвестор, подрядчик, субподрядчик), осуществляющего ввоз товара на территорию Российской Федерации. Обязательным условием применения данного освобождения является цель ввоза товара и ее подтверждение установленными действующим законодательством документами. Следовательно, ввоз товаров в рамках указанного соглашения подрядчиками и субподрядчиками не может расцениваться как обстоятельство, исключающее возможность применения пункта 9 статьи 346.35 НК РФ, либо устанавливающее данным лицам специальный режим при уплате таможенной пошлины. В связи с чем суд пришел к выводу, что оспариваемое решение таможни об отказе в предоставлении освобождения от уплаты таможенных пошлин нарушает как права общества, так и самой компании, поскольку по условиям соглашения о разделе продукции инвестор остается бенефициаром таможенных льгот вне зависимости от того, самостоятельно или через подрядчика осуществляется ввоз товаров, необходимых для реализации этого соглашения. Суды апелляционной и кассационной инстанций решение суда первой инстанции оставили без изменения. Реализация гарантии обеспечения надлежащего разрешения споров 20. Арбитражный суд Российской Федерации обладает компетенцией по рассмотрению спора о взыскании суммы долга по обязательству, в отношении которого произведена уступка права (требования) и при наличии пророгационного соглашения о рассмотрении в иностранном суде споров, вытекающих из соглашения об уступке. Иностранная компания обратилась в арбитражный суд с иском к российскому акционерному обществу о взыскании суммы задолженности по договору займа. В числе доводов ответчик ссылался на нарушение истцом правил о подсудности спора на основании соглашения об определении компетенции (пророгационного соглашения), которым предусмотрено, что все споры, возникающие в связи с договором уступки требования по договору займа, подлежат разрешению в суде иностранного государства. Удовлетворяя исковые требования, арбитражный суд первой инстанции исходил из того, что в силу статьи 10 Закона об иностранных инвестициях спор иностранного инвестора, возникший в связи с осуществлением инвестиций и предпринимательской деятельности на территории Российской Федерации, разрешается в соответствии с международными договорами Российской Федерации и федеральными законами в суде или арбитражном суде либо в международном арбитраже (третейском суде). Суд счел, что положения договора, на основании которого производится уступка требования, предусматривающие разрешение споров в судах иностранного государства, касаются только споров, возникающих из данного договора, а не из договора займа. Поскольку требование иностранной компании вытекает из договора займа, а не из договора, на основании которого производится уступка требования по договору займа, арбитражный суд Российской Федерации обладает компетенцией по его рассмотрению (пункт 1 части 1 статьи 247 АПК РФ). 21. В случае неисполнимости пророгационного соглашения, заключенного иностранными компаниями, арбитражный суд Российской Федерации принимает к производству исковое заявление одной из сторон спора, если такой спор относится к компетенции арбитражных судов Российской Федерации. Иностранная компания обратилась в арбитражный суд с [ФИО] заявлением к другой иностранной компании о признании недействительными (ничтожными) договоров купли-продажи долей в уставном капитале российского хозяйственного общества, о присуждении истцу доли участия в уставном капитале этого общества. Судом установлено, что сторонами спора заключено пророгационное соглашение, согласно которому все споры, возникающие из указанного договора и в связи с ним, подлежат разрешению в судах общей компетенции иностранного государства. Суд первой инстанции возвратил исковое заявление на основании пункта 1 части 1 статьи 129 АПК РФ, в связи неподсудностью дела арбитражному суду. В апелляционной жалобе истец указал на неисполнимость пророгационного соглашения, поскольку поименованные в нем суды не рассматривают экономические споры с участием юридических лиц. Также иностранная компания обратила внимание на наличие тесной связи спорного правоотношения с территорией Российской Федерации и, на наличие компетенции арбитражного суда Российской Федерации по рассмотрению данного спора. Постановлением суда апелляционной инстанции определение суда первой инстанции отменено, дело направлено на новое рассмотрение в суд первой инстанции по следующим основаниям. Под исполнимым пророгационным соглашением понимается соглашение, на основании которого возможно установить истинное намерение (действительную волю) сторон в отношении компетенции суда иностранного государства, и на момент возникновения спора данное соглашение не утратило силу. Судом установлено, что заключенное сторонами спора пророгационное соглашение является неисполнимым, поскольку из соглашения не усматривается воля сторон на рассмотрение споров в определенном компетентном судебном органе или системе компетентных судов этого иностранного государства, в рамках которой конкретный суд подлежит определению на основании правил внутренней подсудности. Поскольку пророгационное соглашение неисполнимо, компетентный суд Российской Федерации должен определяться на основании общих правил компетенции арбитражных судов Российской Федерации, закрепленных нормами Арбитражного процессуального кодекса Российской Федерации - основания тесной связи спорного правоотношения с территорией государства (пункт 10 части 1 статьи 247 АПК РФ). Учитывая, что предметом спорной сделки является доля в уставном капитале хозяйственного общества, зарегистрированного на территории Российской Федерации и возможно эффективное исполнение судебного решения, суд признал наличие тесной связи спорного правоотношения с территорией Российской Федерации и компетенцию на рассмотрение данного спора. 22. Споры предприятий с иностранными инвестициями, зарегистрированных в Российской Федерации, могут разрешаться при наличии волеизъявления сторон в третейском суде (арбитраже внутренних споров), если нормами федерального закона или международного договора не предусмотрено иное. Завод обратился в арбитражный суд Российской Федерации с иском на основании рамочного контракта о поставках запчастей и оборудования и договора о разовой поставке, заключенного в соответствии с контрактом, к созданной в Российской Федерации коммерческой организации с иностранными инвестициями, зарегистрированному в Российской Федерации. Исковые требования мотивированы некачественной поставкой оборудования, поступившего по разовой поставке. В предварительном судебном заседании ответчик заявил ходатайство об оставлении искового заявления без рассмотрения на основании пункта 5 части 1 статьи 148 АПК РФ, сославшись на наличие в контракте третейской оговорки о разрешении спора в третейском суде (арбитраже). Определением суда первой инстанции указанное ходатайство удовлетворено, исковое заявление оставлено без рассмотрения. Суд апелляционной инстанции отменил данное определение по следующему мотиву Согласно пункту 5 части 1 статьи 148 АПК РФ наличие соглашения сторон о рассмотрении спора третейским судом является основанием для оставления искового заявления без рассмотрения за исключением тех случаев, когда это соглашение недействительно, утратило силу или не может быть исполнено. Как указал апелляционный суд, третейское соглашение является неисполнимым, поскольку предполагает передачу споров из контрактов на рассмотрение третейского суда. Однако договор разовой поставки третейской оговорки не содержит, следовательно, стороны не согласовывали возможность разрешения третейским судом спора из разовой поставки. Суд апелляционной инстанции также отметил, что норма пункта 3 статьи 1 Закона Российской Федерации \"О международном коммерческом арбитраже\" от 07.07.1993 N 5338-1 (далее - Закон о международном коммерческом арбитраже) позволяет передавать в третейский суд (арбитраж) исключительно споры предприятий с иностранными инвестициями, возникшие в связи с осуществлением иностранных инвестиций на территории Российской Федерации или российских инвестиций за границей. Следовательно, третейский суд не вправе рассматривать настоящий спор, который возник из отношений между двумя российскими юридическими лицами, связан с ведением предпринимательской деятельности в Российской Федерации и не связан с иностранными инвестициями. Суд округа отменил постановление суда апелляционной инстанции и оставил в силе определение суда первой инстанции, обратив внимание на следующее. Вывод суда апелляционной инстанции о неисполнимости третейского соглашения является неверным, поскольку в контракте предусмотрено распространение всех его условий на разовые договоры. Из этого следует, что на отношения сторон из разовых договоров, заключенных в рамках контракта, распространяется и третейская оговорка, предусмотренная контрактом. Кроме того, в данном случае компетенция третейского суда основана не на нормах пункта 3 статьи 1, пункта 4 абзаца 1 статьи 2 Закона о международном коммерческом арбитраже, а на нормах пункта 3 статьи 1 Федерального закона от 29.12.2015 N 382-ФЗ \"Об арбитраже (третейском разбирательстве) в Российской Федерации\", согласно которым в арбитраж (третейский суд) внутренних споров по соглашению сторон могут передаваться споры между сторонами гражданско-правовых отношений, если иное не предусмотрено федеральным законом. Принимая во внимание положения пунктов 1, 5 - 6 статьи 4 Закона об иностранных инвестициях, коммерческие организации с иностранными инвестициями наравне с иными российскими организациями вправе передавать споры, возникающие из их деятельности, на рассмотрение в арбитраж внутренних споров. При таких обстоятельствах определение суда первой инстанции об оставлении искового заявления без рассмотрения является законным и обоснованным. 23. Юридический статус иностранного юридического лица подтверждается документами, сведения в которых должны быть актуальными на момент рассмотрения спора. Иностранная корпорация обратилась в арбитражный суд с иском к российскому хозяйственному обществу о взыскании компенсации за нарушение авторских прав. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции и суда округа, исковое требование было удовлетворено. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила судебные акты нижестоящих инстанций и направила дело на новое рассмотрение в суд первой инстанции для определения юридического статуса истца, указав следующее. Частью 3 статьи 254 АПК РФ предусмотрено, что иностранные лица, участвующие в деле, должны представить в арбитражный суд доказательства, подтверждающие их юридический статус и право на осуществление предпринимательской и иной экономической деятельности. Данная норма является аналогичной норме пункта 9 части 1 статьи 126 АПК РФ, регламентирующей подобные требования в отношении национальных юридических лиц, однако сформулирована с учетом особенностей подтверждения правового статуса юридических лиц в различных государствах. Арбитражный суд принимает меры к установлению юридического статуса участвующих в деле иностранных лиц и их права на осуществление предпринимательской и иной экономической деятельности (часть 3 статьи 254 АПК РФ). Юридический статус иностранного юридического лица определяется по праву страны, где учреждено юридическое лицо (зарегистрировано или имеет свое основное местонахождение) (статья 1202 ГК РФ). Важность установления юридического статуса участника процесса и полномочий его представителя обусловлена необходимостью установления правоспособности и дееспособности (определенных ее элементов) соответствующего субъекта. На основании личного закона суд устанавливает информацию о существовании конкретного юридического лица в определенной юрисдикции, его организационно-правовой форме, его правоспособности, в том числе решается вопрос о том, кто от имени юридического лица обладает правомочиями на приобретение гражданских прав и принятия на себя гражданских обязанностей (пункт 2 статьи 1202 ГК РФ). Такая информация устанавливается судом на основании официальных документов, исходящих от государственных властей государства национальности юридического лица. По общему правилу, документы, подтверждающие юридический статус иностранного лица и право на осуществление предпринимательской и иной экономической деятельности, должны быть получены не ранее чем за тридцать дней до обращения истца в арбитражный суд (пункт 9 части 1 статьи 126 АПК РФ), за исключением случаев, когда такие документы требуют консульской легализации или проставления апостиля. В случае если документы требуют консульской легализации или проставления апостиля, такая легализация должна быть совершена или апостиль должен быть проставлен не ранее чем за тридцать дней до обращения истца в арбитражный суд, а сам документ при этом должен быть получен в разумные сроки до начала осуществления консульской легализации или до проставления апостиля. Нижестоящие суды не установили юридический статус истца, а соответственно, полномочия лиц, именующих себя его представителями. В материалах дела отсутствует выписка из торгового реестра страны происхождения истца, а равно иной эквивалентный актуальный на период рассмотрения дела документ, исходящий от органов государственной власти страны национальности истца и содержащий информацию об организационно-правовой форме истца, его правоспособности, о том, кто от имени корпорации имеет право на выдачу доверенности на представление интересов в суде. Документы, представленные лицами, именующими себя представителями корпорации, не содержат информации, подтверждающей юридический статус истца, выдержки из уставных документов корпорации носят неактуальный характер применительно ко времени рассмотрения дела (апостиль проставлен за 10 месяцев до представления документа в суд), в общедоступных источниках информации в информационно-коммуникационной сети Интернет о реестре юридических лиц страны учреждения корпорации содержится иная информация о составе руководящих органов корпорации. 24. Документы, связанные с осуществлением субъектом предпринимательской и иной экономической деятельности и составленные на территории иностранного государства (договоры, счета, товаротранспортные документы и т.п.), не являются официальными документами и, следовательно, по общему правилу не требуют обязательного удостоверения в виде консульской легализации или проставления апостиля. Хозяйственное общество с иностранными инвестициями (далее - общество) оспорило в арбитражном суде требование об уплате таможенных платежей, выставленное в связи с не подтверждением права на льготу при ввозе оборудования в качестве вклада иностранного участника в уставный капитал общества. В качестве доказательств общество, помимо прочего, представило копию соглашения с иностранным инвестором, в связи с которым был осуществлен ввоз имущества, выставленный иностранным производителем оборудования счет на оплату (инвойс) и товарно-транспортные накладные. Суд первой инстанции пришел к выводу о недопустимости указанных доказательств, поскольку они составлены в иностранном государстве, но не прошли консульскую легализацию или процедуру апостилирования, в связи с чем пришел к выводу о недоказанности заявленных обществом требований и отказал в их удовлетворении. Суд апелляционной инстанции отменил решение суда, обратив внимание на следующее. В статье 1 Конвенции, отменяющей требование легализации иностранных официальных документов, указано, что она распространяется на официальные документы, которые были совершены на территории одного из государств и должны быть представлены на территории другого государства. Из пункта 1 статьи 27 Федерального закона от 05.07.2010 N 154-ФЗ \"Консульский устав Российской Федерации\" также следует, что процедура консульской легализации (удостоверения подлинности подписи, полномочия лица, подписавшего документ, подлинности печати или штампа, которыми скреплен представленный на легализацию документ) применяется к официальным документам. Между тем документы, связанные с осуществлением субъектом предпринимательской и иной экономической деятельности и составленные на территории иностранного государства (договоры, счета, товаротранспортные документы и т.п.), не являются официальными документами и, следовательно, по общему правилу не требуют обязательного удостоверения в виде консульской легализации или проставления апостиля. В связи с этим вывод суда первой инстанции о недопустимости представленных обществом доказательств является ошибочным. Суд апелляционной инстанции с учетом представленных заявителем доказательств пришел к выводу о необоснованности требования об уплате таможенных платежей, в связи с чем признал это требование недействительным."
}