{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 1998 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 6 мая 1998 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 1998 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 6 мая 1998 г.) 1. Требование о ликвидации общественной организации подведомственно суду общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение судьи областного суда об отказе в принятии заявления прокурора о ликвидации общественной организации ввиду неподведомственности спора суду общей юрисдикции и направила материал в суд первой инстанции для рассмотрения по существу. В деле о ликвидации общественной организации отсутствует спор экономического характера. Арбитражным процессуальным кодексом Российской Федерации и другими федеральными законами к подведомственности арбитражных судов не отнесены дела о ликвидации общественных организаций. Определение N 81Г-98-3 2. Ходатайство об отмене решения Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации подлежит оплате государственной пошлиной применительно к подп.8 п.1 ст.4 Закона Российской Федерации от 9 декабря 1991 г. \"О государственной пошлине\" (с изменениями и дополнениями). Постановление Президиума Верховного Суда РФ N 30пв-97 3. Поскольку Законом Российской Федерации от 7 июля 1993 г. \"О международном коммерческом арбитраже\" не предусмотрено оспаривание постановления третейского суда о прекращении арбитражного разбирательства по делу, определением судьи Московского городского суда обоснованно отказано в принятии ходатайства об отмене постановления Международного коммерческого арбитражного суда при Торгово-промышленной палате Российской Федерации о прекращении арбитражного разбирательства. Определение N 5Г-97-41 4. Обращение в суд с заявлением о признании недействительным нормативного правового акта не ограничено сроком, в течение которого этот акт может быть оспорен. Решением Верховного суда субъекта Российской Федерации отказано в удовлетворении заявления о признании недействительным правового акта по основанию пропуска срока для обращения с жалобой в суд, установленного ст.239.5 ГПК РСФСР, ст.5 Закона Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (с изменениями и дополнениями). Судебной коллегией по гражданским делам Верховного Суда РФ это решение отменено и дело направлено на новое рассмотрение в тот же суд по следующим основаниям. [ФИО] обжалует нормативные правовые акты, которые сроком действия во времени не ограничены и рассчитаны на неоднократное их применение, что в каждом случае затрагивает права и свободы неопределенного круга субъектов общественных отношений, регулируемых этими актами. Поскольку незаконным нормативным актом гражданские права и охраняемые законом интересы гражданина или юридического лица нарушаются в течение всего периода действия данного акта, то срок для обращения с жалобой в суд не может исчисляться со дня вступления акта в силу. Такой акт может быть оспорен в любое время его действия как в целях предотвращения негативных последствий в будущем, так и для пресечения длящегося нарушения гражданских прав. Определение N 15Г-98-3 5. В соответствии с ч.1 ст.23 Федерального закона от 17 января 1992 г. (в редакции Федерального закона от 17 ноября 1995 г.) \"О прокуратуре Российской Федерации\" прокурор или его заместитель приносит протест на противоречащий закону правовой акт в орган или должностному лицу, которые издали этот акт, либо обращается в суд в порядке, предусмотренном процессуальным законодательством Российской Федерации. Определением судьи областного суда отказано в принятии заявления прокурору по п.2 ч.1 ст.129 ГПК РСФСР из-за несоблюдения установленного п.2 ст.61 Закона Российской Федерации от 5 марта 1992 г. \"О краевом, областном Совете народных депутатов и краевой, областной администрации\" (с изменениями и дополнениями) порядка предварительного внесудебного разрешения дела. Судебная коллегия по гражданским делам Верховного Суда РФ отменила данное определение и направила заявление прокурора в тот же суд для рассмотрения по существу. Федеральным законом \"О прокуратуре Российской Федерации\", принятым позже Законом Российской Федерации \"О краевом, областном Совете народных депутатов и краевой, областной администрации\" прокурору предоставлено право обращения по своему выбору либо в орган и должностному лицу, издавшим оспариваемый нормативный акт, либо в суд. Законные основания для отказа в принятии данного заявления к рассмотрению отсутствовали. Определение N 67Г-97-11 6. Пленум Верховного Суда РФ в п.4 постановления от 31 октября 1995 г. N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\" разъяснил судам, что если подлежащий применению закон либо иной нормативный правовой акт субъекта Российской Федерации противоречит федеральному закону, принятому по вопросам, находящимся в ведении Российской Федерации либо в совместном ведении Российской Федерации и субъекта Российской Федерации, то исходя из положений ч.5 ст.76 Конституции Российской Федерации суд должен принять решение в соответствии с федеральным законом. Определением Верховного суда субъекта Российской Федерации приостановлено производство по делу по жалобе [ФИО] о нарушении его конституционных прав избирать и быть избранным в органы местного самоуправления до принятия Конституционным судом субъекта Российской Федерации постановления по вопросу соответствия одной из статей Закона субъекта Российской Федерации \"О местном самоуправлении в субъекте Российской Федерации\" Конституции субъекта Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда РФ определение отменила и направила дело на новое рассмотрение в тот же суд, указав следующее. Ссылка суда на статьи Закона субъекта Российской Федерации \"О Конституционном суде субъекта Российской Федерации\" как на основание для приостановления производства по делу неправомерна, так как нормы Закона не относятся к процессуальному законодательству, регулирующему рассмотрение гражданских дел в судах общей юрисдикции. Мотивы, по которым суд пришел к выводу о невозможности разрешения жалобы заявителя на основании п.4 ст.214 ГПК РСФСР до рассмотрения запроса в Конституционном суде субъекта Российской Федерации в определении не приведены. Поскольку заявитель обосновывал свою жалобу положениями Конституции Российской Федерации и федеральных законов, регулирующих вопросы местного самоуправления, суд мог принять решение по делу, дав собственную правовую оценку соответствия статьи Закона субъекта Российской Федерации \"О местном самоуправлении в субъекте Российской Федерации\" федеральному законодательству о местном самоуправлении. Определение N 49Г-98-1 7. Пленум Верховного Суда РФ в постановлении \"О применении судами Российской Федерации постановлений Пленума Верховного Суда Союза ССР\" от 22 апреля 1992 г. N 8 (в редакции постановления Пленума от 21 декабря 1993 г. N 11) обратил внимание судов на то, что до принятия соответствующих законодательных актов Российской Федерации нормы бывшего Союза ССР и разъяснения по их применению, содержащиеся в постановлениях Пленума Верховного Суда Союза ССР, могут применяться судами в части, не противоречащей Конституции Российской Федерации, законодательству Российской Федерации и Соглашению о создании Содружества Независимых Государств. Судебная коллегия по гражданским делам Верховного Суда РФ изменила постановление президиума суда субъекта Российской Федерации, исключив из мотивировочной части указание на ч.2 п.1 постановления Пленума Верховного Суда СССР от 3 апреля 1987 г. \"О практике применения судами жилищного законодательства\" о том, что суды не вправе рассматривать требования граждан, разрешение которых отнесено к компетенции иных органов, в том числе о предоставлении жилых помещений лицам, нуждающимся в улучшении жилищных условий, поскольку оно не основано на действующем законодательстве. В силу ст.46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод, решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд. Определение N 18-В97-79 8. Согласно п.3 ст.254 КЗоТ РФ при совершении рабочими и служащими, выполняющими воспитательные функции, аморального проступка невозможно продолжение этими лицами не какой-либо другой, а именно воспитательной деятельности. В этом случае трудовой договор (контракт) рабочих и служащих с предприятием, учреждением, организацией при применении п.3 ст.254 КЗоТ РФ прекращается, т.е. у названных лиц прекращается деятельность по осуществлению воспитательных функций. Отказывая в иске о восстановлении [ФИО] в должности заведующей кафедрой института, суд сослался на то, что она освобождена от должности в связи с систематическим нарушением этики поведения, созданием невозможной для совместной работы обстановки, оскорблением своих подчиненных; освобождение ее от должности заведующей кафедрой по п.3 ст.254 КЗоТ РФ является правильным. Судебная коллегия по гражданским делам Верховного Суда РФ данное решение отменила и направила дело на новое рассмотрение, указав следующее. [ФИО] не увольнялась, а, будучи освобожденной от должности заведующей кафедрой, продолжала работать в институте доцентом на той же кафедре, осуществление ею воспитательной деятельности не прерывалось ни на один день, по приказу она была принята на работу доцентом кафедры со дня ее увольнения по п.3 ст.254 КЗоТ РФ. Однако данные обстоятельства судом не учтены. Кроме того, в приказах отсутствуют указания на конкретные проступки [ФИО], этот факт суд не принял во внимание и не дал ему оценки. Определение N 11В97пр-37 9. Судом правильно признано, что передача гражданином своему брату автомобиля, ввезенного на территорию Российской Федерации на льготных условиях, не является нарушением таможенных правил. По постановлению таможенного органа с [ФИО] взыскан штраф за нарушение таможенных правил, выразившееся в том, что [ФИО] передал автомобиль, ввезенный им на льготных условиях (с запрещением на его отчуждение и передачу в пользование или владение другому лицу, за исключением передачи в пользование члену семьи) на территорию Российской Федерации, своему брату. При этом в названном постановлении дана ссылка на разъяснение Государственного таможенного комитета Российской Федерации от 26 сентября 1994 г., определившего исчерпывающий перечень лиц, которые могут относиться к членам семьи; братья в этом перечне не названы. Судебная коллегия по гражданским делам Верховного Суда РФ оставила без изменения решение суда об удовлетворении жалобы [ФИО] и об отмене постановления таможенного органа, указав следующее. В соответствии с нормами семейного и жилищного законодательства братья могут быть признаны членами семьи, если они проживают совместно и ведут общее хозяйство. Согласно п.4 ст.1 СК РФ права граждан в семье могут быть ограничены только на основании федерального закона и только в той мере, в какой это необходимо в целях защиты нравственности, здоровья, прав и законных интересов других членов семьи и иных граждан. Установлено, что П. - родные братья, проживают совместно и ведут общее хозяйство, и в силу этого признаются членами семьи. Определение N 71в98пр-1 10. Создание законами субъектов Российской Федерации в городе республиканского подчинения местных органов государственной власти не является основанием для лишения его жителей конституционного права на участие в местном самоуправлении. Отказывая [ФИО] в удовлетворении заявления о назначении даты выборов в органы местного самоуправления в городе Я., Верховный суд субъекта Российской Федерации исходил из того, что Е. - житель города республиканского подчинения, на территории которого в соответствии с законодательством субъекта Российской Федерации действуют местные органы государственной власти. По мнению суда, город Я. не является муниципальным образованием и [ФИО], как и другие жители города, не вправе ставить вопрос о защите своего права избирать и быть избранным в органы местного самоуправления. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение суда и направила дело на новое рассмотрение, указав следующее. В соответствии со ст.ст.12, 32, 130 Конституции Российской Федерации [ФИО] имеет право на участие в выборах органов местного самоуправления. На момент принятия Конституции Российской Федерации действовал Закон Российской Федерации от 6 июля 1991 г. \"О местном самоуправлении в Российской Федерации\", согласно которому город Я., как и другие города Российской Федерации (за исключением г.Москвы и г.Санкт-Петербурга), относился к территории, на которой осуществлялось местное самоуправление. Создание в 1994 году на основании Конституционного закона субъекта Российской Федерации \"О местных органах государственной власти\" в городе Я. местных органов государственной власти не могло лишить его жителей конституционного права на участие в местном самоуправлении. Принятым позднее 12 августа 1995 г. Федеральным законом \"Об общих принципах организации местного самоуправления в Российской Федерации\" также предусмотрено право всех граждан Российской Федерации на участие в органах местного самоуправления. Никакого исключения для городов республиканского подчинения, каковым является город Я., данный Закон не содержит. Определение N 74Г-97-12 11. Судебные решения, исполнение которых ставится в зависимость от наступления (или ненаступления) определенных условий, недопустимы. Как видно из материалов дела, военнослужащие обратились в военный суд с жалобами на действия командира части и начальника финансового отдела, связанные с невыплатой им денежной компенсации взамен продовольственного пайка по причине отсутствия финансирования. Удовлетворив жалобы военнослужащих, суд в своем решении одновременно указал о выплате компенсации по поступлении в часть денежных средств на соответствующую статью сметы Министерства обороны Российской Федерации, т.е. по существу отсрочил исполнение своего решения на неопределенный срок, что противоречило требованиям гражданского процессуального законодательства, согласно которому срок исполнения решения устанавливается законом либо, в определенных случаях, судом (ст.ст.209, 210 и 211 ГПК РСФСР). Установленный срок исполнения решения должен быть конкретным. Военная коллегия, рассмотрев дело, изменила решение суда, исключив из него указание о выплате компенсации по поступлении в часть денежных средств. Определение Военной коллегии Верховного Суда РФ N 2н-31497 по гражданскому делу в связи с жалобами [ФИО] и др. 12. Военнослужащий, прослуживший в Вооруженных Силах 10 лет и более и увольняемый в запас по состоянию здоровья, не может быть уволен с военной службы без предоставления жилья. Офицер [ФИО], прослуживший в Вооруженных Силах более 20 лет, был уволен с военной службы по болезни согласно его рапорту без предоставления ему и его семье жилого помещения. Полагая, что его уволили с военной службы в нарушение требований ст.22 Закона Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" (с изменениями и дополнениями), офицер обратился в военный суд гарнизона с жалобой, в которой просил о восстановлении его на военной службе до получения квартиры. Суд отказал [ФИО] в удовлетворении жалобы, сославшись на то, что он сам подал рапорт с просьбой об увольнении его с военной службы и сохранении за ним очереди на получение жилья. Военный суд округа решение оставил без изменения. Как видно из материалов дела, [ФИО], хотя и указал в рапорте просьбу о сохранении очереди на получение квартиры, при беседах с ним в связи с увольнением просил при увольнении с военной службы обеспечить его жильем по нормам, установленным законодательством. Однако ни эта просьба, ни просьба [ФИО] сохранить за ним очередь на получение жилья в части командованием не выполнены. Он был исключен из списка личного состава части и всех видов обеспечения. По день обращения в суд вопрос о выделении жилья ни командованием, ни жилищной комиссией не решался, хотя в этот период для части выделялась жилая площадь, в том числе и трехкомнатные квартиры. Таким образом, [ФИО] уволен с военной службы по законному основанию, но с нарушением требований ст.22 Закона Российской Федерации \"О статусе военнослужащих\", предусматривающей обязательное предоставление жилья военнослужащим, прослужившим 10 лет и более и уволенным с военной службы по состоянию здоровья. В связи с изложенным Военная коллегия отменила судебные решения и приняла новое решение - обязала командира части восстановить нарушенное право [ФИО] на получение жилой площади и предоставить ему по месту жительства первое выделенное для войсковой части жилое помещение по нормам, установленным жилищным законодательством. Определение Военной коллегии Верховного Суда РФ N 16н-234/97 по гражданскому делу в связи с жалобой офицера [ФИО] на вопросы Вопрос: Освобождаются ли от уплаты государственной пошлины товары, ввозимые на таможенную территорию Российской Федерации гражданами, указанными в пп.1, 2 ч.1 ст.13 Закона Российской Федерации от 18 июня 1992 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (с изменениями и дополнениями)? Ответ: Согласно п.\"в\" ст.35 Закона Российской Федерации от 21 мая 1993 г. \"О таможенном тарифе\" (в редакции Федерального закона от 5 февраля 1997 г.) от уплаты пошлины освобождаются товары, ввозимые на таможенную территорию Российской Федерации физическими лицами, имеющими право на беспошлинный ввоз таких предметов на основании законодательства Российской Федерации. Учитывая, что законодательством Российской Федерации, а именно п.10 ст.14 Закона Российской Федерации от 18 июня 1992 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Федерального закона от 16 ноября 1997 г.) для чернобыльцев такая льгота предусмотрена, они освобождаются от уплаты таможенных пошлин при оформлении ввезенных ими из-за границы автомобилей. Вопрос: Возможно ли взыскание неустойки в соответствии со ст.23 Закона Российской Федерации \"О защите прав потребителей\" в случае расторжения договора купли-продажи по требованию потребителя, которому продан товар ненадлежащего качества, если продавец в установленный срок не возвратил потребителю уплаченную за товар денежную сумму? Ответ: Как предусмотрено в ст.22 Закона Российской Федерации от 7 февраля 1992 г. \"О защите прав потребителей\" (в редакции Федерального закона от 9 января 1996 г. N 2-ФЗ), требования потребителя, в частности о возмещении убытков, причиненных потребителю расторжением договора купли-продажи (возвратом товара ненадлежащего качества изготовителю), подлежат удовлетворению продавцом (изготовителем) или организацией, выполняющей функции продавца (изготовителя) на основании договора с ним, в течение десяти дней со дня предъявления соответствующего требования. В ст.23 названного Закона установлена ответственность (неустойка в размере одного процента цены товара за каждый день просрочки) всех обязанных лиц за нарушение срока выполнения указанного требования. Невозврат денежной суммы, уплаченной потребителем за товар ненадлежащего качества, в случае расторжения договора купли-продажи влечет для потребителя убытки. Следовательно, продавец, допустивший такое нарушение, уплачивает потребителю за каждый день просрочки неустойку (пеню) в размере одного процента цены товара. Вопрос: Правомерно ли при вынесении решения о возмещении ущерба, причиненного гражданину незаконными действиями государственных органов, органов местного самоуправления или их должностных лиц, решать вопрос об одновременном взыскании с начисленных гражданину сумм заработка взносов в Пенсионный фонд Российской Федерации и подоходного налога? Ответ: Рассматривая дело по заявлению гражданина о выплате за счет казны Российской Федерации заработной платы, не полученной в результате совершения указанными выше субъектами неправомерных действий, суд согласно ст.195 ГПК РСФСР вправе разрешать возникший между сторонами спор в пределах заявленных истцом требований. Вынесение решения об одновременном взыскании с начисленных гражданину сумм заработка взносов в Пенсионный фонд Российской Федерации и подоходного налога будет означать превышение этих требований. В соответствии с названной статьей ГПК РСФСР такой выход за пределы исковых требований допускается в случае, когда суд признает это необходимым для защиты прав и охраняемых законом интересов истца (в данном случае гражданина, которому причинен вред), а также в других случаях, предусмотренных законом. В законодательных актах Российской Федерации, регулирующих правоотношения, возникающие вследствие причинения вреда, а также в актах о порядке исчисления и уплаты подоходного налога и страховых взносов в Пенсионный фонд Российской Федерации не содержится норм, предусматривающих возможность вынесения судом решения об одновременном взыскании с гражданина указанных сумм при рассмотрении дела о возмещении ему убытков, причиненных государственными органами, органами местного самоуправления или их должностными лицами. Поэтому в том случае, если гражданин с присужденной ему к выплате на основании судебного решения суммы неполученной заработной платы не произведет названных выше отчислений в добровольном порядке, заинтересованные органы должны обратиться с самостоятельным требованием в суд о взыскании этих сумм. На основании вынесенного по делу решения страховые взносы в Пенсионный фонд Российской Федерации, а также подоходный налог будут взысканы с этого лица в установленном законом порядке. (Утвержден постановлением Президиума Верховного Суда Российской Федерации от 6 мая 1998 г.)"
}