{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2013 г. (утв. Президиумом Верховного Суда РФ 20 ноября 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2013 г. (утв. Президиумом Верховного Суда РФ 20 ноября 2013 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. Для осуждения за действия сексуального характера в отношении лица, находящегося в беспомощном состоянии, вменение признака физического или психического насилия не является обязательным. По приговору суда [ФИО] осуждён за каждое из 15 преступлений, предусмотренных п. \"б\" ч. 4 ст. 132 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-Ф3), за каждое из 14 преступлений, предусмотренных ч. 2 ст. 135 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ). [ФИО] и другие осуждены за совершение действий сексуального характера с использованием беспомощного состояния в отношении не достигших четырнадцатилетнего возраста потерпевших и за совершение развратных действий без применения насилия в отношении лиц, не достигших четырнадцатилетнего возраста. В апелляционных жалобах [ФИО] и другие осуждённые просили о переквалификации действий [ФИО] и других с п. \"б\" ч. 4 ст. 132 УК РФ на ч. 2 ст. 135 УК РФ, ссылаясь на то, что факты нахождения потерпевших в беспомощном состоянии и применения к ним насилия не установлены судом, в связи с этим их действия объективно образуют признаки развратных действий без применения насилия в отношении лица, не достигшего четырнадцатилетнего возраста. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а апелляционные жалобы без удовлетворения, указав следующее. Судом установлено, что всем осуждённым в период совершения ими преступных действий был известен возраст потерпевших, не достигших четырнадцатилетнего возраста, что объективно подтверждается внешними данными потерпевших и заключениями комиссий экспертов психиатров и психологов, согласно которым потерпевшие тринадцати, двенадцати и одиннадцати лет соответственно хотя и могли понимать характер (сексуальную направленность) совершаемых в отношении их действий, но не могли оказывать сопротивление. Судебная коллегия не согласилась с доводами жалоб осуждённых о том, что основным критерием данного состава преступления является применение насилия в физической или психической форме. По смыслу закона в случае совершения действий сексуального характера в отношении лица, находящегося в беспомощном состоянии, применение физического или психического насилия не является обязательным. Определение N 44-АПУ13-9 2. Действия организатора кражи излишне квалифицированы как пособничество и подстрекательство к совершению указанного преступления. Установлено, что [ФИО], зная о том, что в помещении поликлиники находятся компьютеры, имея умысел на хищение чужого имущества, организовал совершение кражи. С этой целью [ФИО] сообщил [ФИО] и [ФИО] данные о номерах кабинетов поликлиники, где установлены компьютеры, и передал мешок для выноса похищенного имущества. Впоследствии [ФИО] и [ФИО] с целью кражи по предварительному сговору между собой путём взлома проникли в помещение поликлиники и похитили компьютеры. Указанные действия осуждённого [ФИО] квалифицированы по ч.ч. 3, 4, 5 ст. 33, п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г.) как организация, подстрекательство, пособничество в тайном хищении чужого имущества, совершённые группой лиц по предварительному сговору с незаконным проникновением в помещение. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО], а также проверив уголовное дело в порядке ч. 1 ст. 410 УПК РФ, изменил судебные решения по следующим основаниям. Судом установлено, что [ФИО], организовывая кражу, приискал исполнителей преступления, которым передал данные о номерах кабинетов поликлиники, где установлены компьютеры, а также мешок для вывоза похищенного имущества. Все действия, совершённые [ФИО], представляют собой организацию преступления (приискание и склонение участников, предоставление им соответствующей информации и средств), а квалификация действий [ФИО] как подстрекательство и пособничество совершению кражи является излишней. Постановление Президиума Верховного Суда РФ N 107-П12 3. Действия преподавателя, получившего взятку за аттестацию учащихся в форме зачёта, переквалифицированы с ч. 3 ст. 290 УК РФ на ч. 1 ст. 290 УК РФ. Установлено, что [ФИО], будучи доцентом кафедры физической культуры и спорта государственного университета, получила в качестве взятки подарочную карту сети магазинов на сумму 1000 рублей от студентки [ФИО] за выставление ей зачёта по физкультуре и спорту. Указанные действия [ФИО] квалифицированы судом по ч. 3 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ). В апелляционной жалобе осуждённая [ФИО] просила переквалифицировать её действия с ч. 3 ст. 290 УК РФ на ч. 1 ст. 290 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор и переквалифицировала действия [ФИО] с ч. 3 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ) на ч. 1 ст. 290 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) по следующим основаниям. Под законными действиями (бездействием) следует понимать те действия, которые должностное лицо правомочно совершать в силу своих служебных полномочий и которые формально соответствуют требованиям законодательства. По делу установлено, что решение о зачёте не отменено, а собранные по делу и приведённые в приговоре доказательства, в том числе должностная инструкция доцента, в которой указано, что [ФИО] как преподаватель имела право на оценку уровня подготовки студентов путём выставления зачётов в зачётные книжки, показания свидетелей о том, что согласно должностной инструкции [ФИО] имела право на принятие в данном конкретном случае решения о зачётной аттестации студентки [ФИО], свидетельствуют о том, что [ФИО] была правомочна совершать указанные действия. Определение N 58-АПУ13-3 4. Убийство, сопряжённое с бандитизмом, квалифицируется по п. \"з\" ч. 2 ст. 105 УК РФ. При этом дополнительная квалификация по признаку \"из корыстных побуждений\" не требуется, если банда создавалась для нападения на граждан в целях завладения их имуществом. Суд первой инстанции, установив, что [ФИО] совершил убийство потерпевших [ФИО] и [ФИО], сопряжённое с бандитизмом, излишне вменил ему квалифицирующий признак \"из корыстных побуждений\", поскольку банда была создана для завладения имуществом граждан, в связи с чем дополнительной квалификации по указанному признаку не требует. Президиум Верховного Суда Российской Федерации изменил приговор и кассационное определение в отношении [ФИО]: исключил в части убийства [ФИО] и [ФИО] квалифицирующий признак \"из корыстных побуждений\". Постановление Президиума Верховного Суда РФ N 335-П12 II. Назначение наказания 5. Суд первой инстанции необоснованно признал рецидив преступлений особо опасным, поскольку ошибочно учёл судимости за преступления, совершённые лицом в возрасте до восемнадцати лет. По приговору суда от 10 октября 2011 г. [ФИО] (ранее судимый: 12 апреля 2001 г. по п. \"а\" ч. 2 ст. 161 УК РФ к 4 годам лишения свободы и 6 октября 2008 г. по ч. 3 ст. 30, ч. 1 ст. 228.1, ч. 2 ст. 228 УК РФ к 4 годам 6 месяцам лишения свободы) осуждён по ч. 2 ст. 210, ч. 3 ст. 30, п. \"а\" ч. 3 ст. 228.1 УК РФ и другим статьям УК РФ. На основании ч. 3 ст. 69 УК РФ и ст. 70 УК РФ [ФИО] назначено наказание в виде 15 лет лишения свободы со штрафом в размере 150 000 рублей, с отбыванием лишения свободы в исправительной колонии особого режима. При постановлении приговора суд первой инстанции признал в действиях [ФИО] особо опасный рецидив преступлений, исходя из того, что ранее [ФИО] был дважды судим за совершение тяжких преступлений к реальному лишению свободы. Между тем по приговору суда от 12 апреля 2001 г. [ФИО] был осуждён по п. \"а\" ч. 2 ст. 161 УК РФ за преступление, совершённое в несовершеннолетнем возрасте, в связи с чем данная судимость в силу п. \"б\" ч. 4 ст. 18 УК РФ не должна была учитываться при признании рецидива преступлений. В связи с этим действия [ФИО], имевшего на момент совершения преступлений одну непогашенную судимость по приговору суда от 6 октября 2008 г. за тяжкие преступления, образуют согласно п. \"б\" ч. 2 ст. 18 УК РФ опасный рецидив преступлений, а не особо опасный рецидив преступлений. Президиум Верховного Суда Российской Федерации изменил приговор и исключил указание о судимости [ФИО] по приговору от 12 апреля 2001 г., вместо особо опасного рецидива преступлений признал в его действиях в соответствии с п. \"б\" ч. 2 ст. 18 УК РФ опасный рецидив преступлений и назначил отбывание наказания в виде лишения свободы в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 6-П13 6. Лицо, освобождённое от наказания, считается несудимым. По приговору суда от 1 ноября 2000 г. [ФИО] назначено наказание на основании ст. 70 УК РФ путём частичного присоединения неотбытого наказания по приговору суда от 10 июня 1998 г., по которому он был осуждён (с учётом внесённых изменений) по п.п. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), ч. 1 ст. 222, ч. 1 ст. 223 УК РФ к 3 годам лишения свободы условно с испытательным сроком 2 года. Между тем в соответствии с п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941 - 1945 годов\" лица, впервые осуждённые к лишению свободы на срок до 3 лет включительно за преступления, совершённые до вступления данного постановления в силу, подлежали освобождению от наказания. Ограничения, предусмотренные п.п. 11 и 12 Постановления, на [ФИО] не распространялись. Поэтому [ФИО], как впервые осуждённый к лишению свободы на срок не более 3 лет за преступления, совершённые до вступления в силу вышеуказанного акта об амнистии, подлежал освобождению от наказания по приговору от 10 июня 1998 г. В соответствии с ч. 2 ст. 86 УК РФ лицо, освобождённое от наказания, считается несудимым. На основании изложенного Президиум Верховного Суда Российской Федерации изменил приговор суда от 1 ноября 2000 г. в отношении [ФИО], исключил назначение ему наказания на основании ст. 70 УК РФ по совокупности приговоров, а также указания о его судимости по приговору от 10 июня 1998 г., о совершении преступления в период испытательного срока и об отмене условного осуждения. Постановление Президиума Верховного Суда РФ N 21-П13ПР III. Процессуальные вопросы 7. В соответствии с положениями ст. 252 УПК РФ судебное разбирательство по уголовному делу проводится только в отношении обвиняемого и по предъявленному ему обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору суда [ФИО] осуждён по п.п. \"а\", \"д\", \"ж\" ч. 2 ст. 127 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), ч. 5 ст. 33, п.п. \"а\", \"з\" ч. 2 ст. 126 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ). Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор в отношении осуждённого [ФИО] оставила без изменения. В надзорной жалобе осуждённый [ФИО] просил отменить приговор в части его осуждения по п.п. \"а\", \"д\", \"ж\" ч. 2 ст. 127 УК РФ в связи с несоблюдением положений ст. 252 УПК РФ, что повлекло нарушение его права на защиту. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе [ФИО], судебные решения в части его осуждения по п.п. \"а\", \"д\", \"ж\" ч.2 ст. 127 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) отменил и уголовное дело прекратил на основании п. 1 ч. 1 ст. 24 УПК РФ за отсутствием события преступления. Как усматривается из материалов дела, органами предварительного следствия [ФИО] и [ФИО] обвинялись в том числе по п.п. \"а\", \"в\" ч. 3 ст. 126 УК РФ - в похищении потерпевших и заведомо несовершеннолетней потерпевшей, совершённом в конце ноября 2005 года в составе организованной группы, в которую входили также [ФИО], [ФИО] и лицо, в отношении которого уголовное дело было прекращено в связи со смертью. Как следует из приговора, [ФИО] и [ФИО], действуя группой лиц по предварительному сговору, в течение 3 суток удерживали, незаконно лишая свободы, [ФИО] и её несовершеннолетнюю дочь, а потом в течение недели удерживали также и [ФИО] с [ФИО] с этим, в приговоре отражено, что [ФИО] и [ФИО] совершили данное преступление не в конце ноября 2005 года, а в другое время - в конце декабря 2005 года. Таким образом, суд установил и указал в приговоре, что [ФИО] и [ФИО] совершили преступление в отношении потерпевших не в то время, которое было указано в предъявленном им обвинении, в том числе в обвинительном заключении. При этом вопрос о существенном изменении обвинения в указанной части в судебном заседании не обсуждался, в связи с чем подсудимые были лишены возможности возражать против новых обстоятельств и осуществлять свою защиту по этому обвинению. Аналогичное нарушение было допущено судом первой инстанции в отношении соучастников преступления [ФИО] и [ФИО], осуждённых по п. \"а\" ч. 3 ст. 126 УК РФ за похищение тех же потерпевших. В связи с этим, приговор в отношении [ФИО] и [ФИО] в указанной части отменён в кассационном порядке и уголовное дело прекращено на основании п. 1 ч. 1 ст. 24 УПК РФ за отсутствием события преступления. Постановление Президиума Верховного Суда РФ N 290-П12 8. Если существенно значимые обстоятельства, являющиеся предметом рассмотрения по уголовному делу, отражены в судебном решении неверно, оно не может рассматриваться как справедливый акт правосудия. Уголовное дело в отношении [ФИО] было выделено в отдельное производство и рассмотрено в порядке, предусмотренном главой 40.1 УПК РФ, положения которой устанавливают особый порядок вынесения судебного решения в отношении обвиняемого, с которым заключено досудебное соглашение о сотрудничестве. По приговору Свердловского областного суда от 16 июня 2011 г., который постановлен в соответствии с требованиями ст. 317.7 УПК РФ, [ФИО] осуждён по ч. 2 ст. 209 УК РФ за участие в банде, по п. \"а\" ч. 4 ст. 162 УК РФ за совершение в составе банды разбойных нападений и по п. \"а\" ч. 3 ст. 163 УК РФ за вымогательство имущества. При этом его действия в части разбойных нападений и вымогательства квалифицированы в том числе по признакам \"с применением оружия и предметов, используемых в качестве оружия\" и \"с применением насилия\" соответственно. Между тем после вступления данного приговора в законную силу Свердловским областным судом было рассмотрено уголовное дело в отношении [ФИО], [ФИО] и [ФИО], которые обвинялись в том числе в совершении в составе банды тех же преступлений, за которые ранее был осуждён [ФИО] По приговору от 18 ноября 2011 г. [ФИО] был оправдан по ч. 1 ст. 209 УК РФ, а [ФИО] и М. - по ч. 2 ст. 209 УК РФ за отсутствием в деянии состава преступления. Кроме того, из обвинения в совершении разбоев судом исключён квалифицирующий признак \"с применением оружия и предметов, используемых в качестве оружия\", а из обвинения в совершении вымогательства - квалифицирующий признак \"с применением насилия\". Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации приговор в этой части в отношении осуждённых [ФИО], [ФИО] и [ФИО] оставлен без изменения. Таким образом, по приговору Свердловского областного суда от 18 ноября 2011 г., который вступил в законную силу, судом признано доказанным, что в деянии [ФИО], [ФИО] и [ФИО], которые были соучастниками [ФИО], отсутствует состав преступления, предусмотренный ст. 209 УК РФ, а также не установлено применение оружия и предметов, используемых в качестве оружия, при совершении разбоев и применение насилия при вымогательстве имущества. То есть в указанных судебных решениях содержатся противоположные выводы относительно создания и деятельности банды, а также различная юридическая оценка одних и тех же преступных действий соучастников разбойных нападений и вымогательства, что недопустимо и поэтому подлежит устранению. Судебные решения в отношении [ФИО] в части его осуждения по ч. 2 ст. 209 УК РФ в связи с этим отменены, и уголовное дело в этой части прекращено на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Эти же судебные решения в отношении [ФИО] изменены: из осуждения по п. \"а\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) исключён квалифицирующий признак \"с применением оружия и предметов, используемых в качестве оружия\"; из осуждения по п. \"а\" ч. 3 ст. 163 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) исключён квалифицирующий признак \"с применением насилия\". Постановление Президиума Верховного Суда РФ N 35-П13ПР 9. Суд обоснованно заменил законного представителя несовершеннолетней. [ФИО] признан виновным в том, что совершил действия сексуального характера в отношении своей малолетней дочери с использованием её беспомощного состояния и осуждён по п. \"б\" ч. 4 ст. 132 УК РФ (в редакции от 27 декабря 2009 г. N 377-ФЗ). В соответствии с ч. 2 ст. 45 УПК РФ для защиты прав и законных интересов потерпевших, являющихся несовершеннолетними, привлекаются их законные представители. По общему правилу на основании ч. 1 ст. 64 Семейного кодекса РФ родители являются законными представителями своих детей и выступают в защиту их интересов во всех судах и организациях. Законным представителем несовершеннолетней потерпевшей по данному делу была признана её мать. Законный представитель обязан предпринимать все меры к защите прав и законных интересов несовершеннолетнего. По смыслу закона, родители не вправе представлять интересы своих детей, если между интересами детей и родителей имеются противоречия и если родители используют свои полномочия во вред ребёнку. Судом по ходатайству государственного обвинителя мать потерпевшей обоснованно была отстранена от участия в деле в качестве законного представителя и в качестве такового была допущена представитель органа опеки и попечительства администрации города, поскольку поведение и высказывания матери потерпевшей, которая стала утверждать, что она и дочь оговорили [ФИО] в совершении указанного преступления, с очевидностью свидетельствовали о том, что её интересы противоречат интересам малолетней потерпевшей. Приговор суда в отношении [ФИО] оставлен без изменения. Определение N 58-АПУ13-1 Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Споры, возникающие из жилищных правоотношений 1. Поскольку служебные жилые помещения, которые находились в государственной собственности и были закреплены за государственными предприятиями или учреждениями на праве хозяйственного ведения или оперативного управления, после передачи их в муниципальную собственность утрачивают статус служебных, они могут быть приобретены гражданами в собственность в порядке приватизации. [ФИО], [ФИО], [ФИО] обратились в суд с иском к Департаменту жилищной политики и жилищного фонда г. Москвы и территориальному управлению Федерального агентства по управлению государственным имуществом о признании права собственности на жилое помещение в порядке приватизации. В обоснование иска указали, что [ФИО] в связи с его работой в государственном учреждении, находящемся в ведении Министерства обороны Российской Федерации, на состав семьи из четырёх человек (он, его жена [ФИО], сын [ФИО] и дочь [ФИО]) был выдан служебный ордер на право занятия трёхкомнатной квартиры. На основании служебного ордера истцы были зарегистрированы в квартире, в отношении которой возник спор. В 1995 году [ФИО] уволился из государственного учреждения. На момент рассмотрения дела в суде истцы продолжали проживать в спорной квартире. На учёте нуждающихся в улучшении жилищных условий семья истца не состояла, своё право на однократную бесплатную приватизацию занимаемого жилого помещения истцы не реализовали. В соответствии с постановлением Правительства Москвы от 19 июля 2005 г. N 536-ПП \"О приёме ведомственного жилищного фонда и объектов инженерного и коммунального назначения Министерства обороны Российской Федерации в собственность города Москвы в 2005 - 2006 годах\" и распоряжением Федерального агентства по управлению федеральным имуществом от 6 июня 2006 г. жилой многоквартирный дом, в котором находится спорное жилое помещение, с 1 июля 2007 г. передан от Министерства обороны Российской Федерации в собственность г. Москвы. В связи с передачей в государственную собственность г. Москвы объектов жилого фонда, относящихся к федеральной собственности и находящихся в оперативном управлении государственного учреждения, находящееся в ведении Министерства обороны Российской Федерации государственное учреждение было расформировано. Истцы не могли реализовать своё право на приватизацию жилого помещения в связи с тем, что Департамент жилищной политики и жилищного фонда г. Москвы в ответ на их обращение по вопросу приватизации сообщил, что занимаемая истцами квартира является служебной и приватизации не подлежит, решение об исключении её из числа служебных жилых помещений органом исполнительной власти не принималось. Дело рассматривалось судами неоднократно. Решением районного суда, оставленным без изменения определением суда второй инстанции, в удовлетворении иска отказано. Обсудив обоснованность доводов кассационной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные судебные постановления в кассационном порядке, поскольку судами при рассмотрении дела были допущены существенные нарушения норм материального права. Разрешая спор и отказывая в удовлетворении заявленных требований, суд с учётом положений постановления Правительства Москвы от 5 августа 2008 г. N 711-ПП (в редакции постановления Правительства Москвы от 26 апреля 2011 г. N 158-ПП) \"О порядке использования жилых помещений, находящихся в собственности города Москвы, ранее предоставленных гражданам по договорам субаренды или в качестве служебных жилых помещений\" исходил из того, что право собственности г. Москвы на спорное жилое помещение на момент рассмотрения дела в суде зарегистрировано не было, решение об исключении занимаемой истцами квартиры из числа служебных жилых помещений органом исполнительной власти не издавалось, т.е. правовой режим спорной квартиры изменён не был. На учёте нуждающихся в улучшении жилищных условий семья [ФИО] не состояла, поэтому права на предоставление занимаемого жилого помещения по договору социального найма и, соответственно, на его приватизацию не имела. С данными выводами согласился суд второй инстанции. Вместе с тем ст. 2 Закона Российской Федерации от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" (в редакции, действовавшей на момент возникновения спорных отношений) предусмотрено право граждан, занимающих жилые помещения в государственном и муниципальном жилищном фонде, включая жилищный фонд, находящийся в хозяйственном ведении предприятий или оперативном управлении учреждений (ведомственный фонд), на условиях социального найма, приобрести эти помещения в собственность на условиях, предусмотренных указанным Законом, иными нормативными актами Российской Федерации и субъектов Российской Федерации, с согласия всех совместно проживающих совершеннолетних членов семьи, а также несовершеннолетних в возрасте от 14 до 18 лет. Согласно ст. 4 названного Закона не подлежат приватизации служебные жилые помещения. Исходя из положений ст. 7 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\", Верховный Суд Российской Федерации в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2006 года, утверждённом постановлением Президиума Верховного Суда Российской Федерации от 7 и 14 июня 2006 г. (вопрос 21), разъяснил следующее. Факт принятия решения о передаче служебных жилых помещений, которые находились в государственной собственности и были закреплены за государственными предприятиями или учреждениями на праве хозяйственного ведения или оперативного управления, в муниципальную собственность предполагает изменение статуса жилого помещения. Следовательно, при передаче в муниципальную собственность такие жилые помещения утрачивают статус служебных и к ним применяется правовой режим, установленный для жилых помещений, предоставленных по договорам социального найма, поэтому граждане, которые занимают указанные жилые помещения, вправе приобрести их в собственность в соответствии с положениями ст. 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". Таким образом, служебные жилые помещения, которые находились в государственной собственности и были закреплены за государственными предприятиями или учреждениями на праве хозяйственного ведения или оперативного управления, а впоследствии были переданы в муниципальную собственность, могут быть приобретены гражданами в собственность в порядке приватизации. Приведённые выше разъяснения Верховного Суда Российской Федерации судом при разрешении спора применительно к правоотношениям сторон учтены не были, как не было учтено и то обстоятельство, что отсутствие решения органа, осуществляющего управление государственным или муниципальным жилищным фондом, об исключении жилого помещения из специализированного жилищного фонда не может препятствовать осуществлению гражданами прав нанимателя жилого помещения по договору социального найма, т.к. их реализация не может быть поставлена в зависимость от оформления уполномоченными органами этого документа. По настоящему делу юридически значимые обстоятельства судом были установлены. В частности, установлено, что занимаемое истцами жилое помещение, ранее находившееся в федеральной собственности и предоставленное им в качестве служебного, впоследствии было передано в собственность г. Москвы. Следовательно, спорное жилое помещение после передачи в собственность г. Москвы утратило статус служебного, поэтому к нему применяется правовой режим, установленный для жилых помещений, предоставленных по договорам социального найма. Истцы же, проживавшие в спорном жилом помещении на момент передачи его из федеральной собственности в собственность г. Москвы, приобрели право пользования им на условиях договора социального найма и в соответствии с положениями ст. 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" имели право приобрести его в собственность, в связи с чем их иск следовало признать обоснованным и подлежащим удовлетворению. Таким образом, доводы суда о том, что семья [ФИО] на учёте нуждающихся в жилом помещении не состояла, а потому не имела права занимать спорное жилое помещение на условиях договора социального найма, несостоятельны. Постановление Правительства Москвы от 5 августа 2008 г. N 711-ПП (в редакции постановления Правительства Москвы от 26 апреля 2011 г. N 158-ПП) \"О порядке использования жилых помещений, находящихся в собственности города Москвы, ранее предоставленных гражданам по договорам субаренды или в качестве служебных жилых помещений\", на которое ссылались суды первой и второй инстанций в обоснование своих выводов, к возникшим между сторонами отношениям не может применяться, т.к. изначально спорная квартира собственностью г. Москвы не являлась. [ФИО], работая в государственном учреждении, находящемся в ведении Министерства обороны Российской Федерации, в трудовых отношениях с органом государственной власти г. Москвы, иным государственным органом г. Москвы или организацией (предприятием), финансируемой за счёт бюджета г. Москвы, не состоял. Принимая во внимание, что обстоятельства, имеющие значение для дела, судом первой инстанции установлены, Судебная коллегия, отменяя судебные постановления, приняла новое решение, не передавая дело для нового рассмотрения, и удовлетворила иск [ФИО], [ФИО], [ФИО], поскольку судебными инстанциями допущена ошибка в применении и толковании норм материального права. За истцами признано право общей долевой собственности в порядке приватизации на спорную квартиру по 1/3 доли за каждым. Определение N 5-КГ13-18 Споры, возникающие из договорных правоотношений 2. Договор поручительства не является сделкой по распоряжению общим имуществом супругов или сделкой, подлежащей нотариальному удостоверению и (или) регистрации в установленном законом порядке, и не требует получения согласия другого супруга на его заключение. [ФИО] обратилась в суд с иском к обществу (кредитору), обществу (должнику), [ФИО] о признании договора поручительства недействительным. В обоснование иска указала, что ей стало известно, что решением суда с её мужа [ФИО] по договору поручительства взыскана в пользу общества (кредитора) сумма основного долга общества (должника) перед ним, а также расходы на оплату госпошлины. Кроме того, решением суда удовлетворён иск кредитора к должнику и [ФИО] о взыскании договорной неустойки. По мнению [ФИО], договор поручительства, заключённый между кредитором, [ФИО] (поручителем) и должником является недействительным и противоречит требованиям ст. 35 СК РФ, как связанный с распоряжением совместно нажитым имуществом супругов и заключённый в отсутствие её согласия. Дело неоднократно рассматривалось судебными инстанциями. Решением районного суда, оставленным без изменения апелляционным определением, иск удовлетворён. Обсудив доводы, изложенные в кассационной жалобе общества (кредитора), в возражении на кассационную жалобу, Судебная коллегия признала, что имеются основания для отмены состоявшихся по делу судебных постановлений. Разрешая дело и удовлетворяя иск, суд первой инстанции исходил из того, что в силу п. 2 ст. 35 СК РФ общество (кредитор) было обязано потребовать от [ФИО] письменное согласие супруги на заключение оспариваемого договора поручительства, однако недобросовестно отнеслось к своим обязанностям. Суд апелляционной инстанции согласился с этим выводом суда, указав, что [ФИО], являясь супругой [ФИО] - участника оспариваемой сделки в отношении общего имущества супругов, в полной мере доказала факт отсутствия её согласия на совершение данной сделки. Между тем судом установлено, что по договору поручительства [ФИО] принял обязательство отвечать перед кредитором солидарно с должником за исполнение его обязательств в полном объёме. В период заключения данной сделки и на момент рассмотрения дела судом [ФИО] состоял в браке с [ФИО] Согласно п. 1 ст. 361 ГК РФ по договору поручительства поручитель обязывается перед кредитором другого лица отвечать за исполнение последним его обязательства полностью или в части. В силу п.п. 1, 2 ст. 363 указанного Кодекса при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором поручительства не предусмотрена субсидиарная ответственность поручителя. Поручитель отвечает перед кредитором в том же объёме, как и должник, включая уплату процентов, возмещение судебных издержек по взысканию долга и других убытков кредитора, вызванных неисполнением или ненадлежащим исполнением обязательства должником, если иное не предусмотрено договором поручительства. Статьёй 24 ГК РФ установлено, что гражданин отвечает по своим обязательствам всем принадлежащим ему имуществом, за исключением имущества, на которое в соответствии с законом не может быть обращено взыскание. Согласно п. 1 ст. 237 ГК РФ изъятие имущества путём обращения взыскания на него по обязательствам собственника производится на основании решения суда, если иной порядок обращения взыскания не предусмотрен законом или договором. Пунктом 1 ст. 45 СК РФ, регулирующей обращение взыскания на имущество супругов, предусмотрено, что по обязательствам одного из супругов взыскание может быть обращено лишь на имущество этого супруга. При недостаточности этого имущества кредитор вправе требовать выдела доли супруга-должника, которая причиталась бы супругу-должнику при разделе общего имущества супругов, для обращения на неё взыскания. Таким образом, из содержания указанных норм в их взаимосвязи следует, что супруг отвечает по своим обязательствам, в том числе вытекающим из заключённого договора поручительства, всем своим имуществом и на основании решения суда взыскание в случае неисполнения или ненадлежащего исполнения договора поручительства может быть обращено на любые вещи и имущественные права, принадлежащие данному супругу. В соответствии с п.п. 2, 3 ст. 35 СК РФ при совершении одним из супругов сделки по распоряжению общим имуществом супругов предполагается, что он действует с согласия другого супруга. Сделка, совершённая одним из супругов по распоряжению общим имуществом супругов, может быть признана судом недействительной по мотивам отсутствия согласия другого супруга только по его требованию и только в случаях, если доказано, что другая сторона в сделке знала или заведомо должна была знать о несогласии другого супруга на совершение данной сделки. Для совершения одним из супругов сделки по распоряжению недвижимостью и сделки, требующей нотариального удостоверения и (или) регистрации в установленном законом порядке, необходимо получить нотариально удостоверенное согласие другого супруга. Согласно п. 3 ст. 253 ГК РФ, регулирующей владение, пользование и распоряжение имуществом, находящимся в совместной собственности, каждый из участников совместной собственности вправе совершать сделки по распоряжению общим имуществом, если иное не вытекает из соглашения всех участников. Совершённая одним из участников совместной собственности сделка, связанная с распоряжением общим имуществом, может быть признана недействительной по требованию остальных участников по мотивам отсутствия у участника, совершившего сделку, необходимых полномочий только в случае, если доказано, что другая сторона в сделке знала или заведомо должна была знать об этом. Однако поручительство как один из способов обеспечения исполнения обязательства, ответственность по которому несёт лично поручитель, не является сделкой по распоряжению общим имуществом супругов. Договор поручительства не является также сделкой, требующей нотариального удостоверения и (или) регистрации в установленном законом порядке, в связи с чем на его заключение не требуется получения нотариального согласия другого супруга. Заключая договор поручительства, [ФИО] не распорядился каким-либо нажитым совместно в браке с [ФИО] имуществом, а лишь принял на себя обязательство отвечать в случае неисполнения должником обязательств последнего принадлежащим ему - поручителю - имуществом лично. Это судами обеих инстанций учтено не было. В связи с этим выводы судебных инстанций о том, что заключение [ФИО] договора поручительства без согласия его супруги является основанием для признания договора недействительным, неправомерны, т.к. они не основаны на законе. Содержавшийся в возражениях на кассационную жалобу довод [ФИО] о том, что договор поручительства, заключённый в отсутствие согласия другого супруга, противоречит ст. 57 СК РФ, регламентирующей право ребёнка выражать своё мнение, в том числе при заключении договора поручительства, также несостоятелен и основан на неправильном толковании норм действующего законодательства. Статья 57 СК РФ не устанавливает и не может устанавливать какие-либо имущественные права ребёнка на имущество родителей, п. 4 ст. 60 СК РФ прямо закреплено положение о том, что ребёнок не имеет права собственности на имущество родителей. Учёт интересов несовершеннолетнего ребёнка может быть осуществлён при разделе супругами-родителями их общего имущества, нажитого в браке, путём увеличения доли того супруга, с которым останется проживать ребёнок. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила обжалуемые судебные постановления и приняла новое решение, которым в удовлетворении иска [ФИО] о признании договора поручительства недействительным отказала. Определение N 18-КГ13-27 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 3. Отозван. 4. В случае признания незаконным увольнения работника до истечения срока действия трудового договора, заключённого на определённый срок, который на время рассмотрения спора уже истёк, срок увольнения не может быть установлен на дату вынесения решения суда. [ФИО] обратилась в суд с иском к индивидуальному предпринимателю [ФИО] об изменении даты приёма на работу, изменении формулировки основания увольнения, о взыскании заработной платы за время вынужденного прогула, восстановлении нарушенных прав в оплате труда, компенсации морального вреда, ссылаясь на то, что с 6 октября 2010 г. она работала у ответчика в должности преподавателя английского языка. 30 июля 2011 г. истец уволена за прогул со ссылкой на ст. 192 ТК РФ. С увольнением [ФИО] не согласна, поскольку считает, что прогула не совершала. Истец просила обязать ответчика изменить дату приёма на работу на 6 октября 2010 г., признать увольнение незаконным, изменить дату увольнения с 30 июля 2011 г. на день вынесения решения суда, изменить формулировку причины увольнения на увольнение по собственному желанию, выплатить средний заработок за время вынужденного прогула с 30 июля 2011 г., задолженность по заработной плате, компенсацию за неиспользованный отпуск, проценты за задержку выплаты денежных средств, компенсацию морального вреда. Решением районного суда в удовлетворении исковых требований [ФИО] отказано. Апелляционным определением указанное решение в части отказа в иске об изменении даты и формулировки увольнения отменено с вынесением нового решения, которым изменена дата и формулировка увольнения с увольнения 30 июля 2011 г. по ст. 192 ТК РФ на увольнение по истечении срока трудового договора (п. 2 ст. 77 ТК РФ) с 12 сентября 2012 г. С ответчика в пользу [ФИО] взыскана заработная плата за время вынужденного прогула за период с 31 июля 2011 г. по 12 сентября 2012 г., а также компенсация морального вреда. В кассационной жалобе индивидуальным предпринимателем [ФИО] ставился вопрос об отмене апелляционного определения и оставлении в силе решения районного суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, обсудив доводы жалобы, пришла к следующему. Как установлено судом, между индивидуальным предпринимателем [ФИО] и [ФИО] было заключено три срочных трудовых договора - 6 октября 2010 г., 1 апреля 2011 г., 1 мая 2011 г. В каждом договоре указано, что истец принята на работу к ответчику на должность преподавателя английского языка на определённый срок. 14 сентября 2011 г. работодателем был издан приказ, в соответствии с которым было принято решение об увольнении [ФИО] за однократное грубое нарушение работником трудовых обязанностей в соответствии со ст. 192 ТК РФ. Основанием увольнения послужило отсутствие истца на рабочем месте, о чём был составлен соответствующий акт от 10 сентября 2011 г. [ФИО] с указанными требованиями, [ФИО] ссылалась на то, что прогул не совершала. Разрешая спор, суд первой инстанции пришёл к выводу о том, что [ФИО] после 30 июля 2011 г. и до 30 августа 2011 г. не выходила на работу без уважительных причин, следовательно, у работодателя имелись законные основания увольнения истца в соответствии с подп. \"а\" п. 6 ст. 81 ТК РФ. Соглашаясь с выводом суда о том, что истец принята на работу к индивидуальному предпринимателю [ФИО] на основании срочного трудового договора от 1 мая 2011 г. сроком до 30 декабря 2011 г., принимая во внимание, что 1 августа 2011 г. [ФИО] подала на имя ответчика заявление об увольнении по собственному желанию с 15 августа 2011 г. с соблюдением порядка подачи такого заявления, судебная коллегия изменила формулировку основания увольнения со ст. 192 ТК РФ на п. 2 ст. 77 ТК РФ (истечение срока трудового договора). Кроме того, суд апелляционной инстанции пришёл к выводу об изменении даты увольнения на дату вынесения решения судом, применив положения ч. 7 ст. 394 ТК РФ. Судебная коллегия признала вывод суда апелляционной инстанции в части определения даты увольнения основанным на неправильном применении норм материального права по следующим основаниям. Частью 6 ст. 394 ТК РФ определено, что если увольнение признано незаконным, а срок трудового договора на время рассмотрения спора судом истёк, то суд, рассматривающий индивидуальный трудовой спор, обязан изменить формулировку основания увольнения на увольнение по истечении срока трудового договора. В соответствии с абзацем вторым п. 60 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" если работник, с которым заключён срочный трудовой договор, был незаконно уволен с работы до истечения срока договора, суд восстанавливает работника на прежней работе, а если на время рассмотрения спора срок трудового договора уже истёк, - признаёт увольнение незаконным, изменяет дату увольнения и формулировку основания увольнения на увольнение по истечении срока действия трудового договора. Поскольку трудовой договор от 1 мая 2011 г. допускал установление трудовых отношений на определённый срок - с 1 мая 2011 г. до 30 декабря 2011 г., то к моменту принятия судебной коллегией 12 сентября 2012 г. решения об удовлетворении исковых требований срок его действия уже истёк, поэтому суд апелляционной инстанции не вправе был устанавливать срок увольнения на дату вынесения им решения. При таких обстоятельствах датой увольнения [ФИО] следовало считать 30 декабря 2011 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации изменила апелляционное определение в части изменения даты увольнения [ФИО], определила считать датой увольнения [ФИО] 30 декабря 2011 г. Апелляционное определение в части взыскания заработной платы за время вынужденного прогула отменила и в этой части дело направила на новое рассмотрение в суд апелляционной инстанции. В остальной части апелляционное определение оставила без изменения. Определение N 5-КГ13-51 III. Процессуальные вопросы. Вопросы подведомственности споров 5. Дела по искам органа социального страхования к банку о взыскании сумм ежемесячных выплат в счёт возмещения вреда здоровью с лицевого счёта лица, являвшегося их получателем, перечисленных ошибочно после его смерти, подведомственны судам общей юрисдикции. Орган социального страхования обратился в суд с иском к банку, указав, что перечислял [ФИО] ежемесячные страховые выплаты в счёт возмещения вреда здоровью на лицевой счёт, открытый в отделении банка. В 2003 году [ФИО] умер, о чём истцу стало известно только в 2011 году. На лицевой счёт [ФИО] всё указанное время ежемесячно перечислялись страховые выплаты. Истец обратился к ответчику с заявлением о возврате указанных средств, на что был получен отказ. С учётом изложенного перед судом ставился вопрос об обязании ответчика списать в пользу истца с лицевого счёта [ФИО] ошибочно перечисленные денежные средства. Решением суда первой инстанции иск удовлетворён. Определением вышестоящего суда указанное решение суда отменено, производство по делу прекращено со ссылкой на неподведомственность спора суду общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев жалобу органа социального страхования, отменила в кассационном порядке определение суда второй инстанции по основаниям, предусмотренным ст. 387 ГПК РФ, направив дело на новое рассмотрение в суд второй инстанции. Отменяя решение суда первой инстанции и прекращая производство по делу, суд второй инстанции, руководствуясь ст. 220 ГПК РФ, исходил из того, что данный спор не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, а рассматривается и разрешается в ином судебном порядке, поскольку подведомствен арбитражному суду. При этом суд второй инстанции исходил из того, что спор возник между двумя юридическими лицами без участия в нём граждан, вытекает из заключённого между сторонами договора о зачислении денежных средств на счета физических лиц, открытые в других филиалах банка, в соответствии с реестрами, предоставляемыми по системе \"Клиент-Сбербанк\", т.е. относится к экономической деятельности. Между тем в соответствии с п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Согласно п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. В силу ч. 3 ст. 22 указанного Кодекса суды рассматривают и разрешают дела, предусмотренные частями первой и второй этой правовой нормы, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретённый в установленном законом порядке, а в случаях, предусмотренных АПК РФ и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя (ч.ч. 1 и 2 ст. 27 АПК РФ). Таким образом, основными критериями отнесения того или иного спора к подведомственности арбитражного суда являются субъектный состав и экономический характер спора, применяемые в совокупности. В силу п. 4 Положения о Фонде социального страхования Российской Федерации, утверждённого постановлением Правительства Российской Федерации от 12 февраля 1994 г. N 101, Фонд, его региональные и центральные отраслевые отделения являются юридическими лицами. Согласно п. 6 Положения одной из задача Фонда является выплата гарантированных государством пособий по социальному страхованию. Денежные средства Фонда используются только на целевое финансирование мероприятий, указанных в абзаце первом п. 8 Положения (абзац второй п. 8). Таким образом, деятельность, осуществляемая Фондом социального страхования Российской Федерации, по своему характеру предпринимательской или иной экономической деятельностью не является, поскольку целей извлечения прибыли или иного дохода не преследует. Требования Фонда социального страхования о взыскании сумм ежемесячных выплат в счёт возмещения вреда здоровью с лицевого счёта лица, являвшегося их получателем на основании Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\", перечисленных ошибочно после его смерти, не носят экономического характера, что определяет их подведомственность суду общей юрисдикции. Предметом спора является списание денежной суммы обеспечения по страхованию (ошибочно зачисленной после смерти получателя [ФИО] на его счёт, открытый им в отделении банка) и возврат данной денежной суммы региональному отделению. При этом банк не приобрёл право собственности на спорную денежную сумму, и эти денежные средства находятся на банковском счёте умершего [ФИО], т.к. отсутствуют наследники, в связи с чем данный спор не носит экономического характера и не подведомствен арбитражному суду. Определение N 81-КГ13-9 6. Требование прокурора об обязании организации обеспечить уровень использования попутного нефтяного газа в соответствии с лицензией и проектной документацией, предъявленное в защиту конституционных прав неопределённого круга лиц, подведомственно суду общей юрисдикции. Природоохранный прокурор обратился в суд в защиту прав и законных интересов Российской Федерации и неопределённого круга лиц с заявлением к обществу о признании незаконными действий по разработке лицензионного участка недр с уровнями использования попутного нефтяного газа ниже установленных лицензией и возложении обязанности обеспечить данный уровень в соответствии с лицензией и проектной документацией в объёме не ниже 95%. Определением районного суда, оставленным без изменения апелляционным определением, в принятии заявления отказано на основании п. 1 ч. 1 ст. 134 ГПК РФ. Обсудив доводы, изложенные в представлении прокурора, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные по делу судебные постановления в кассационном порядке с передачей материала на рассмотрение в суд первой инстанции по следующим основаниям. Отказывая в принятии заявления прокурора, судья указал, что иск неподведомствен суду общей юрисдикции, поскольку предъявлен к юридическому лицу, связан с осуществлением данной организацией экономической деятельности и фактически является экономическим спором. Кроме того, судья пришёл к выводу, что природоохранный прокурор, действующий в интересах Российской Федерации и неопределённого круга лиц, не был лишён права инициировать привлечение лиц, виновных в нарушении законодательства о недрах и об охране окружающей среды, к уголовной и административной ответственности на основании законодательства Российской Федерации и субъектов Российской Федерации, однако выбрал способ защиты граждан, не предусмотренный ст. 12 ГК РФ, а именно обязание в будущем соблюдать требования законов и иных нормативных правовых актов, что делает акт правосудия бессмысленным. Между тем в соответствии с п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Согласно п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. В силу ч. 3 ст. 22 указанного Кодекса суды рассматривают и разрешают дела, предусмотренные частями первой и второй этой правовой нормы, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретённый в установленном законом порядке, а в случаях, предусмотренных АПК РФ и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя (ч.ч. 1 и 2 ст. 27 АПК РФ). Таким образом, основными критериями отнесения того или иного спора к подведомственности арбитражного суда являются субъектный состав и экономический характер спора, применяемые в совокупности. В соответствии с ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределённого круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. В силу ст. 150 ГК РФ жизнь и здоровье граждан - неотъемлемые нематериальные блага. Несоблюдение права граждан на благоприятную окружающую среду влечёт вред их здоровью. АПК РФ и иное законодательство не содержат норм, устанавливающих подведомственность арбитражным судам споров о защите личных неимущественных прав граждан с участием юридических лиц, деятельность которых создаёт угрозу нарушения вышеназванных прав. Заявление предъявлено природоохранным прокурором по результатам проверки в защиту гарантированных Конституцией Российской Федерации прав, свобод и законных интересов неопределённого круга лиц, который включает в себя физических лиц, не являющихся участниками предпринимательской или иной экономической деятельности, и направлено на прекращение негативных последствий от сжигания попутного нефтяного газа, а потому подведомственно суду общей юрисдикции. В силу ст. 12 ГК РФ защита гражданских прав осуществляется в том числе путём пресечения действий, нарушающих право или создающих угрозу его нарушения. Согласно п. 4 ст. 27, п. 3 ст. 35 Федерального закона \"О прокуратуре Российской Федерации\" прокурор вправе обратиться в суд с заявлением, если этого требует защита прав граждан и охраняемых законом интересов общества и государства, когда нарушены права и свободы значительного числа граждан либо в силу иных обстоятельств нарушение приобрело особое общественное значение. Несоблюдение требований проектных документов в части уровня использования добытого нефтяного попутного газа и невыполнение условий лицензии на право пользования недрами приводит к нерациональному использованию природных ресурсов и нарушает права и законные интересы Российской Федерации как собственника недр. Таким образом, заявление об обязании общества обеспечить уровень использования попутного нефтяного газа в соответствии с лицензией и проектной документацией направлено на защиту и восстановление прав Российской Федерации и подано прокурором в рамках полномочий, предоставленных ему федеральным законодательством для предупреждения причинения вреда. Как следует из постановления Конституционного Суда Российской Федерации от 14 февраля 2002 г. N 4-П, прокурор, предъявляя иск в интересах другого лица, действует как должностное лицо прокуратуры Российской Федерации и не является субъектом спорных материальных правоотношений, но в качестве лица, участвующего в деле, он пользуется соответствующими процессуальными правами. Таким образом, заявление прокурора подано в рамках полномочий, предоставленных ему федеральным законом, для предупреждения причинения вреда, в защиту гарантированных Конституцией Российской Федерации прав, свобод и законных интересов Российской Федерации и неопределённого круга лиц. Определение N 70-КГПР13-3 Возвращение искового заявления 7. Непредставление истцом доказательств ввиду невозможности самостоятельного получения частным лицом необходимой для разрешения спора официальной информации на территории иностранного государства не может служить основанием для возвращения искового заявления. [ФИО] обратилась в суд с иском к [ФИО], дворцу бракосочетания о признании брака недействительным. В обоснование иска указала, что состоит в зарегистрированном браке с гражданином Нидерландов [ФИО] ей стало известно о том, что ответчик на момент заключения брака с ней уже состоял в другом зарегистрированном браке с гражданкой Китая, просила суд признать брак, заключённый между ней и [ФИО], недействительным. Определением судьи районного суда исковое заявление оставлено без движения. Впоследствии определением судьи, оставленным без изменения апелляционным определением, исковое заявление [ФИО] возвращено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, обсудив обоснованность доводов кассационной жалобы [ФИО], отменила обжалуемые судебные постановления в кассационном порядке, направив вопрос о принятии к производству суда искового заявления [ФИО] к [ФИО], дворцу бракосочетания о признании брака недействительным на новое рассмотрение в суд первой инстанции, указав следующее. Основания для возвращения искового заявления определены ст. 135 и ч. 2 ст. 136 ГПК РФ. Так, в случае, если заявитель в установленный срок выполнит указания судьи, перечисленные в определении об оставлении заявления без движения, заявление считается поданным в день первоначального представления его в суд. В противном случае заявление считается неподанным и возвращается заявителю со всеми приложенными к нему документами (ч. 2 ст. 136 ГПК РФ). Возвращая исковое заявление, суд первой инстанции исходил из того, что истцом [ФИО] не были выполнены указания судьи, перечисленные в определении об оставлении искового заявления [ФИО] без движения, а именно: не представлены доказательства, подтверждающие факт нахождения ответчика в другом зарегистрированном браке; не представлены данные о том, что истец лишена возможности самостоятельно обратиться в компетентные органы за получением сведений о заключении брака ответчиком на территории Китайской Народной Республики или в представлении таких сведений ей было отказано. Также суд сослался на непредставление истцом документов, свидетельствующих о том, что последним известным местом жительства ответчика [ФИО] в Российской Федерации является адрес, указанный в исковом заявлении. С процессуальным решением суда первой инстанции о возврате искового заявления и его обоснованием согласился суд апелляционной инстанции. Вместе с тем согласно абзацу пятому ст. 132 ГПК РФ к исковому заявлению прилагаются документы, подтверждающие обстоятельства, на которых истец основывает свои требования, копии этих документов для ответчиков и третьих лиц, если копии у них отсутствуют. Оставляя исковое заявление [ФИО] без движения, судья в определении указал на необходимость представления оригинала свидетельства о заключении брака, а также документов, подтверждающих обстоятельства, на которые истец ссылается в обоснование заявленных требований, или доказательств невозможности самостоятельно представить сведения о браке, зарегистрированном ответчиком на территории Китайской Народной Республики с гражданкой этого государства. Во исполнение определения судьи об оставлении искового заявления без движения [ФИО] был представлен подлинник свидетельства о заключении ею брака с ответчиком [ФИО], а также имеющиеся у неё доказательства, подтверждающие заявленные требования, в частности выписки из архива органов регистрации актов гражданского состояния Голландии, свадебные фотографии ответчика с другой женщиной. В подтверждение невозможности самостоятельно представить сведения о браке, зарегистрированном ответчиком на территории Китайской Народной Республики с гражданкой этого государства, [ФИО] представила в суд тексты Договора между Российской Федерацией и Китайской Народной Республикой о правовой помощи по гражданским и уголовным делам, подписанного в г. Пекине 19 июня 1992 г., и Указа Президента Российской Федерации от 13 октября 2004 г. N 1313 \"Вопросы Министерства юстиции Российской Федерации\". При этом в заявлении, адресованном суду, [ФИО] пояснила, что получение на территории иностранного государства официальных сведений, т. е. доказательств заключения брака ответчиком на территории Китайской Народной Республики с гражданкой этого государства, для неё, как частного лица, затруднительно, поскольку это возможно только в формате правовой помощи по запросу от имени властей государства. В соответствии с Договором между Российской Федерацией и Китайской Народной Республикой о правовой помощи по гражданским и уголовным делам, подписанным в г. Пекине 19 июня 1992 г., при обращении с просьбами и оказании правовой помощи по гражданским и уголовным делам суды и другие компетентные учреждения [ФИО] сносятся между собой через свои центральные учреждения, если данным Договором не установлено иное (п. 1 ст. 2 Договора). К центральным учреждениям, упомянутым в п. 1 ст. 2 Договора, относятся: со стороны Российской Федерации - Министерство юстиции России и Генеральная прокуратура России; со стороны Китайской Народной Республики - Министерство юстиции КНР и Верховная народная прокуратура КНР (п. 2 ст. 2 Договора). В соответствии с подп. 26 и 27 п. 7 Положения о Министерстве юстиции Российской Федерации, утверждённого Указом Президента Российской Федерации от 13 октября 2004 г. N 1313 \"Вопросы Министерства юстиции Российской Федерации\", Минюст России получает в установленном порядке от иностранных государств или их компетентных органов запросы о правовой помощи по гражданским, семейным, уголовным и иным делам и либо исполняет их, либо направляет для исполнения в федеральные органы государственной власти, а также направляет в иностранные государства или в их компетентные органы запросы о правовой помощи по гражданским, семейным, уголовным и иным делам, если иное не предусмотрено международным договором Российской Федерации или законодательством Российской Федерации; взаимодействует в установленном законодательством Российской Федерации порядке с органами государственной власти иностранных государств и международными организациями по вопросам, относящимся к компетенции Минюста России, осуществляет обмен правовой информацией с иностранными государствами. Согласно ч. 1 ст. 57 ГПК РФ доказательства представляются сторонами и другими лицами, участвующими в деле. Суд вправе предложить им представить дополнительные доказательства. В случае, если представление необходимых доказательств для этих лиц затруднительно, суд по их ходатайству оказывает содействие в собирании и истребовании доказательств. В силу п. 9 ч. 1 ст. 150 ГПК РФ при подготовке дела к судебному разбирательству судья по ходатайству сторон, других лиц, участвующих в деле, их представителей истребует от организаций или граждан доказательства, которые стороны или их представители не могут получить самостоятельно. Из приведённых процессуальных норм, положений Договора между Российской Федерацией и Китайской Народной Республикой о правовой помощи по гражданским и уголовным делам и Указа Президента Российской Федерации от 13 октября 2004 г. N 1313 \"Вопросы Министерства юстиции Российской Федерации\" следует, что, если у гражданина, как у частного лица, нет возможности самостоятельно получить необходимую для разрешения спора официальную информацию на территории другого государства, суд должен на стадии подготовки дела к судебному разбирательству оказать ему содействие в собирании и истребовании необходимых доказательств. Однако суд, несмотря на объяснение [ФИО] причин неустранения недостатков искового заявления и мотивированную просьбу об оказании ей при подготовке дела к судебному разбирательству содействия в собирании доказательств по делу, возвратил её заявление в том числе по основанию непредставления ею сведений о браке, зарегистрированном ответчиком [ФИО] на территории Китайской Народной Республики, и тем самым необоснованно отказал истцу в необходимом содействии, в частности в направлении соответствующего запроса в Минюст России. Кроме того, основанием для возращения искового заявления [ФИО] послужило также то, что ею не была представлена выписка из домовой книги, свидетельствующая о том, что местом жительства или последним известным местом жительства ответчика является адрес, указанный в исковом заявлении. Между тем данное обстоятельство причиной для оставления искового заявления [ФИО] без движения не являлось, а выписка из домовой книги уже была приложена к исковому заявлению при подаче его в суд. Таким образом, по мнению Судебной коллегии, [ФИО] были исполнены требования судьи, изложенные в определении об оставлении искового заявления без движения. Следовательно, у суда на стадии разрешения вопроса о принятии искового заявления [ФИО] к производству не имелось предусмотренных процессуальным законом оснований для возвращения её искового заявления. В соответствии со ст. 46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Возвращение судом искового заявления [ФИО] и требование о представлении иных, кроме имеющихся у неё, доказательств в нарушение ст. 46 Конституции Российской Федерации лишает заявителя возможности защитить в судебном порядке свои права, т.к. согласно приведённым выше положениям Договора между Российской Федерацией и Китайской Народной Республикой о правовой помощи по гражданским и уголовным делам сведения о заключении ответчиком [ФИО] брака с гражданкой Китая могут быть получены только по запросам уполномоченных органов, а не частных лиц. Исходя из изложенного обжалуемые определения судов первой и второй инстанций признаны незаконными. Они приняты с существенными нарушениями норм материального и процессуального права, что явилось основанием для их отмены. Определение N 5-КГ13-12 Вопросы производства в суде кассационной инстанции 8. Суд кассационной инстанции принимает решение о пересмотре вступившего в законную силу судебного акта при условии допущенной нижестоящим судом ошибки в применении и толковании норм материального или процессуального права. [ФИО] обратилась в суд с иском к обществу о возмещении вреда здоровью и компенсации морального вреда, ссылаясь в обоснование заявленных требований на то, что в результате падения на крыльце магазина, собственником которого является общество, был причинён вред её здоровью. В связи с полученной травмой она проходила лечение, после выхода на работу в течение месяца вынуждена была передвигаться с тростью, в результате повреждения ноги испытывала физическую боль, переживала по поводу утраты возможности вести привычный образ жизни в течение длительного периода времени. Истец, полагая, что причиной произошедшего явилось неправомерное бездействие ответчика, не обеспечившего безопасность использования крыльца магазина посетителями, просила взыскать с ответчика в её пользу компенсацию морального вреда, а также возмещение вреда здоровью в виде утраченного заработка. Решением районного суда, оставленным без изменения судом второй инстанции, исковые требования удовлетворены частично. С ответчика в пользу [ФИО] в возмещение вреда, причинённого здоровью, взыскана сумма утраченного заработка, компенсация морального вреда, судебные расходы. В остальной части иска отказано. С ответчика в доход местного бюджета взыскана государственная пошлина. Постановлением президиума суда указанные судебные постановления отменены, по делу принято новое судебное постановление об отказе в удовлетворении иска в полном объёме. Рассмотрев кассационную жалобу [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила обжалуемое постановление президиума, поскольку им были допущены существенные нарушения норм процессуального права. Согласно заключению судебно-медицинской экспертизы в результате полученных травм истец утратила трудоспособность свыше 30 процентов. Отменяя вступившие в законную силу судебные постановления судов первой и второй инстанций, которыми исковые требования были удовлетворены частично, президиум сослался на то, что при разрешении вопроса о наличии вины ответчика в причинении вреда здоровью и морального вреда истцу судом неправомерно не принято во внимание представленное стороной ответчика заключение специалиста, исследовав и оценив содержание которого в своём постановлении, суд кассационной инстанции признал установленным то обстоятельство, что на момент возникновения спорных правоотношений крыльцо у входа в магазин было облицовано плиткой с рифлёной поверхностью, что отвечало требованиям СНиП к безопасности и доступности для посетителей, а также имело дополнительный элемент безопасности в виде коврика. В связи с этим президиумом сделан вывод о недоказанности вины ответчика в причинении вреда здоровью [ФИО] и об отсутствии совокупности условий, с которыми п. 1 ст. 1064 ГК РФ связывает обязанность причинителя по возмещению вреда потерпевшему. Между тем в силу положений ст. 390 ГПК РФ при рассмотрении кассационной жалобы с делом суд кассационной инстанции проверяет правильность применения и толкования норм материального права и норм процессуального права судами, рассмотревшими дело, в пределах доводов кассационной жалобы, представления. При этом суд кассационной инстанции не вправе устанавливать или считать доказанными обстоятельства, которые не были установлены либо были отвергнуты судом первой или апелляционной инстанции, предрешать вопросы о достоверности или недостоверности того или иного доказательства, преимуществе одних доказательств перед другими, а также исследовать новые доказательства. Согласно разъяснениям, данным в п. 24 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 года N 29 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\", если судом кассационной инстанции будет установлено, что судами первой и (или) апелляционной инстанций допущены нарушения норм процессуального права при исследовании и оценке доказательств, приведшие к судебной ошибке существенного и непреодолимого характера (например, судебное постановление в нарушение требований ст. 60 ГПК РФ основано на недопустимых доказательствах), суд учитывает эти обстоятельства при вынесении кассационного постановления (определения). Таким образом, решение о пересмотре в кассационном порядке вступившего в законную силу судебного акта может быть принято в соответствии с уже установленными судом обстоятельствами дела, но при условии допущенной им ошибки в применении и толковании норм материального или процессуального права. Вместе с тем из содержания обжалуемого судебного постановления следует, что президиум со ссылкой на имеющиеся в материалах дела доказательства указал, что решение суда принято без учёта представленного стороной ответчика заключения специалиста, в то время как судом первой инстанции была дана оценка данному заключению специалиста, которое, по мнению суда, не могло быть положено в основу судебного решения, поскольку обследование крыльца проводилось по истечении года после происшествия. Несмотря на то что судами первой и апелляционной инстанций были надлежащим образом исследованы и оценены все представленные по делу доказательства, в том числе и заключение специалиста, составленное по результатам обследования крыльца магазина, принадлежащего ответчику, выводы в постановлении суда кассационной инстанции о нарушении судом первой инстанции норм процессуального закона направлены на проверку соответствия установленных судом обстоятельств дела фактическим обстоятельствам, оценку положенных в основу решения доказательств на предмет их полноты и достаточности. На основании изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила в силе решение районного суда и апелляционное определение. Определение N 65-КГ13-1 Судебная практика по административным делам 1. При рассмотрении заявления о выдаче градостроительного плана земельного участка орган местного самоуправления не вправе требовать от заявителя предоставления документов, кроме тех, которые необходимы для установления его личности. [ФИО] обратилась в администрацию г. Рязани с заявлением о выдаче градостроительного плана принадлежащего ей на праве собственности земельного участка, расположенного в г. Рязани, для дальнейшего получения разрешения на строительство индивидуального жилого дома, приложив к заявлению свидетельство о государственной регистрации права собственности на данный земельный участок и паспорт собственника земельного участка. 10 мая 2002 г. администрация г. Рязани письмом фактически отказала в выдаче испрашиваемого градостроительного паспорта земельного участка в связи с непредставлением в полном объёме необходимых документов, сообщив, что градостроительный паспорт будет изготовлен в случае предоставления кадастрового паспорта земельного участка, технических условий подключения объектов капитального строительства к сетям инженерно-технического обеспечения и материалов действующей (актуализированной) топографической съёмки территории земельного участка в местной системе координат на бумажном и электронном носителях в масштабе 1:500, выполненной в соответствии с \"Техническими требованиями к цифровым картографическим материалам и порядку их создания на территории города Рязани\", утверждёнными постановлением администрации г. Рязани от 26 августа 2009 г. N 6052. [ФИО], посчитав, что действия органа местного самоуправления не соответствуют требованиям закона и нарушают её права, обратилась в суд с заявлением, в котором просила признать незаконными требование представить дополнительные документы и отказ в выдаче градостроительного плана земельного участка, обязать администрацию г. Рязани подготовить, утвердить и выдать ей испрашиваемый документ без взимания платы. Решением Советского районного суда г. Рязани от 26 июня 2012 г., оставленным без изменения апелляционным определением судебной коллегии по гражданским делам Рязанского областного суда от 22 августа 2012 г., в удовлетворении заявления отказано. Определением судьи Рязанского областного суда от 15 октября 2012 г. отказано в передаче кассационной жалобы [ФИО] для рассмотрения в судебном заседании суда кассационной инстанции. В кассационной жалобе, поданной в Верховный Суд Российской Федерации, [ФИО] просила данные судебные постановления отменить ввиду неправильного применения норм материального права и принять новое решение об удовлетворении заявленных требований. Проверив материалы дела, обсудив обоснованность доводов жалобы, Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к следующему. Отказывая в удовлетворении заявления и признавая оспариваемые заявителем действия органа местного самоуправления правомерными, суд первой инстанции исходил из того, что требование администрации г. Рязани о представлении [ФИО] дополнительных документов, необходимых для заполнения формы градостроительного плана, основано на положениях действующего законодательства и не противоречит Градостроительному кодексу Российской Федерации, который не содержит запрета на истребование необходимых для составления градостроительного плана земельного участка сведений у заявителя. Свои выводы суд обосновывал положениями ст. 44 Градостроительного кодекса Российской Федерации, регулирующими вопросы составления градостроительного паспорта земельного участка, а также Инструкции о порядке заполнения формы указанного паспорта, утверждённой приказом Министерства регионального развития Российской Федерации, а также сослался на приказ названного министерства от 10 мая 2011 г. N 207, которым утверждена форма градостроительного плана земельного участка. С такой позицией согласилась и судебная коллегия по гражданским делам Рязанского областного суда, полагая, что выводы суда первой инстанции соответствуют закону, требование о представлении дополнительных документов для изготовления градостроительного плана земельного участка обоснованно, поскольку без сведений, содержащихся в них, невозможно заполнить форму, установленную федеральным нормативным правовым актом. Довод заявителя о нарушении администрацией г. Рязани положений Федерального закона от 27 июля 2010 г. N 210-ФЗ \"Об организации предоставления государственных и муниципальных услуг\", запрещающих требовать от заявителя представления информации и документов, не предусмотренных нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственной или муниципальной услуги, апелляционной инстанцией признан несостоятельным. Судебная коллегия по административным делам Верховного Суда Российской Федерации нашла приведённые суждения ошибочными, основанными на неверном применении норм материального права. Статьёй 44 Градостроительного кодекса Российской Федерации установлено, что подготовка градостроительных планов земельных участков осуществляется применительно к застроенным или предназначенным для строительства, реконструкции объектов капитального строительства (за исключением линейных объектов) земельным участкам. Подготовка градостроительного плана земельного участка осуществляется в составе проекта межевания территории или в виде отдельного документа (ч.ч. 1, 2 данной статьи). Согласно положениям ч. 6 ст. 43 Градостроительного кодекса Российской Федерации следует, что подготовка градостроительных планов земельных участков, подлежащих застройке, должна осуществляться в составе проектов межевания территорий, такая же возможность предусмотрена и в отношении застроенных земельных участков. В соответствии с ч. 17 ст. 46 названного Кодекса в случае, если физическое или юридическое лицо обращается в орган местного самоуправления с заявлением о выдаче ему градостроительного плана земельного участка, не требуется проведение процедур, предусмотренных ч.ч. 1-16 данной статьи, которые регламентируют последовательность действий органов местного самоуправления в связи с подготовкой документации и вопросы проведения публичных слушаний. Орган местного самоуправления в течение тридцати дней со дня поступления указанного обращения осуществляет подготовку градостроительного плана земельного участка и утверждает его. Орган местного самоуправления предоставляет заявителю градостроительный план земельного участка без взимания платы. Из содержания приведённых норм следует, что подготовка и выдача градостроительного плана земельного участка осуществляется по заявлению собственника, пользователя либо иного заинтересованного лица и является обязанностью уполномоченного органа. Названные нормы Градостроительного кодекса Российской Федерации, регулирующие отношения, возникающие между заявителем и органом местного самоуправления, не предусматривают обязанность гражданина обосновать цель истребования градостроительного плана, предоставить иные документы, кроме тех, которые связаны с возможностью установления обратившегося лица. Приказ Министерства регионального развития Российской Федерации от 10 мая 2011 г. N 207, на который указал в своем решении Советский районный суд г. Рязани, также не содержит никаких предписаний о представлении лицом, подавшим заявление о получении градостроительного плана земельного участка, кадастрового паспорта земельного участка, технических условий подключения объектов капитального строительства к сетям инженерно-технического обеспечения, материалов действующей (актуализированной) топографической съёмки территории земельного участка в местной системе координат на бумажном и электронном носителях в масштабе 1 : 500 и иных документов, содержащих сведения, необходимые для заполнения формы градостроительного плана земельного участка. Поскольку выдача органом местного самоуправления градостроительного паспорта земельного участка является муниципальной услугой, под которой согласно п. 2 ст. 2 Федерального закона от 27 июля 2010 г. N 210 \"Об организации предоставления государственных и муниципальных услуг\" понимается деятельность по реализации функций органа местного самоуправления, осуществляемая по запросам заявителей в пределах полномочий этого органа, на такие правоотношения распространяются положения указанного Федерального закона. В связи с изложенным является неправильным вывод апелляционной инстанции о несостоятельности довода [ФИО] о нарушении администрацией г. Рязани положений п. 1 ч. 1 ст. 7 названного Федерального закона, запрещающих органам, предоставляющим муниципальные услуги, требовать от заявителя представления документов и информации или осуществления действий, представление или осуществление которых не предусмотрено нормативными правовыми актами, регулирующими отношения, возникающие в связи с предоставлением государственных и муниципальных услуг. С учётом изложенных обстоятельств Судебная коллегия по административным делам Верховного Суда Российской Федерации определила заявленные [ФИО] требования удовлетворить. Определение N 6-КГ12-11 2. Заявление об оспаривании действий (бездействия) судебного пристава-исполнителя, связанных с исполнением исполнительного листа арбитражного суда и исполнительного листа суда общей юрисдикции, исполнительные производства по которым объединены в сводное исполнительное производство, подлежит рассмотрению в суде общей юрисдикции. ООО \"М.\" обратилось в Канашский районный суд Чувашской Республики с заявлением о признании незаконными постановлений судебного пристава-исполнителя от 8 июня 2012 г. об отказе в удовлетворении заявления ООО \"М.\" о наложении ареста на самоходный зерноуборочный комбайн и от 29 мая 2012 г. о привлечении специалиста для установления его рыночной стоимости. Определением судьи Канашского районного суда Чувашской Республики от 18 июня 2012 г. заявление ООО \"М.\" оставлено без движения на основании ст. 136 ГПК РФ, заявителю предоставлен срок для исправления недостатков. Апелляционным определением судебной коллегии по гражданским делам Верховного Суда Чувашской Республики от 24 июля 2012 г. определение судьи Канашского районного суда Чувашской Республики отменено и принято новое решение, которым ООО \"М.\" отказано в принятии заявления. Обосновывая данное решение, судебная коллегия указала, что заявителем оспариваются постановления судебного пристава-исполнителя по исполнительному производству, возбуждённому на основании исполнительного листа, выданного Арбитражным судом Чувашской Республики, в связи с этим заявление подлежит рассмотрению в порядке арбитражного судопроизводства. Проверив материалы дела по кассационной жалобе ООО \"М.\", Судебная коллегия по административным делам Верховного Суда Российской Федерации пришла к выводу, что судом второй инстанции при рассмотрении дела допущены существенные нарушения норм процессуального права. Как усматривается из содержания оспариваемого постановления судебного пристава-исполнителя, оно принято в рамках сводного исполнительного производства, включающего также исполнение решения Канашского районного суда от 24 апреля 2011 г. о наложении ареста на самоходный зерноуборочный комбайн КЗС-7-24 \"Полесье\" 2007 года выпуска. В деле имеется определение Арбитражного суда Чувашской Республики от 18 мая 2012 г. о прекращении производства по делу по заявлению ООО \"М.\", содержащему те же требования, в связи с подведомственностью дела суду общей юрисдикции. Согласно положениям ч. 1 ст. 128 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" постановления должностного лица службы судебных приставов, его действия (бездействие) по исполнению исполнительного документа могут быть оспорены в арбитражном суде либо суде общей юрисдикции, в районе деятельности которого указанное лицо исполняет свои обязанности. Часть 2 названной статьи содержит перечень случаев, когда заявление об оспаривании постановления должностного лица службы судебных приставов, его действий (бездействия) подаётся в арбитражный суд. В силу ч. 3 ст. 128 названного Федерального закона в остальных случаях заявление подаётся в суд общей юрисдикции. Оспаривание действий (бездействия) судебного пристава-исполнителя, связанных с исполнением исполнительного листа арбитражного суда и исполнительного листа суда общей юрисдикции, исполнительные производства по которым объединены в одно сводное исполнительное производство, не входит в установленный законом перечень случаев, когда заявление об оспаривании постановления должностного лица службы судебных приставов, его действий (бездействия) подаётся в арбитражный суд. Анализ приведённых законоположений свидетельствует о том, что если в одном исполнительном производстве объединены производства, возбуждённые на основании исполнительных листов арбитражного суда и суда общей юрисдикции, заявление об оспаривании действий судебного пристава-исполнителя, связанных с исполнением указанных документов, рассматривается судом общей юрисдикции. Статья 441 ГПК РФ, регламентирующая порядок подачи заявления об оспаривании постановлений должностных лиц службы судебных приставов, их действий (бездействия), не содержит положений о подведомственности перечисленных заявлений. В соответствии с ч. 3 ст. 22 ГПК РФ суды рассматривают и разрешают в том числе дела, возникающие из публичных правоотношений и указанные в ст. 245 названного Кодекса (п. 3 ч. 1), за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Таким образом, вывод апелляционной инстанции о подведомственности требований, заявленных ООО \"М.\", арбитражному суду не соответствует приведённым нормам федерального законодательства, в силу чего является неправильным, а определение об отказе в принятии заявления - незаконным. Судебная коллегия по административным делам Верховного Суда Российской Федерации определила апелляционное определение судебной коллегии по гражданским делам Верховного Суда Чувашской Республики от 24 июля 2012 г. отменить, дело направить на новое рассмотрение суда апелляционной инстанции. Определение N 31-КГ12-8 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Действует ли в настоящее время постановление Пленума Верховного Суда Российской Федерации от 21 февраля 1973 года N 3 \"О некоторых вопросах, возникших в практике применения судами Кодекса о браке и семье РСФСР\". Ответ: Постановление Пленума Верховного Суда Российской Федерации от 21 февраля 1973 г. N 3 \"О некоторых вопросах, возникших в практике применения судами Кодекса о браке и семье РСФСР\" является действующим и применяется судами в тех случаях, когда при рассмотрении конкретного дела суд руководствуется Кодексом о браке и семье РСФСР. Вопрос 2. Какому суду подсудны дела по искам граждан, заявленным к Министерству финансов Российской Федерации о взыскании за счёт казны Российской Федерации денежных средств по целевым долговым обязательствам Российской Федерации, в том числе в счёт погашения облигаций государственного внутреннего выигрышного займа 1982 года? Ответ. На эти отношения законодательство о защите прав потребителей не распространяется. Такие дела подлежат рассмотрению по общим правилам территориальной подсудности, предусмотренным ст. 28 Гражданского процессуального кодекса Российской Федерации, - по месту нахождения Министерства финансов Российской Федерации, расположенного в городе Москве. Вопрос 3. С какого момента (с 1 января 2004 г. или с момента обращения в пенсионные органы с заявлением о перерасчёте пенсии) подлежат повышению пенсии по случаю потери кормильца в соответствии с п. \"г\" ч. 1 ст. 45 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\", если кормилец погиб при выполнении задач в условиях вооружённого конфликта до 1 января 2004 г.? Ответ. В соответствии с п. \"г\" ч. 1 ст. 45 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" (далее - Закон Российской Федерации от 12 февраля 1993 г. N 4468-I) пенсии за выслугу лет, по инвалидности и по случаю потери кормильца, назначаемые в соответствии с данным Законом (в том числе исчисленные в минимальном размере), повышаются участникам Великой Отечественной войны из числа лиц, указанных в подп. \"а\"-\"ж\" и \"и\" подп. 1 п. 1 ст. 2 Федерального закона от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" (далее - Федеральный закон от 12 января 1995 г. N 5-ФЗ), а также ветеранам боевых действий из числа лиц, указанных в подп. 1-4 п. 1 ст. 3 этого Федерального закона \"О ветеранах\", на 32 процента расчётного размера пенсии, указанного в ч. 1 ст. 46 этого Закона. Тем самым п. \"г\" ч. 1 ст. 45 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I определён круг лиц, которым повышаются установленные размеры пенсий. К числу таких лиц отнесены получающие пенсию по случаю потери кормильца члены семей ветеранов боевых действий. В то же время данная норма не устанавливает самостоятельного регулирования в части определения лиц, относящихся к ветеранам боевых действий, поскольку носит отсылочный характер. В связи с этим применение п. \"г\" ч. 1 ст. 45 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I возможно только в системной связи с подп. 1-4 п. 1 ст. 3 и иными положениями Федерального закона от 12 января 1995 г. N 5-ФЗ. Подпункты 1-4 п. 1 ст. 3 Федерального закона от 12 января 1995 г. N 5-ФЗ содержат перечень лиц, признаваемых ветеранами боевых действий. Федеральным законом от 27 ноября 2002 г. N 158-ФЗ \"О внесении изменения и дополнений в Федеральный закон \"О ветеранах\" в подп. 1 ч. 1 ст. 3 Федерального закона от 12 января 1995 г. N 5-ФЗ и в раздел III приложения к этому Федеральному закону были внесены вступившие в силу с 1 января 2004 г. изменения, согласно которым боевыми действиями на территории Российской Федерации признаются выполнение задач в условиях вооружённого конфликта в Чеченской Республике и на прилегающих к ней территориях Российской Федерации, отнесённых к зоне вооружённого конфликта, с декабря 1994 года по декабрь 1996 года, а также выполнение задач в ходе контртеррористических операций на территории Северо-Кавказского региона с августа 1999 года. Следовательно, лица, принимавшие участие в выполнении задач в указанных условиях, признаются ветеранами боевых действий с 1 января 2004 г., в связи с чем именно с этой даты члены семей ветеранов боевых действий, получающие пенсию по случаю потери кормильца, имеют право на её повышение в соответствии с п. \"г\" ч. 1 ст. 45 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I. В силу п. \"б\" ч. 1 ст. 55 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I перерасчёт размеров пенсий по случаю потери кормильца производится со дня наступления обстоятельств, влекущих за собой перерасчёт размеров пенсий в сторону увеличения. В случае, если пенсионер приобрёл право на перерасчёт размера пенсии в сторону увеличения, разница между новым и прежним размерами пенсии выплачивается ему со дня приобретения права на перерасчёт размера пенсии, но не более чем за 12 месяцев, предшествующих дню обращения за перерасчётом размера пенсии (ч. 2 ст. 55 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I). Согласно приведённой норме перерасчёт пенсий носит заявительный характер, т.е. осуществляется на основании заявлений пенсионеров, к которым прилагаются необходимые документы. В данном случае необходимыми документами являются документы, подтверждающие фактическое выполнение задач в условиях вооружённого конфликта или в ходе контртеррористических операций на соответствующих территориях и в соответствующие периоды. Учитывая, что обстоятельством, влекущим повышение пенсий по случаю потери кормильца в соответствии с п. \"г\" ч. 1 ст. 45 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I, является отнесение к ветеранам боевых действий новой категории лиц, такое повышение производится с момента обращения лиц, получающих указанную пенсию, в пенсионные органы с заявлением о перерасчёте пенсии. Вопрос 4. Должен ли мировой судья составить мотивированное решение суда в случае, если лица, участвующие в деле, не обратились с заявлением о его составлении в порядке ст. 199 ГПК РФ, но впоследствии ими была подана апелляционная жалоба, представление? Ответ. Основными задачами гражданского судопроизводства, сформулированными в ст. 2 ГПК РФ, являются правильное и своевременное рассмотрение и разрешение гражданских дел в целях защиты нарушенных или оспариваемых прав, свобод и законных интересов граждан, организаций, прав и интересов Российской Федерации, муниципальных образований, других лиц, являющихся субъектами гражданских, трудовых или иных правоотношений. На стадии апелляционного пересмотра судебных постановлений, являющейся составной частью гражданского судопроизводства, суд апелляционной инстанции, реализуя положения ст. 2 ГПК РФ, выполняет указанные задачи посредством осуществления проверки законности и обоснованности не вступивших в законную силу решений нижестоящих судов. Как разъяснил [ФИО] Верховного Суда Российской Федерации в постановлении от 19 декабря 2003 г. N 23 \"О судебном решении\", решение является законным в том случае, когда оно принято при точном соблюдении норм процессуального права и в полном соответствии с нормами материального права, которые подлежат применению к данному правоотношению, или основано на применении в необходимых случаях аналогии закона или аналогии права (п. 2). Решение является обоснованным тогда, когда имеющие значение для дела факты подтверждены исследованными судом доказательствами, удовлетворяющими требованиям закона об их относимости и допустимости, или обстоятельствами, не нуждающимися в доказывании (ст. 55, 59-61, 67 ГПК РФ), а также тогда, когда оно содержит исчерпывающие выводы суда, вытекающие из установленных фактов (п. 3). Поскольку обстоятельства дела, установленные судом, доказательства, на которых основаны выводы суда об этих обстоятельствах, доводы, по которым суд отвергает те или иные доказательства, законы, которыми руководствовался суд, указываются именно в мотивировочной части судебного решения (ч. 4 ст. 198 ГПК РФ), суд апелляционной инстанции имеет возможность в полной мере проверить законность и обоснованность решения мирового судьи и установить отсутствие предусмотренных процессуальным законом оснований для его отмены или изменения только при наличии мотивированного решения по делу. В противном случае цели и задачи апелляционной стадии гражданского судопроизводства не будут достигнуты, что повлечёт за собой нарушение прав лиц, обратившихся с апелляционной жалобой, представлением, на судебную защиту. Поэтому, если лица, участвующие в деле, не обращались к мировому судье в порядке, установленном ч. 4 ст. 198 ГПК РФ, с заявлением о составлении мотивированного судебного решения, однако впоследствии на это решение ими была подана апелляционная жалоба, представление, мировой судья в таком случае должен составить мотивированное решение. Вопрос 5. С какого момента подлежит исчислению срок исковой давности по искам государственного жилищного надзора о признании недействительным решения, принятого общим собранием собственников помещений в многоквартирном доме, и о признании договора управления данным домом недействительным? Ответ. В соответствии с ч. 6 ст. 20 ЖК РФ органы государственного жилищного надзора вправе обратиться в суд с заявлениями о ликвидации товарищества, о признании недействительным решения, принятого общим собранием собственников помещений в многоквартирном доме с нарушением требований этого Кодекса, и о признании договора управления данным домом недействительным в случае неисполнения в установленный срок предписания об устранении несоответствия устава товарищества собственников жилья, внесённых в устав изменений обязательным требованиям или в случаях выявления нарушений порядка создания товарищества собственников жилья, выбора управляющей организации, утверждения условий договора управления многоквартирным домом и его заключения. Таким образом, право органов государственного жилищного надзора на обращение в суд с заявлением о признании недействительным решения, принятого общим собранием собственников помещений в многоквартирном доме, и о признании договора управления данным домом недействительным закон связывает с выявлением указанных нарушений, а не истечением срока исполнения предписания об их устранении, как это устанавливается в отношении заявлений государственного жилищного надзора об устранении несоответствия устава товарищества собственников жилья, внесённых в устав изменений обязательным требованиям. Жилищным кодексом Российской Федерации срок для обращения органами государственного жилищного надзора в суд с заявлением о признании недействительным решения, принятого общим собранием собственников помещений в многоквартирном доме, и о признании договора управления данным домом недействительным не определён, в связи с чем в соответствии с ч. 1 ст. 7 ЖК РФ (аналогия закона) необходимо применять положения ч. 6 ст. 46 данного Кодекса. Согласно ч. 6 ст. 46 ЖК РФ собственник помещения в многоквартирном доме вправе обжаловать в суд решение, принятое общим собранием собственников помещений в данном доме с нарушением требований этого Кодекса, в течение шести месяцев со дня, когда указанный собственник узнал или должен был узнать о принятом решении. На основании изложенного шестимесячный срок исковой давности для обращения органов государственного жилищного надзора в суд с заявлением о признании договора управления многоквартирным домом недействительным в случаях выявления нарушений порядка создания товарищества собственников жилья, выбора управляющей организации, утверждения условий договора управления многоквартирным домом и его заключения подлежит исчислению с момента выявления в ходе проведённой государственным жилищным надзором проверки указанных нарушений. Судебная практика военной коллегии По уголовным делам 1. Оставление без рассмотрения судом кассационной инстанции ходатайства осуждённого о проведении кассационного заседания с участием защитника повлекло отмену судебного постановления. В случае изготовления протокола судебного заседания по частям течение срока на подачу замечаний на протокол судебного заседания начинается со дня окончания ознакомления с протоколом в целом. Согласно приговору Мирненского гарнизонного военного суда от 2 июня 2005 г. с учётом изменений, внесённых 3 окружным военным судом 28 сентября 2005 г. в кассационном порядке и президиумом того же суда 27 ноября 2012 г., [ФИО] признан виновным в растрате вверенного ему чужого имущества, совершённой в крупном размере. Кроме того, постановлением судьи Мирненского гарнизонного военного суда от 8 августа 2005 г. оставлены без рассмотрения замечания осуждённого на часть протокола судебного заседания, а вторая часть замечаний отклонена и возвращена осуждённому. В надзорном представлении заместитель Генерального прокурора Российской Федерации - Главный военный прокурор поставил вопрос об отмене кассационного определения, постановления президиума окружного военного суда в отношении [ФИО] и постановления судьи гарнизонного военного суда в части оставления без рассмотрения и возврата осуждённому замечаний на протокол судебного заседания ввиду нарушения уголовно-процессуального закона и о направлении уголовного дела на новое кассационное рассмотрение. Военная коллегия Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению, судебные постановления в обжалуемой части отменила, а уголовное дело передала на новое кассационное рассмотрение на основании ч. 1 ст. 409, п. 2 ч. 1 ст. 379 УПК РФ в связи с нарушением уголовно-процессуального закона. Согласно ч. 1 ст. 16 УПК РФ подозреваемому и обвиняемому обеспечивается право на защиту, которое они могут осуществлять лично либо с помощью защитника и (или) законного представителя. В соответствии с ч. 3 ст. 50 УПК РФ в случае неявки приглашённого защитника в течение 5 суток со дня заявления ходатайства о приглашении защитника дознаватель, следователь или суд вправе предложить подозреваемому, обвиняемому пригласить другого защитника, а в случае его отказа принять меры по назначению защитника. Согласно ч. 2 ст. 47 УПК РФ эти требования закона распространяются и на осуждённого. Из материалов дела следует, что осуждённым и его защитником - адвокатом [ФИО] поданы кассационные жалобы на приговор и заявлены ходатайства о проведении кассационного заседания с участием защитника. При этом адвокат просил суд кассационной инстанции назначить [ФИО] другого защитника ввиду своей занятости в другом процессе, а осуждённый против этого не возражал. В судебном заседании окружного военного суда 28 сентября 2005 г. адвокат участия не принимал. Уголовное дело рассмотрено в кассационном порядке с участием осуждённого и прокурора. Данных о том, что судом обсуждались вопросы о причинах неявки адвоката и об обеспечении осуждённого другим защитником, в материалах дела не имеется. Таким образом, при кассационном рассмотрении дела было нарушено право [ФИО] на защиту. Кроме того, из материалов дела следует, что протокол судебного заседания в целом председательствующим и секретарём был подписан после 15 июня 2005 г., возможность ознакомления с ним была предоставлена осуждённому 4 июля 2005 г., а 1 августа 2005 г. ему был установлен срок окончания ознакомления с протоколом до 5 августа 2005 г. Однако при рассмотрении 8 августа 2005 г. замечаний на протокол судебного заседания часть из них судья оставил без рассмотрения со ссылкой на их подачу с нарушением установленного ч. 1 ст. 260 УПК РФ срока. При этом судья оставил без внимания то, что согласно ч. 6 ст. 259 и ч. 1 ст. 260 УПК РФ в случае изготовления протокола в ходе судебного заседания по частям председательствующий и секретарь подписывают как его части, так и протокол в целом, а течение срока на подачу замечания на протокол судебного заседания начинается со дня окончания ознакомления с протоколом. При таких данных рассмотрению подлежали все замечания на протокол судебного заседания, а оставление судьёй без рассмотрения части замечаний указывает на нарушение предусмотренного п. 17 ч. 4 ст. 47 УПК РФ права подачи осуждённым замечаний на протокол судебного заседания и необходимость в связи с этим отмены постановления судьи гарнизонного военного суда от 8 августа 2005 г. в обжалуемой части. В связи с изложенным Военная коллегия кассационное определение 3 окружного военного суда от 28 сентября 2005 г., постановление президиума 3 окружного военного суда от 27 ноября 2012 г. в отношении [ФИО], а также постановление судьи Мирненского гарнизонного военного суда от 8 августа 2005 г. в части оставления без рассмотрения и возврата замечаний [ФИО] на протокол судебного заседания отменила и уголовное дело передала на новое кассационное рассмотрение в 3 окружной военный суд. Определение N 209-ДП13-1 По гражданским делам 2. Военнослужащие, принятые на учёт нуждающихся в жилых помещениях до 1 марта 2005 г., сохраняют право состоять на учёте до получения ими жилых помещений по договорам социального найма независимо от изменения Министром обороны Российской Федерации уполномоченного органа по вопросам жилищного обеспечения. Военная коллегия, рассмотрев дело по кассационной жалобе заявителя [ФИО], отменила решение Санкт-Петербургского гарнизонного военного суда от 1 февраля 2012 г. и апелляционное определение Ленинградского окружного военного суда от 26 апреля 2012 г. по его заявлению в части разрешения судами требований о восстановлении права заявителя состоять на учёте лиц, нуждающихся в жилых помещениях, а дело в этой части направила на новое рассмотрение в Санкт-Петербургский гарнизонный военный суд. В обоснование принятого решения Военная коллегия указала следующее. Из материалов дела следует, что заявителем были оспорены действия (бездействие) должностных лиц, повлёкшие, по его мнению, нарушение его права состоять на жилищном учёте в связи с отсутствием в Осинорощинской КЭЧ района, где он в период военной службы состоял на жилищном учёте, документов о признании его нуждающимся в жилых помещениях и непередачей этих документов в Федеральное государственное учреждение \"Западное региональное управление жилищного обеспечения\" Министерства обороны России ФГУ \"ЗРУЖО\" (далее - ФГУ \"ЗРУЖО\"), на которое в 2010 году были возложены функции жилищного обеспечения военнослужащих. В связи с этим [ФИО] просил суд признать бездействие начальника Осинорощинской КЭЧ района, связанное с нарушением порядка учёта его жилищного дела и непередачей в ФГУ \"ЗРУЖО\" сведений о том, что он числится в списках нуждающихся в жилом помещении незаконным, а начальника ФГУ \"ЗРУЖО\" обязать включить его в автоматизированную систему учёта с даты признания нуждающимся в жилых помещениях, то есть с 14 января 2002 г. К заявлению [ФИО] приложил копии справки о сдаче 18 декабря 2001 г. жилья по прежнему месту службы и карточки учёта жилой площади, согласно которой он с 14 января 2002 г. признан нуждающимся в жилом помещении по новому месту военной службы в Сертоловском гарнизоне, а также копии ответов на его запросы в Осинорощинскую КЭЧ района и ФГУ \"ЗРУЖО\" о том, что в связи с реорганизацией в 2010 году КЭЧ района вся документация передана в архив Ленинградского военного округа и ФГУ \"Северо-Западное территориальное управление имущественных отношений\" Министерства обороны России и что документы о признании заявителя нуждающимся в жилых помещениях в ФГУ \"ЗРУЖО\" не передавались. Отказывая [ФИО] в удовлетворении заявления, суд первой инстанции обосновал принятое решение тем, что должностное лицо не рассматривало вопрос о включении заявителя в автоматизированную систему учёта военнослужащих, нуждающихся в получении жилого помещения, и решение по этому вопросу не принималось, что свидетельствует об отсутствии нарушения его прав. При этом судом оставлены без внимания положения следующих нормативных правовых актов Министерства обороны Российской Федерации, учёт которых имеет существенное значение для правильного разрешения дела. Согласно п. 26 Инструкции о порядке обеспечения жилыми помещениями в Вооружённых Силах Российской Федерации, утверждённой приказом Министра обороны Российской Федерации от 15 февраля 2000 г. N 80, действовавшей на момент увольнения [ФИО] в запас, учёт военнослужащих, нуждающихся в получении жилых помещений, осуществлялся жилищными комиссиями воинских частей и довольствующими КЭЧ районов по спискам очередников на получение жилых помещений с одновременным заведением на военнослужащего карточки учёта жилых помещений, предоставляемых военнослужащему, и внесением содержащейся в ней информации в автоматизированную систему учёта военнослужащих, нуждающихся в получении жилых помещений. В связи с утверждением Министром обороны Российской Федерации Инструкции о предоставлении военнослужащим - гражданам Российской Федерации, проходящим военную службу по контракту в Вооружённых Силах Российской Федерации, жилых помещений по договору социального найма (приказ от 30 сентября 2010 г. N 1280) ранее действовавший приказ от 15 февраля 2000 г. N 80 утратил силу. Однако в п. 10 Инструкции было оговорено, что военнослужащие, принятые на учёт нуждающихся в жилых помещениях до 1 марта 2005 г., сохраняют право состоять на учёте до получения ими жилых помещений по договорам социального найма. Уполномоченным органом Министерства обороны Российской Федерации по вопросам реализации в Вооружённых Силах Российской Федерации требований названной Инструкции приказом Министра обороны Российской Федерации от 3 ноября 2010 г. N 1455 определён Департамент жилищного обеспечения, который осуществляет свои функции в том числе через ФГУ \"ЗРУЖО\". Из изложенного следует, что в случае обоснованного признания [ФИО] в 2002 году нуждающимся в жилых помещениях по договору социального найма он сохранял право состоять на учёте в ФГУ \"ЗРУЖО\" до получения жилого помещения. То обстоятельство, что заявитель непосредственно не обращался в ФГУ \"ЗРУЖО\" с заявлением о включении его в автоматизированную систему учёта военнослужащих, в случае выполнения им всех необходимых действий для признания нуждающимся в жилых помещениях и наличия об этом решения жилищной комиссии воинской части не давало суду оснований для отказа в удовлетворении заявления. Лишение заявителя в такой ситуации права состоять на учёте до получения жилого помещения свидетельствует о нарушении его прав со стороны должностных лиц Министерства обороны России. Таким образом, суду следовало выяснить нуждаемость [ФИО] в жилье, проверить утверждение о признании его жилищной комиссией воинской части нуждающимся в жилых помещениях в январе 2002 году с заведением на него в довольствующей КЭЧ района карточки учёта и правомерность такого признания, а при соблюдении названных условий установить, в результате чьих действий не было сохранено право заявителя состоять на жилищном учёте в ФГУ \"ЗРУЖО\", и только после этого принять решение по существу заявленных требований. Однако ничего этого судом сделано не было. Определение N 202-КГ13-1 3. Оставляя без рассмотрения апелляционную жалобу в связи с тем, что представленная заявителем доверенность не оформлена в нотариальном порядке и не заверена надлежащим воинским должностным лицом, окружной военный суд оставил без внимания положения ч. 6 ст. 53 ГПК РФ, согласно которым полномочия представителя могут быть определены в устном заявлении, занесённом в протокол судебного заседания, или письменном заявлении доверителя в суде. Хабаровский гарнизонный военный суд 14 марта 2012 г. отказал [ФИО] в удовлетворении заявления об оспаривании двух дисциплинарных взысканий. На данное решение представителем заявителя - С.В.Е. была подана апелляционная жалоба, которую Дальневосточный окружной военный суд 19 июня 2012 г. оставил без рассмотрения по существу, поскольку полномочия представителя должным образом не подтверждены - представленная доверенность не оформлена в нотариальном порядке и не заверена надлежащим воинским должностным лицом. Определением Хабаровского гарнизонного военного суда от 12 июля 2012 г., оставленным без изменения определением судебной коллегии по гражданским делам Дальневосточного окружного военного суда от 30 августа 2012 г., в удовлетворении заявления [ФИО] о продлении процессуального срока для исправления недостатка апелляционной жалобы отказано. Дальневосточный окружной военный суд 11 октября 2012 г. отказал [ФИО] в пересмотре дела по вновь открывшимся обстоятельствам в части решений, указанных в определениях от 19 июня 2012 г. и от 30 августа 2012 г. В кассационной жалобе [ФИО] просил отменить апелляционное определение ввиду неправомерности требования суда апелляционной инстанции представить нотариально заверенную доверенность, поскольку он вместе с представителем лично участвовал в судебном заседании и суд имел возможность убедиться в полномочиях представителя. Рассмотрев материалы дела, и обсудив доводы кассационной жалобы, Военная коллегия признала, что при рассмотрении дела судами допущено существенное нарушение норм процессуального права, выразившееся в следующем. Согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в кассационном порядке являются существенные нарушения норм материального права или норм процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. Согласно ч. 1 ст. 48 ГПК РФ граждане вправе вести свои дела в суде лично или через представителей. Личное участие в деле гражданина не лишает его права иметь по этому делу представителя. В соответствии с ч. 6 ст. 53 ГПК РФ полномочия представителя могут быть определены в устном заявлении, занесённом в протокол судебного заседания, или письменном заявлении доверителя в суде. Согласно материалам дела в заседании суда первой инстанции наряду с заявителем участвовал его представитель - С.В.Е. Хабаровский гарнизонный военный суд допустил представителя к участию в деле на основании письменного заявления и устного ходатайства [ФИО], а также письменной доверенности, в которой специально оговорено право на обжалование судебного постановления. Таким образом, для обращения с апелляционной жалобой в суд второй инстанции представитель обладал необходимыми полномочиями, дополнительное подтверждение которых по закону не требовалось. Более того, на заседание суда апелляционной инстанции наряду с представителем явился и сам заявитель, подтвердив его полномочия. Несмотря на это, судебная коллегия по гражданским делам Дальневосточного окружного военного суда оставила апелляционную жалобу представителя заявителя без рассмотрения, указав, что доверенность, на основании которой действовал [ФИО], в нарушение требований ч. 2 ст. 53 ГПК РФ не удостоверена в нотариальном порядке и не заверена командиром воинской части или руководителем военно-учебного учреждения, в которых проходит военную службу и обучение С. Этот вывод противоречит требованиям ч. 1 ст. 48 и ч. 6 ст. 53 ГПК РФ и влечёт существенное нарушение прав заявителя, выразившееся в нерассмотрении судом второй инстанции дела и жалобы по существу. Несмотря на то что [ФИО] на следующий день после заседания суда апелляционной инстанции представил доверенность, удостоверенную в нотариальном порядке, Хабаровский гарнизонный военный суд определением от 12 июля 2012 г. отказался признать этот факт надлежащим устранением недостатка апелляционной жалобы, а судебная коллегия окружного военного суда 30 августа 2012 г. подтвердила данный вывод, чем вновь преградила [ФИО] возможность рассмотрения его дела и жалобы представителя. Окружной военный суд не принял меры к восстановлению нарушенного права [ФИО] и при рассмотрении его заявления о пересмотре ранее вынесенных определений по вновь открывшимся обстоятельствам 11 октября 2012 г. В этом заявлении [ФИО] правильно отметил, что в соответствии с разъяснением, содержащимся в п. 18 постановления Пленума Верховного Суда Российской Федерации от 19 июня 2012 г. N 13 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\", суд апелляционной инстанции (даже ошибочно признав необходимость представления нотариально удостоверенной доверенности) не вправе был прекращать производство по апелляционной жалобе, а должен был возвратить жалобу вместе с делом в суд первой инстанции для совершения процессуальных действий, предусмотренных ст.ст. 323, 324, 325 ГПК РФ. В результате перечисленных нарушений гражданского процессуального закона апелляционная жалоба представителя заявителя на решение от 14 марта 2012 г. до настоящего времени остаётся нерассмотренной. На основании изложенного Военная коллегия отменила все обжалованные судебные постановления, апелляционную жалобу представителя заявителя вместе с делом возвратила в суд второй инстанции для рассмотрения по существу, а производства по заявлениям о продлении срока для исправления недостатка апелляционной жалобы и о пересмотре судебных постановлений по вновь открывшимся обстоятельствам прекратила. На допущенные нарушения требований закона Военная коллегия обратила внимание частным определением. Определение N 208-КГ13-4 Практика международных договорных органов Организации Объединённых Наций В силу п. 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 31-33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика межгосударственных органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении уголовных, гражданских дел, а также дел об административных правонарушениях учитывать правовые позиции, сформулированные межгосударственными договорными органами. Комитет ООН по правам человека*(1) Сообщение: [ФИО] против Франции. Сообщение N 1852/2008. Соображения, принятые Комитетом 1 ноября 2012 г. Тема сообщения: исключение автора из государственной школы за ношение дастара.*(2) Вопросы существа: право исповедовать свою религию; право на личную жизнь; недискриминация. Правовые позиции Комитета: Комитет ссылается на своё замечание общего порядка N 22 относительно ст. 18 Пакта и считает, что свобода исповедовать какую-либо религию предусматривает ношение определённых предметов одежды или головных уборов. Тот факт, что сикхская религия требует от исповедующих её мужчин носить на публике тюрбан, не оспаривается. Ношение тюрбана считается религиозной обязанностью мужчины и также связано с самобытностью данного лица. Комитет, таким образом, считает, что ношение автором тюрбана или дастара является религиозно мотивированным действием и поэтому запрет носить его ... составляет ограничение права пользования правом на свободу религии (п. 8.3 Соображений). Комитет должен определить, разрешено ли пунктом 3 статьи 18 Пакта ограничение свободы автора исповедовать свою религию или веру (пункт 1 статьи 18). В особенности обязанность Комитета заключается в принятии решения о том, является ли ограничение необходимым и соразмерным преследуемой цели, как она определена государством-участником. Комитет вновь подтверждает, что государство имеет право ограничивать свободу исповедовать религию, если отправление религиозного культа представляет угрозу установленной цели по защите общественной безопасности, порядка, здоровья или морали, основным правам и свободам других лиц (п. 8.5 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет должен вынести решение в отношении утверждения автора о том, что его исключение из школы за ношение дастара является нарушением его права на свободу религии и в особенности его права исповедовать свою религию согласно статье 18 Пакта. По мнению автора, эта мера не является обоснованной, поскольку государство-участник не представило никаких доказательств того, что сикхская община представляла угрозу общественной безопасности, порядку, здоровью или морали или что ношение тюрбана, дастара или иного головного убора каким-либо образом повлияло на основные права других лиц. В связи с эти Комитет отмечает утверждение государства-участника о том, что Закон N 2004-228 был принят после общенационального обсуждения в качестве средства прекращения напряжённости и инцидентов, вызванных ношением религиозной символики в государственных начальных и средних школах, и с целью гарантировать нейтральность системы государственного образования в интересах плюрализма и свободы других лиц. Целью принятия Закона было внесение изменений в существующее законодательство, которое, поскольку оно в значительной степени зависело от оценки поведения учащегося или наличия угрозы общественному порядку, было очень сложно применять и которое вело к очень различающимся толкованиям в разных школах. Комитет также отмечает мнение государства-участника о том, что оспариваемая мера, таким образом, преследовала законную цель, а именно соблюдение конституционного принципа светскости в качестве средства сохранения уважения к нейтральности в государственной системе образования и мира и порядка в школах. Комитет далее отмечает утверждение государства-участника о том, что оспариваемая мера была соразмерна своей цели в той мере, в которой она применялась только к государственным школам и требовала инициирования диалога между учащимся и руководством школы. В данном конкретном случае до окончательного исключения автора директором лицея, ректором и школьным инспектором были проведены несколько собеседований (п. 8.2 Соображений). Комитет признаёт, что принцип светскости сам по себе является средством, с помощью которого любое государство-участник может стремиться защитить свободу религии для всего своего населения, и что принятие Закона N 2004-228 было откликом на фактические инциденты, связанные с вмешательством в свободу религии учеников, а иногда и с угрозой их физической безопасности. Комитет, таким образом, считает, что Закон N 2004-228 служит целям, связанным с защитой прав и свобод других лиц, общественного порядка и безопасности. Кроме того, Комитет отмечает, что государство-участник не утверждает, что светскость по определению требует, чтобы получатели государственных услуг избегали ношения явной религиозной символики или одежды во всех государственных зданиях или, в особенности, в школьных зданиях. Это правило было скорее введено в качестве отклика на определенные недавние инциденты (п. 8.6 Соображений). В настоящем деле Комитет отмечает утверждение автора, не оспоренное государством-участником, что для мужчин-сикхов ношение дастара или тюрбана не является просто религиозной символикой, но является неотъемлемой частью их самобытности и обязательным религиозным требованием. Комитет также отмечает объяснение государства-участника о том, что запрет на ношение религиозной символики относится только к символике и одежде, которые явным образом демонстрируют религиозную принадлежность, и не распространяется на неявную религиозную символику и что Государственный совет принимает в этой связи свои решения по каждому конкретному случаю. Тем не менее Комитет придерживается мнения, что государство-участник не представило неопровержимых доказательств того, что посредством ношения дастара автор мог бы представлять угрозу правам и свободам других учащихся или общественному порядку в школе. Комитет также придерживается мнения о том, что наказание в виде постоянного исключения учащегося из государственной школы было несоразмерным и привело к серьезным последствиям для получения автором образования, на которое он, как и любое лицо его возраста, имеет право в государстве-участнике. Комитет не убежден, что исключение было необходимым и что в ходе диалога между руководством школы и автором действительно принимались во внимание его особые интересы и обстоятельства. Кроме того, государство-участник применило к автору эту наносящую вред санкцию не потому, что его собственное поведение представляло какую-либо конкретную угрозу, но исключительно из-за его принадлежности к широкой категории лиц, определяемых своим религиозным поведением. В этой связи Комитет отмечает утверждение государства-участника о том, что расширение категории лиц, которым запрещается выполнять свои религиозные обязанности, упрощает применение ограничительных мер политики. Тем не менее, по мнению [ФИО], государство- участник не доказало, что пренебрежение правами таких лиц является необходимым или соразмерным достигнутым преимуществам (пункт 8.7 Соображений). Выводы Комитета: Комитет заключает, что исключение автора из лицея не было необходимым согласно п. 3 ст. 18, нарушило его право исповедовать свою религию и составляет нарушение ст. 18 Пакта (п. 8.7 Соображений). Сообщение: [ФИО] против Российской Федерации. Сообщение N 1548/2007. Соображения, принятые Комитетом 1 ноября 2012 г. Правовые позиции Комитета: Комитет напоминает своё замечание общего порядка N 34*(3), в соответствии с которым в отношении всех случаев агрессии, которым подвергаются в том числе журналисты, следует проводить своевременное и тщательное расследование, виновных необходимо преследовать по закону, а жертвам, или в случае убийства их представителям, необходимо предоставлять надлежащие формы возмещения ущерба (п. 23). Далее он напоминает, что в его замечании общего порядка N 31*(4) подчеркивается, что непривлечение к ответственности лиц, виновных в совершении таких нарушений, может само по себе стать отдельным нарушением [ФИО] (п. 18). В замечании общего порядка N 31 также сказано, что эти обязательства возникают, в частности, в случае таких нарушений, признаваемых уголовными, будь то по внутреннему или международному праву, как пытки и сходное с ними жестокое, бесчеловечное или унижающее достоинство обращение (ст. 7), казни без надлежащего судебного разбирательства и произвольные казни (статья 6) и насильственные исчезновения (ст. 7, 9 и зачастую ст. 6). Комитет по-прежнему обеспокоен тем, что проблема безнаказанности лиц, виновных в совершении таких нарушений, может служить важным фактором, ведущим к их повторению (п. 10.4 Соображений). В этом контексте Комитет считает, что в демократическом государстве, где должен превалировать принцип верховенства закона, военная юрисдикция в уголовных делах должна иметь ограничительный и исключительный характер. В связи с этим Комитет ссылается на принцип 9 Проекта принципов отправления правосудия военными трибуналами, который гласит: \"... при любых обстоятельствах компетенция военных судов должна уступать место компетенции обычных судов при расследовании дел о серьёзных нарушениях прав человека, таких, как внесудебные казни, насильственные исчезновения, пытки, и уголовном преследовании и осуждении лиц, совершивших эти преступления\"*(5) (п. 10.5 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет принял к сведению утверждения автора о том, что судебный процесс по данному делу проводился с нарушениями законодательства; что суды были необъективны, поскольку судьи были военными, а пять из шести обвиняемых также были офицерами вооружённых сил, а также о наличии иерархической субординации между двумя судьями, председательствовавшими в суде первой инстанции. Комитет отмечает, что государство-участник не опровергло эти утверждения, но лишь заявило, что производство по делу в суде велось в строгом соответствии с уголовно-процессуальным законодательством. Комитет также отмечает утверждение автора о том, что офицеры, обвинявшиеся в организации взрыва и гибели её сына, действовали вне рамок своих официальных полномочий военнослужащих и что обвинение указало на то, что они выполняли неофициальные приказы Министра обороны и не выступали в официальном качестве (п. 10.3 Соображений). В настоящем деле, несмотря на тот факт, что пятеро из шести обвиняемых, представших перед Московским окружным военным судом, были военнослужащими, очевиден и не вызывает сомнения тот факт, что они выступали не в официальном качестве. Государство-участник не попыталось пояснить, помимо приведения цитаты из закона, по каким причинам именно военный суд был сочтён приемлемым органом для рассмотрения дела в отношении военнослужащих, обвиняемых в совершении этого тяжкого преступления. Соответственно, право автора на возмещение вреда ей лично и от имени её сына было серьёзно нарушено. Следовательно, Комитет делает вывод о нарушении прав автора, предусмотренных п. 3 а) ст. 2, которую следует рассматривать совместно с п. 1 ст. 6 Международного пакта о гражданских и политических правах. В свете этого вывода Комитет постановляет не рассматривать отдельно жалобы автора в соответствии с п. 1 ст. 14 Пакта (п. 10.5 Соображений). Выводы Комитета: Комитет делает вывод о нарушении прав автора, предусмотренных п. 3 а) ст. 2, которую следует рассматривать совместно с п. 1 ст. 6 Международного пакта о гражданских и политических правах (п. 10.5 Соображений). Тексты приведённых соображений и замечаний общего порядка Комитета ООН по правам человека находятся в справочной системе \"Международное право\", установленной в ведомственном контуре Государственной автоматизированной системы \"Правосудие\", а также на официальном сайте Комитета: http://www.ohchr.org/EN/HRBodies/CCPR/Pages/CCPRIndex.aspx Комитет ООН по ликвидации расовой дискриминации*(6) Сообщение: ТББ-Турецкий союз Берлина против Германии. Сообщение N 48/2010. Мнение, принятое Комитетом 26 февраля 2013 г. Правовые позиции Комитета: Комитет ссылается на свои предыдущие решения*(7), согласно которым для целей ст. 4 Конвенции недостаточно лишь заявить о том, что акты расовой дискриминации являются наказуемыми де-юре. Требуется также обеспечить эффективное применение уголовных законов и других законодательных положений, запрещающих расовую дискриминацию, компетентными национальными судами и другими государственными учреждениями. Это обязательство подразумевается ст. 4 Конвенции, согласно которой государства-участники обязуются принять немедленные и позитивные меры, направленные на искоренение всякого подстрекательства к расовой дискриминации или актов такой дискриминации. Оно также отражается в других положениях Конвенции, таких, как п. 1 d) ст. 2, который требует от государств запретить расовую дискриминацию и положить ей конец, используя все надлежащие средства, и ст. 6, которая гарантирует каждому человеку эффективную защиту и средства защиты от любых актов расовой дискриминации (п. 12.3 Мнения). Комитет напоминает о том, что его роль не заключается в пересмотре толкования национальными властями фактов и национальных законов, за исключением случаев, когда соответствующие решения являются явно произвольными или равносильными отказу в правосудии*(8) (п. 12.5 Мнения). Комитет ссылается на свои предыдущие решения и вновь заявляет о том, что осуществление права на свободу выражения мнений сопряжено с особыми обязанностями и обязательствами, в частности обязательством не распространять расистские идеи*(9). Он также отмечает, что статья 4 Конвенции закрепляет обязанность государства-участника защищать население от подстрекательства к расовой ненависти, а также от актов расовой дискриминации, совершаемых вследствие распространения идей, основанных на расовом превосходстве или ненависти*(10) (п. 12.7 Мнения). Оценка [ФИО] фактических обстоятельств: [ФИО] вопрос заключается в том, выполнило ли государство-участник свое позитивное обязательство по принятию эффективных мер в отношении сообщенных заявлений о расовой дискриминации с учётом того, в какой степени оно расследовало жалобу заявителя в соответствии с п. 130 и 185 Уголовного кодекса. Пункт 130 Уголовного кодекса криминализирует любую форму выражения мнений, которая может нарушить общественный порядок вследствие подстрекательства к ненависти в отношении отдельных групп населения или призывов к насильственным или произвольным действиям против них; или в результате посягательства на человеческое достоинство других лиц, приводящего к оскорблению, злонамеренному очернению или дискредитации групп населения. Он криминализирует также разжигание ненависти в отношении групп населения или какой-либо национальной, расовой или религиозной группы или группы, отличающейся своими обычаями, призывы к совершению в отношении их насильственных или произвольных действий или посягательства на человеческое достоинство других лиц, приводящие к оскорблению, злонамеренному очернению или дискредитации каких либо групп населения или одной из вышеназванных групп. Пункт 185 Уголовного кодекса криминализирует оскорбления (п. 12.2 Мнения). Комитет принимает к сведению утверждение заявителя о том, что заявления г-на [ФИО], опубликованные в журнале \"Летринтернэшнл\" N 86 (2009 год),*(11) представляли собой дискриминацию в отношении заявителя и его членов, все из которых являются лицами турецкого происхождения, поскольку турецкое население было представлено в качестве группы населения, которая живёт за счёт государства и которая не должна иметь права на проживание на территории государства-участника, а также то, что государство-участник не обеспечило защиту от такой дискриминации. Он принимает к сведению также аргумент заявителя о том, что заявления г-на [ФИО] привели к публичному поношению и унижению турок и мусульман в целом. Он принимает к сведению далее утверждения заявителя о том, что отсутствие уголовного преследования г-на [ФИО] равносильно нарушению государством-участником п. 1 d) ст. 2, п. а) ст. 4 и ст. 6 Конвенции, поскольку имело место узкое толкование внутреннего законодательства. Комитет отмечает тот факт, что государство-участник не одобряет мнение г-на [ФИО], но вместе с тем утверждает, что положения его Уголовного кодекса в достаточной мере отражают его обязательства по обеспечению эффективных правовых санкций для борьбы с подстрекательством к расовой дискриминации и что власти государства-участника справедливо сочли, что заявления г-на [ФИО] защищаются правом на свободу выражения мнений и неравносильны подстрекательству, а также не относят какие-либо группы населения к категории низших. Комитет отмечает далее аргумент государства-участника о том, что решения его органов, отвечающих за уголовное преследование, не были явно произвольными, а также не были равносильными отказу в правосудии и что не имеется никаких свидетельств повышенной опасности для заявителя или его членов стать жертвами преступных деяний в будущем (п. 12.4 Мнения). Комитету надлежит рассмотреть вопрос о том, подпадают ли заявления г-на [ФИО] под какую-либо категорию запрещённых высказываний, о которых говорится в ст. 4 Конвенции, и если да, то распространяется ли на эти заявления действие положения о \"надлежащем учёте\", касающегося свободы выражения мнений, а также вопрос о том, являлось ли решение не возбуждать судебное преследование против г-на [ФИО] явно произвольным или равносильным отказу в правосудии (п. 12.5 Мнения). Комитет принял к сведению содержание заявлений г-на [ФИО], касающихся турецкого населения Берлина, и отмечает, в частности, что он заявляет, что значительная часть турецкого населения не выполняет никакой продуктивной функции, за исключением торговли фруктами и овощами, что они не могут и не желают интегрироваться в немецкое общество и поощряют коллективную ментальность, которая является агрессивной и унаследованной от предков. Для характеристики турецкого населения и других групп иммигрантов г-н [ФИО] использует такие понятия, как продуктивность, интеллект и интеграция. В то время как он использует эти свойства в позитивной манере в отношении некоторых групп иммигрантов, например восточноевропейских евреев, применительно к турецкому населению он использует их в негативном смысле. Он заявляет, что турки захватывают Германию точно так же, как косовары захватили Косово: за счет повышенной рождаемости, и что он не возражал бы, если бы это были восточноевропейские евреи, у которых коэффициент интеллектуальности примерно на 15% выше, чем у немцев. Г-н [ФИО] заявляет, что он не обязан принимать никого, кто живет за счет государства и отвергает это же государство, кто не прилагает никаких усилий для того, чтобы дать своим детям приемлемое образование, и кто лишь производит на свет девочек с платком на голове, и утверждает, что его утверждение справедливо в отношении 70% турецкого населения, проживающего в Берлине. Г-н [ФИО] также создаёт эпитет для выражения своих идей о неполноценности турецкого населения и говорит, что среди других групп населения, включая немцев, \"можно видеть \"турецкую\" проблему\". Он также заявляет, что запретил бы в целом приток мигрантов, за исключением высококвалифицированных лиц, и перестал бы оказывать иммигрантам социальную помощь. Комитет считает, что вышеупомянутые заявления содержат идеи расового превосходства, исключающие уважение человеческой личности и отражающие обобщённые негативные характеристики турецкого населения по смыслу ст. 4 Конвенции, а также представляют собой подстрекательство к расовой дискриминации с целью лишения этого населения доступа к социальной помощи и преследуют цель введения общего запрета на приток иммигрантов, за исключением высококвалифицированных лиц (п. 12.6 Мнения). Охарактеризовав заявления г-на [ФИО] в качестве запрещённых высказываний по смыслу статьи 4 Конвенции, Комитет должен рассмотреть вопрос о том, является ли правильным мнение государства-участника о том, что эти заявления защищаются положением о \"надлежащем учёте\", касающемся свободы выражения мнений (п. 12.7 Мнения). Признавая важность свободы выражения мнений, Комитет считает, что заявления г-на [ФИО] были равносильны распространению идей, основанных на расовом превосходстве или ненависти, и содержали элементы подстрекательства к расовой дискриминации по смыслу пункта а) статьи 4 Конвенции. Концентрируясь на том факте, что заявления г-на [ФИО] не являлись равносильными подстрекательству к расовой ненависти и не могли нарушить общественный порядок, государство-участник не выполнило свое обязательство по проведению эффективного расследования вопроса о том, были ли заявления г-на [ФИО] равносильны распространению идей, основанных на расовом превосходстве или ненависти. Комитет считает также, что критерий нарушения общественного порядка, который принимается во внимание при оценке того, достигают ли заявления порога распространения идей, основанных на расовом превосходстве или ненависти, неадекватно отражает в национальном законодательстве обязательство государства-участника, закреплённое в п. 1 d) ст. 2, в частности потому, что ни п. 1 d) ст. 2, ни ст. 4 не содержат такого критерия (п. 12.8 Мнения). Выводы Комитета: Комитет приходит к выводу о том, что отсутствие эффективного расследования заявлений г-на Саррацина государством-участником равносильно нарушению п. 1 d) ст. 2, ст. 4 и ст. 6 Конвенции (п. 12.9 Мнения). Тексты [ФИО] и общих рекомендаций Комитета ООН по ликвидации расовой дискриминации находятся в справочной системе \"Международное право\", установленной в ведомственном контуре Государственной автоматизированной системы \"Правосудие\", а также на официальном сайте Комитета: http://www2.ohchr.org/english/bodies/cerd/iurisprudence.htm Комитет ООН по ликвидации дискриминации в отношении женщин*(12) Сообщение: [ФИО] против Болгарии. Сообщение N 31/2011. Мнения, утверждённые Комитетом 12 октября 2012 г. Правовые позиции Комитета: Комитет напоминает, что в соответствии со ст. 2 Конвенции государства-участники несут обязательство ликвидировать дискриминацию в отношении женщин любого возраста, включая девочек. Комитет далее напоминает, что определение дискриминации, содержащееся в ст. 1 Конвенции, охватывает насилие в отношении женщин, так как это - насилие, совершаемое над женщиной в силу того, что она - женщина, и оказывающее на женщин несоразмерное воздействие, а также что это определение включает действия, причиняющие ущерб или страдания физического, психического или полового характера, угрозу совершения таких действий, принуждение и другие формы ущемления свободы. Гендерное насилие может приводить к нарушениям конкретных положений Конвенции вне зависимости от того, содержат ли эти положения недвусмысленное упоминание о насилии*(13). Комитет также ссылается на свою [ФИО] рекомендацию N 19, согласно которой государства-участники должны принимать надлежащие и эффективные меры в целях искоренения всех форм насилия в отношении женщин: будь-то со стороны государственных органов или частных лиц*(14). Помимо этого, на государства-участники в соответствии со статьей 2 e) Конвенции может быть возложена ответственность за деяния, совершаемые частными лицами, в том случае, если эти государства не проявляют должной заботы для предотвращения нарушения прав или же расследования актов насилия, наказания виновных и выплаты компенсации*(15) (п. 9.3 Мнения). Комитет напоминает, что п. a), f) и g) ст. 2 устанавливают обязательство государств-участников предоставлять правовую защиту и отменять или изменять дискриминационные законы и нормы в качестве части политики ликвидации дискриминации в отношении женщин и обязательство принимать меры для изменения или отмены действующих законов, постановлений, обычаев и практики, которые представляют собой дискриминацию в отношении женщин*(16) (п. 9.4 Мнения). Комитет напоминает, что гендерное насилие является исключительно серьёзной проблемой для здоровья женщин и что государства-участники должны обеспечивать принятие и эффективное применение законов и политики, включая правила оказания медицинской помощи и процедуры, касающиеся пребывания в больнице, в целях борьбы против насилия в отношении женщин и сексуальных надругательств над девочками и оказания надлежащих медицинских услуг; гендерно ориентированную профессиональную подготовку, с тем чтобы медицинские работники могли выявлять и устранять вредные для здоровья последствия насилия по признаку пола*(17) (п. 9.10 Мнения). Комитет отмечает, что ст. 15 Конвенции закрепляет принцип равенства перед законом и что в соответствии с этой статьёй Конвенция предписывает обеспечивать защиту статуса женщин перед законом, будь то заявителя, свидетеля или жертвы, и что вышеизложенное включает право на адекватную компенсацию в случаях насилия, в том числе сексуального насилия*(18) (п. 9.11 Мнения). Оценка [ФИО] фактических обстоятельств дела: В настоящем случае Комитет отмечает, что нижеприведённые факты не были оспорены сторонами: дочь автора сообщения в 2004 г. стала жертвой акта сексуального насилия; уголовное дело в отношении исполнителя этого преступления было возбуждено лишь 17 апреля 2006 года, т.е. по прошествии почти двух лет со дня совершения преступления; производство по делу было прекращено в июне 2006 г. после одобрения судом соглашения между прокурором и обвиняемым, которое предусматривало отсрочку исполнения приговора и не обеспечивало выплату компенсации за боль и страдания, перенесённые потерпевшей; решение суда по гражданским делам, обязавшего виновного выплатить компенсацию за \"моральный ущерб\", было вынесено лишь 5 февраля 2008 г. после предъявления автором частного гражданского иска, т.е. четыре года спустя после совершения акта сексуального насилия в отношении дочери автора сообщения; решение де-факто не могло быть исполнено с помощью механизмов, предусмотренных внутренним правом. Наряду с этим Комитет отмечает утверждения автора сообщения о неспособности государства-участника обеспечить ее дочери защиту от последствий сексуального насилия, включая неспособность обеспечить выплату компенсации и реабилитацию, что равносильно её дискриминации и препятствует полному осуществлению ее прав человека, о том, что женщины и девочки в Болгарии гораздо чаще, нежели мужчины, страдают от сексуального насилия и отказа государства принять серьёзные меры по борьбе с таким насилием, основными жертвами которого в Болгарии являются девочки, и о неспособности государства-участника обеспечить им право на эффективную компенсацию ущерба, причинённого в результате насилия (п. 9.2 Мнения). Комитет далее отмечает, что государство-участник не предоставило какого-либо объяснения причин, по которым акт сексуального насилия в отношении дочери автора преследовался в уголовном порядке по обвинению в развратных действиях, а не в изнасиловании или покушении на изнасилование. Комитет считает, что факты данного дела свидетельствуют об анальном проникновении сексуального характера, совершённом частью тела исполнителя деяния, а также о покушении на изнасилование*(19). Комитет отмечает, что в отношении исполнителя деяния было возбуждено уголовное дело по ст. 149 Уголовного кодекса, что совершённое деяние не квалифицировалось в качестве тяжкого преступления и что наказание за такие акты сексуального насилия не было равнозначно наказанию, назначаемому по ст. 152 Уголовного кодекса за изнасилование или покушение на изнасилование, и что в данном деле существовала и была использована возможность достижения соглашения. Комитет с озабоченностью отмечает, что обвиняемому было назначено наказание в виде лишения свободы сроком на три года с отсрочкой исполнения приговора и что это наказание оказалось значительно ниже установленного законом максимального предела. Комитет считает, что в настоящем деле государство-участник не выполнило свою обязанность предпринять позитивные действия в соответствии со ст. 2 b) Конвенции и принять надлежащие положения уголовно-правового характера с целью эффективного наказания изнасилования и сексуального насилия и применить их на практике посредством проведения результативного расследования и уголовного преследования обвиняемого*(20). Оно также не приняло законодательные меры, способные обеспечить поддержку и защиту потерпевшей в результате такого насилия, что представляет собой нарушение п. а), f) и g) ст. 2 Конвенции (п. 9.5 Мнения). Комитет отмечает, что в 2006 году государство-участник внесло изменение в ст. 149 Уголовного кодекса, квалифицировав деяния, перечисленные в п. 1 ст. 149 Уголовного кодекса, в качестве \"тяжких преступлений\", и что по обвинениям, выдвинутым на основании этой статьи, невозможно достижение соглашения. Вместе с тем Комитет отмечает, что, несмотря на эти законодательные изменения, наказание за деяние, предусмотренное ст. 149, всё ещё остаётся более мягким, нежели наказание за изнасилование или покушение на изнасилование, и что преступления против половой неприкосновенности продолжают преследоваться как \"развратные действия\". Комитет далее отмечает, что в соответствии со ст. 158 Уголовного кодекса преступления, предусмотренные ст. 149-151 и 153, не наказываются или назначенное за их совершение наказание не отбывается, если до вступления приговора в законную силу между мужчиной и женщиной заключается брак. Вышеупомянутые статьи охватывают случаи развратных действий и изнасилования, включая изнасилование по статутному праву. Комитет считает, что такие законодательные положения не соответствуют положениям Конвенции, и напоминает, что в своих заключительных замечаниях по итогам рассмотрения объединённых четвёртого - седьмого периодических докладов Болгарии он рекомендовал отменить ст. 158 Уголовного кодекса*(21) Комитет указывает, что государство-участник не пересмотрело и не отменило упомянутое положение закона в свете своих обязательств по ст. 2 g) Конвенции. Комитет далее отмечает, что указанное положение отражает вредные гендерные стереотипы, противоречащие ст. 5 Конвенции (п. 9.6 Мнения). Комитет также отмечает, что действующее законодательство, как представляется, не предусматривает никаких механизмов защиты жертв сексуального насилия от повторной виктимизации, поскольку лица, виновные в совершении таких деяний, возвращаются в общество после завершения уголовного судопроизводства, и что не существует какого-либо правового механизма, такого, как защитительный и/или ограничительный приказ, для обеспечения защиты потерпевших. Комитет полагает, что отсутствие подобных положений привело к нарушению прав дочери автора ввиду несоблюдения положений п. а), b), e), f) и g) ст. 2 в совокупности со ст. 3 и пунктом 1 ст. 5 Конвенции (п. 9.7 Мнения). Комитет также принимает к сведению представление государства-участника об осуществлении им различных программ в целях поощрения равенства женщин и мужчин в обществе, однако указывает, что государство-участник не предоставило какой-либо информации о связи этих программ с положением девочек - жертв сексуального насилия и в особенности с делом дочери автора. В частности, не было представлено никакой информации о мерах по борьбе с сексуальным насилием в отношении женщин и девочек и по ликвидации последствий такого насилия, затрагивающих осуществление закреплённых в Конвенции прав. В связи с этим Комитет считает, что государство-участник нарушило права дочери автора сообщения применительно к п. c) статьи 2 и ст. 15 Конвенции (п. 9.8 Мнения). Комитет также отмечает, что государство-участник не представило никаких объяснений по поводу длительности досудебного разбирательства и, в частности, не ответило на вопрос, почему до предъявления обвинения совершившему деяние лицу прошло почти два года. Комитет далее отмечает, что, несмотря на наличие решения суда по гражданским делам, вынесенного в пользу потерпевшей, на сегодняшний день она не получила адекватной денежной компенсации за причинённые ей боль и страдания и что созданные государством-участником правовые механизмы, как представляется, не способны обеспечить ей получение такой компенсации*(22) (п. 9.9 Мнения). Комитет принимает к сведению жалобы автора, в соответствии с которыми: государство-участник не обеспечило принятие правовых и политических мер, включая правила оказания медицинской помощи и процедуры, касающиеся пребывания в больнице, в целях борьбы против насилия в отношении женщин и сексуальных надругательств над девочками, а также надлежащие медицинские услуги; государство-участник не обеспечило профессиональную подготовку персонала по особым случаям сексуального насилия; в результате насилия, пережитого дочерью автора, с медицинской точки зрения она считается лицом с ограниченными возможностями; государство-участник не обеспечило оказание надлежащих особых медицинских услуг. Комитет также принимает к сведению заявление государства-участника о том, что социальные работники из служб \"защиты детей\" инициировали по месту жительства \"наблюдение за ребёнком\" в ходе судебного разбирательства, что согласно поставленному диагнозу девочка включена в категорию лиц с ограниченными возможностями, что её перевели в специальную школу для таких детей и что с ребёнком проводил работу школьный психолог. Вместе с тем Комитет отмечает, что автор оспорила утверждение о том, что социальные работники занимались делом её дочери. Комитет далее констатирует, что государство-участник не представило информации в отношении каких-либо правил оказания медицинской помощи ребёнку и процедур, касающихся пребывания в больнице, или медицинских услуг, предоставленных дочери автора сообщения непосредственно после совершения акта сексуального насилия, жертвой которого она явилась, и что весьма скудная информация была представлена в отношении оказанных потерпевшей медицинских услуг для устранения долгосрочных последствий насилия. Комитет приходит к выводу о том, что государство-участник не смогло обеспечить исполнения и применения политики, включая правила оказания медицинской помощи и процедуры, касающиеся пребывания в больнице, для устранения последствий сексуального насилия, пережитого потерпевшей, и что оно не обеспечило оказание надлежащих медицинских услуг в её случае, и в связи с этим считает, что государство-участник нарушило права дочери автора сообщения применительно к ст. 12 Конвенции (п. 9.10 Мнения). В отношении жалобы автора на нарушение прав её дочери по ст. 15 Конвенции Комитет отмечает представление государства-участника, согласно которому суд по гражданским делам вынес решение в пользу истца и присудил выплату компенсации в счёт возмещения морального ущерба дочери автора, однако отметил, что государство-участник не обеспечило эффективное исполнение этого судебного решения. Комитет отмечает, что государство-участник не обеспечило наличие надёжной системы, позволяющей выплачивать эффективную компенсацию жертвам сексуального насилия, в том числе компенсацию морального ущерба, и что в государстве-участнике не существует какой-либо схемы правовой помощи в рамках исполнительной процедуры даже для жертв, которые входят в категорию лиц с ограниченными возможностями из-за пережитого сексуального насилия, таких, как дочь автора сообщения. В связи с этим Комитет полагает, что право жертвы на эффективную компенсацию нанесенного морального ущерба по пункту 1 статьи 15 в совокупности с п. с) и е) ст. 2 Конвенции было нарушено (п. 9.11 Мнения). Выводы: Комитет полагает, что государство-участник не выполнило свои обязательства и таким образом нарушило права дочери автора сообщения по п. а), b), c), e), f) и g) ст. 2 в совокупности со ст. 1 и 3 и п. а) и b) статьи 5, статьей 12 и пунктом 1 статьи 15 Конвенции (п. 10 Мнения). Сообщение: [ФИО], [ФИО] и [ФИО] против Австрии. Сообщение N 6/2005. Мнение, принятое Комитетом 6 августа 2007 г. Правовые позиции Комитета: Комитет напоминает о своей общей рекомендации N 19, касающейся насилия в отношении женщин. В этой рекомендации общего характера анализируется вопрос о возможности привлечения государств-участников к ответственности за поведение негосударственных субъектов и говорится, что \"... согласно Конвенции, дискриминация не ограничивается действиями, совершаемыми самими правительствами или от их имени\". и что \"в соответствии с общими нормами международного права и конкретными пактами в области прав человека государство может нести также ответственность за действия частных лиц, если оно не проявляет должной заботливости, чтобы предотвратить нарушения прав или расследовать акты насилия и наказать виновных в их совершении, а также чтобы выплатить компенсацию\" (п. 12.1.1 Мнения). Однако для того, чтобы женщины, пострадавшие от бытового насилия, могли на практике реализовать свои права человека и основные свободы на основе принципа равноправия мужчин и женщин, необходимо, чтобы политическая воля. была поддержана государственными субъектами, приверженными соблюдению обязательств государства-участника о проявлении должной заботливости (п. 12.1.2 Мнения). Комитет считает, что обеспечение прав правонарушителя не может иметь преимущественной силы по сравнению с обеспечением прав женщин на жизнь и охрану их психического и физического здоровья*(23) (п. 12.1.5 Мнения). В своей общей рекомендации N 19 Комитет указал, что определение дискриминации включает насилие по признаку пола. Он признал также, что существуют связи между традиционными представлениями, согласно которым считается, что по сравнению с мужчинами женщины имеют более низкий социальный статус и могут подвергаться бытовому насилию (п. 12.2 Мнения). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что государством-участником был создан комплексный механизм борьбы с бытовым насилием, включающий меры законодательного характера, уголовно-правовые и гражданско-правовые средства защиты, деятельность по информации и пропаганде, по просвещению и профессиональной подготовке, организацию убежищ, оказание консультационной поддержки жертвам насилия и работу с правонарушителями (п. 12.1.2 Мнения). В рассматриваемом случае Комитет принимает к сведению неоспоримую цепь событий, приведших к убийству [ФИО], в частности тот факт, что [ФИО] постоянно пытался вступить с ней в контакт, а также по телефону и лично угрожал убить её, несмотря на то, что ему было временно запрещено возвращаться в квартиру, где он проживал с супругой, в район, непосредственно прилегающий к месту их проживания, и на место её работы и вступать с ней в контакт, а также несмотря на регулярные вмешательства полиции. Комитет отмечает также, что [ФИО] предпринимала позитивные и решительные усилия с целью разорвать отношения со своим супругом и спасти свою жизнь: она выехала из квартиры со своей несовершеннолетней дочерью, находилась в постоянном контакте с полицией, обращалась с просьбой установить судебный запрет в отношении [ФИО] и выдать санкцию на привлечение его к ответственности (п. 12.1.3 Мнения). Комитет считает, что факты свидетельствуют о том, что сложившаяся ситуация была исключительно опасной для [ФИО], о чём австрийские власти были или должны были быть осведомлены, и что с учётом этого прокурор не должен был отвечать отказом на поступавшие от полиции просьбы дать санкцию на арест [ФИО] и помещение его под стражу. В связи с этим Комитет отмечает, что в случае расторжения брака [ФИО] мог потерять очень многое (полученный им вид на жительство в Австрии действовал лишь при условии сохранения его семейного статуса - статуса женатого мужчины) и что этот факт мог повлиять на то, насколько опасным он стал (п. 12.1.4 Мнения). По мнению [ФИО], не приняв меры в целях задержания [ФИО], государство-участник тем самым нарушило свое обязательство о проявлении должной заботливости в целях обеспечения защиты [ФИО]. Хотя государство-участник настаивает на том, что в тот момент выдача ордера на арест представлялась непропорционально жёсткой мерой, Комитет считает (и эта позиция изложена в его [ФИО] в отношении еще одного сообщения о бытовом насилии), что обеспечение прав правонарушителя не может иметь преимущественной силы по сравнению с обеспечением прав женщин на жизнь и охрану их психического и физического здоровья*(24) (п. 12.1.5 Мнения). Выводы: Комитет по ликвидации дискриминации в отношении женщин считает, что имеющиеся в его распоряжении факты свидетельствуют о нарушении прав покойной [ФИО] на жизнь, а также физическое и психическое здоровье, предусмотренных в ст. 2 п. (а) и (c), (f), и ст. 3 Конвенции, взятых в совокупности со ст. 1 Конвенции и Общей рекомендацией N 19 Комитета (пункт 12.3 Мнений). Тексты Мнений и Общих рекомендаций Комитета ООН по ликвидации дискриминации в отношении женщин находятся в справочной системе \"Международное право\", установленной в ведомственном контуре Государственной автоматизированной системы \"Правосудие\", а также на официальном сайте Комитета: http://www.ohchr.org/EN/HRBodies/CEDAW/Pages/CEDAWIndex.aspx Комитет ООН по правам инвалидов*(25) Сообщение: [ФИО] против Швеции. Сообщение N 3/2011. Соображения, принятые Комитетом 19 апреля 2012 г. Тема сообщения: отказ дать разрешение на строительство гидротерапевтического бассейна для реабилитации лица с физическими недостатками на основании несоответствия данного строительства положениям плана городского развития. Вопросы существа: цель Конвенции; дискриминация по признаку инвалидности; разумное приспособление; закрепленные в Конвенции общие принципы; общие обязательства по Конвенции; равенство и недискриминация; доступность; право на жизнь; свобода и личная неприкосновенность; самостоятельный образ жизни и вовлечённость в местное сообщество; индивидуальная мобильность; здоровье; абилитация и реабилитация; надлежащий уровень жизни и социальная защита. Правовые позиции Комитета: Ссылаясь на третий абзац статьи 2 Конвенции, Комитет напоминает о том, что \"\"дискриминация по признаку инвалидности\" означает любое различие, исключение или ограничение по причине инвалидности, целью или результатом которого является умаление или отрицание признания, реализации или осуществления наравне с другими всех прав человека и основных свобод в политической, экономической, социальной, культурной, гражданской или любой иной области\". Комитет отмечает, что закон, применяемый нейтральным образом, может оказывать дискриминационное воздействие, если не учитываются особые обстоятельства отдельных лиц, в отношении которых он применяется. Право не подвергаться дискриминации при пользовании правами, гарантируемыми Конвенцией, может быть нарушено, если государство без объективных и разумных на то оснований не относится дифференцированно к лицам, положение которых значительно отличается (п. 8.2 Соображений). В определении \"дискриминации по признаку инвалидности\", содержащемся в третьем абзаце ст. 2 Конвенции, ясно говорится о том, что \"она включает все формы дискриминации, в том числе отказ в разумном приспособлении\". Кроме того, в четвёртом абзаце ст. 2 говорится, что \"разумное приспособление\" означает внесение, когда это нужно в конкретном случае, необходимых и подходящих модификаций и корректив, не становящихся несоразмерным или неоправданным бременем, в целях обеспечения реализации или осуществления инвалидами наравне с другими всех прав человека и основных свобод\" (п. 8.4 Соображений). Комитет напоминает, что в связи с правом на здоровье в ст. 25 Конвенции говорится, что \"государства-участники признают, что инвалиды имеют право на наивысший достижимый уровень здоровья без дискриминации по признаку инвалидности. Государства-участники принимают все надлежащие меры для обеспечения доступа инвалидов к услугам в сфере здравоохранения, учитывающим гендерную специфику, в том числе к реабилитации по состоянию здоровья\" (п. 8.6 Соображений). В то же время ст. 26 Конвенции, где речь идёт об абилитации и реабилитации, предусматривает, что \"государства-участники принимают, в том числе при поддержке со стороны других инвалидов, эффективные и надлежащие меры к тому, чтобы наделить инвалидов возможностью для достижения и сохранения максимальной независимости, полных физических, умственных, социальных и профессиональных способностей и полного включения и вовлечения во все аспекты жизни\" посредством осуществления комплексных абилитационных и реабилитационных услуг и программ таким образом, чтобы эти услуги и программы \"начинали реализовываться как можно раньше и были основаны на многопрофильной оценке нужд и сильных сторон индивида\" (п. 8.7 Соображений). В связи с этим Комитет напоминает положение п. b) ст. 19 Конвенции, в соответствии с которым государства-участники обязаны принимать эффективные и надлежащие меры в целях содействия полной реализации инвалидами равного права жить в обычных местах проживания и участвовать в делах местного сообщества, обеспечивая, чтобы \"инвалиды имели доступ к разного рода оказываемым на дому, по месту жительства и иным вспомогательным услугам на базе местного сообщества, включая персональную помощь, необходимую для поддержки жизни в местном сообществе и включения в него, а также для недопущения изоляции или сегрегации от местного сообщества\" (п. 8.9 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет принимает к сведению утверждение автора о дискриминации ввиду того, что при рассмотрении ее ходатайства о разрешении на строительство гидротерапевтического бассейна, который удовлетворял бы её реабилитационные потребности, компетентные органы государства-участника не применили принцип соразмерности и не сопоставили её потребность в использовании находящегося в ее собственности земельного участка для строительства гидротерапевтического бассейна с общей заинтересованностью в сохранении данной территории в строгом соответствии с планом развития. Комитет также принимает к сведению аргумент государства-участника о том, что Закон о планировании и строительстве применяется в равной степени в отношении всех, будь то инвалид или нет, и что в этом [ФИО] нет положений, которые опосредованно приводили бы к дискриминации в отношении инвалидов (п. 8.2 Соображений). В рассматриваемом случае из представленной Комитету информации вытекает, что состояние здоровья автора является критическим и доступ к гидротерапевтическому бассейну в домашних условиях имеет важнейшее значение и является эффективным - в данном случае единственным эффективным - средством удовлетворения её медицинских потребностей. Поэтому подходящие модификации и коррективы требуют отклонения от плана развития, с тем чтобы можно было построить гидротерапевтический бассейн. Комитет отмечает, что государство-участник не сообщило, станет ли такое отклонение \"несоразмерным или неоправданным бременем\". В связи с этим Комитет констатирует, что Закон о планировании и строительстве позволяет отходить от плана развития и что, следовательно, можно, когда это нужно в конкретном случае, ходатайствовать о разумном приспособлении для обеспечения реализации или осуществления инвалидами наравне с другими и без какой бы то ни было дискриминации всех прав человека. Поэтому, исходя из представленной ему информации, Комитет не может сделать вывод о том, что санкционирование отклонения от плана развития в случае с автором станет \"несоразмерным и неоправданным бременем\" для государства-участника (п. 8.5 Соображений). В связи с этим Комитет отмечает, что, отклоняя ходатайство автора о разрешении на строительство, государство-участник не рассматривает особые обстоятельства её положения и её особые, связанные с инвалидностью, потребности. Поэтому Комитет полагает, что решения местных органов отказать в отклонении от плана развития для строительства гидротерапевтического бассейна были несоразмерными и оказали дискриминационное воздействие, которое негативно сказалось на доступе автора как инвалида к медицинскому уходу и реабилитации, необходимым с учётом её конкретного состояния здоровья (п. 8.8 Соображений). Комитет далее принимает к сведению заявление автора о том, что в отсутствие гидротерапевтического бассейна внутри дома её, возможно, придётся разместить в специальном медицинском учреждении и что государство-участник не опровергло утверждения автора. Отклонение ходатайства автора о разрешении на строительство лишило её доступа к гидротерапии - единственному средству, которое могло бы поддерживать её жизнь и включение в местное сообщество. Поэтому Комитет делает вывод о том, что права автора по п. b) ст. 19 Конвенции были нарушены (п. 8.9 Соображений). Выводы Комитета: Комитет полагает, что государство-участник не выполнило свои обязательства по п. 1 ст. 5, п. 3 ст. 5, п. b) ст. 19, ст. 25 и 26, рассматриваемым отдельно и в сочетании с пунктами b), d) и e) ст. 3 и п. 1 d) ст. 4 Конвенции. Поэтому Комитет формулирует для государства-участника следующие рекомендации: 1. в отношении автора: государство-участник обязано принять правовые меры в связи с нарушением прав автора по Конвенции, включая повторное рассмотрение её ходатайства о разрешении на строительство гидротерапевтического бассейна, с учётом Соображений Комитета. Государству-участнику следует также предоставить автору надлежащую компенсацию за расходы, связанные с рассмотрением настоящего сообщения; 2. общего характера: государство-участник обязано принять меры во избежание аналогичных нарушений в будущем, в том числе обеспечив, чтобы его законодательство и то, как его применяют национальные суды, соответствовали обязательствам государства-участника обеспечивать, чтобы законодательство не имело целью или результатом умаление или отрицание признания, реализации или осуществления наравне с другими всех прав инвалидов (п. 9 Соображений). Текст Соображения Комитета ООН по правам инвалидов находится в справочной системе \"Международное право\", установленной в ведомственном контуре Государственной автоматизированной системы \"Правосудие\", а также на официальном сайте Комитета: http://www.ohchr.org/EN/HRBodies/CRPD/Pages/Jurisprudence.aspx Практика Европейского суда по правам человека [ФИО] из постановлений 1. В постановлении по делу \"Лашин против России\" от 22 января 2013 г. Европейский Суд по правам человека (далее - Европейский Суд, Суд) установил нарушение статьи 8 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с сохранением у заявителя статуса недееспособного лица и отсутствием у него возможности добиться пересмотра его статуса, пункта 1 статьи 5 Конвенции в связи с незаконным содержанием заявителя в психиатрическом стационаре, пункта 4 статьи 5 Конвенции в связи с отсутствием у заявителя возможности добиться пересмотра вопроса о правомерности его содержания в психиатрическом стационаре. Обстоятельства дела: 16 июня 2000 г. районный суд признал заявителя недееспособным по причине наличия у него психического заболевания. Отец заявителя, назначенный его опекуном, и дочь заявителя неоднократно обращались в суд с заявлениями о проведении новой психиатрической экспертизы состояния здоровья заявителя и о восстановлении его дееспособности. При этом просили провести экспертизу в ином учреждении, нежели в том, врачи которого сделали заключение о наличии у [ФИО] психического заболевания. Районные суды повторно признали заявителя недееспособным, основывая решения (от 19 марта 2001 г. и 26 февраля 2002 г.) на заключении ранее проведённой психиатрической экспертизы. Решением областного Совета по делам опеки и попечительства от 6 декабря 2002 г. отец заявителя был лишён статуса опекуна. 9 декабря 2002 г. заявитель принудительно госпитализирован в областную психиатрическую больницу. 11 декабря 2002 г. районный суд принял решение о дальнейшем содержании заявителя в психиатрическом стационаре \"на срок, необходимый для рассмотрения его дела\". \"20 декабря 2002 г. Совет по делам опеки и попечительства назначил опекуном заявителя администрацию областной психиатрической больницы и санкционировал продление срока госпитализации заявителя в стационаре. 24 декабря 2002 г. районный суд прекратил производство по делу без проведения слушания, поскольку больница, будучи единственным законным опекуном заявителя, отозвала своё ходатайство о его госпитализации. В связи с этим госпитализация заявителя считалась \"добровольной\", и поэтому для неё не требовалось санкции суда\". Отец [ФИО] и его невеста неоднократно пытались обжаловать постановление суда о прекращении производства по делу, в чём им было отказано на основании отсутствия такого права. 10 октября 2003 г. Совет по делам опеки и попечительства назначил опекуном заявителя его дочь. 10 декабря 2003 г. Лашин выписан из больницы. Позиция Европейского Суда в отношении нарушения статьи 8 Конвенции: Районный суд принял решение об отказе в восстановлении дееспособности заявителя в его отсутствие, указав, что \"личное присутствие заявителя \"повредило бы его здоровью\", однако \"нет никаких доказательств того, что суд когда-либо истребовал заключение врача по этому конкретному вопросу\". В связи с этим Европейский Суд отметил, что \"Из правила личного присутствия могут быть сделаны исключения. однако отход от этого правила возможен только в случае тщательного рассмотрения данного вопроса внутригосударственным судом\". Суд также отметил, что по истечении времени состояние здоровья заявителя могло измениться, в связи с чем он имел право \"на полный пересмотр его статуса, который, в принципе, должен был бы включать в себя нечто вроде экспертизы состояния его здоровья\". Заявитель просил назначить новую экспертизу его психического состояния в ином учреждении, чем в областной психиатрической больнице, на действия которой он подавал многочисленные жалобы, и на основании заключения которой суд признал его недееспособным. \"Суд считает, что при таких обстоятельствах районный суд был обязан принять меры о назначении новой экспертизы заявителя независимым психиатрическим учреждением - не обязательно частным, но при этом не имеющим прямого отношения к областной психиатрической больнице\". Однако в этом заявителю было отказано. Кроме того, Суд обратил внимание, что \"Гражданский кодекс РФ не предусматривал никаких промежуточных форм ограничения дееспособности душевнобольных; такие меры предусматривались только в отношении лиц, страдающих наркотической зависимостью и алкоголизмом. Таким образом, у внутригосударственного суда в настоящем деле. не было иного выбора, кроме как признать полную недееспособность заявителя и продлять срок применения этой меры - самой строгой меры, означавшей полную потерю автономии практически во всех сферах жизни. Эта мера, по мнению Суда..... была несоразмерна преследуемой законной цели\". Европейский Суд признал в данном деле нарушение статьи 8 Конвенции и в связи с отсутствием в российском законодательстве норм, позволяющих недееспособным лицам оспаривать свой статус недееспособного лица независимо от назначенного опекуна. (\"заявитель мог оспаривать свой статус только через опекуна, который (больница - О.Б.) выступал против любых попыток отменить эту меру\"). в отношении нарушения пункта 1 статьи 5 Конвенции: Суд признал нарушение пункта 1 статьи 5 Конвенции в связи с незаконным содержанием [ФИО] в психиатрическом стационаре в отсутствие судебного решения, а также в связи с тем, что с 20 декабря 2002 г. срок госпитализации заявителя продлевался без решения суда, поскольку считался добровольным (на основании волеизъявления опекуна - больницы). в отношении нарушения пункта 4 статьи 5 Конвенции: Суд пришёл к выводу, что \"... отсутствие у пациента психиатрической больницы возможности добиться выписки из больницы каким-либо иным образом, кроме как через своего опекуна, при отсутствии периодического судебного пересмотра вопроса о правомерности его госпитализации (\"добровольной\" - О.Б.) представляет собой нарушение пункта 4 статьи 5 Конвенции\". 2. В постановлении по делу \"Суслов против России\" от 29 мая 2012 г. Европейский Суд признал нарушение пунктов 1 и 3 части 5 Конвенции в связи с незаконным содержанием заявителя под стражей после истечения предельного срока, установленного законом для применения данной меры пресечения, с целью ознакомления с материалами уголовного дела, а также с непроявлением властями \"особого усердия\" при проведении судебного разбирательства по делу заявителя. Позиция Европейского Суда: в отношении нарушения пункта 1 статьи 5 Конвенции в связи с содержанием заявителя под стражей в период с 28 июня 2006 г. по 24 апреля 2008 г. Суд отметил, что предельный срок содержания заявителя под стражей (18 месяцев) на время предварительного следствия истёк 28 июня 2006 г. 23 июня 2006 г. областной суд продлил срок содержания под стражей \"до полного ознакомления заявителя и его защитника с материалами дела, но в срок не позднее 24 сентября 2006 г.\" Впоследствии с той же целью и на основании того же правового положения указанный срок неоднократно продлевался в итоге до 24 апреля 2008 г. Европейский Суд пришёл к выводу об отсутствии нарушения пункта 1 статьи 5 Конвенции в отношении продления срока содержания заявителя под стражей в период с 28 июня по 24 сентября 2006 г., \"поскольку содержание заявителя под стражей в указанный период имело правовую основу в части 7 статьи 109 Уголовно-процессуального кодекса, согласно которой суд может продлить срок содержания под стражей на период свыше 18 месяцев, если обвиняемому необходимо ознакомиться с материалами дела. Однако, что касается последующего периода с 24 сентября 2006 года по 24 апреля 2008 года, то в отсутствие чётко установленного положения статьи 109 касательно повторно выносимых решений о продлении срока содержания под стражей для этих целей Суд считает, что имело место нарушение пункта 1 статьи 5 Конвенции\". В отношении нарушения пункта 3 статьи 5 Конвенции Суд отметил следующее. Общая продолжительность содержания заявителя под стражей (с момента заключения под стражу до суда и заканчивая днем вынесения приговора) составила 6 лет и 3 месяца. Основания, послужившие поводом для содержания заявителя под стражей, признаны Европейским Судом достаточными. Вместе с тем, Суд отметил, что заявитель и другие обвиняемые изучали материалы дела почти два года. \"При продлении срока содержания под стражей на время изучения дела национальному суду необходимо определять, является ли каждое последующее продление срока с этой целью обоснованным. Однако в настоящем деле национальный суд ни разу не проводил подробной оценки до октября 2007 года, когда следователь возбудил перед судом ходатайство об ограничении отведённого для заявителя времени для завершения изучения им материалов дела. Впоследствии в течение почти трёх лет, с апреля 2008 года по март 2011 года, дело рассматривалось судом первой инстанции. В настоящем деле [ФИО] не привели никаких доказательств того, что суд первой инстанции действовал оперативно и надлежащим образом\". 3. В постановлении по делу \"[ФИО] и другие против России\" от 2 октября 2012 г. Европейский Суд признал нарушение пункта 1 статьи 6 Конвенции в связи с необеспечением справедливости судебных разбирательств по уголовным делам заявителей, выразившимся в том, что в основу обвинительных приговоров положены доказательства, полученные в результате оперативнорозыскных мероприятий - проверочных закупок наркотических средств, проведённых ненадлежащим образом и исключительно на основании непроверенных сведений, полученных от информаторов правоохранительных органов (так называемых \"тайных агентов\"), без надлежащей проверки доводов заявителей об имевшей место провокации. Обстоятельства дела: заявители признаны судом виновными в покушении на незаконный сбыт наркотических средств. В основу обвинительных приговоров были положены доказательства, полученные в результате проведённых оперативно-розыскных мероприятий - проверочных закупок наркотических средств. Позиция Европейского Суда: \"Суд признаёт использование тайных агентов допустимым следственным приёмом для борьбы с тяжкими преступлениями... использование такого источника судом в качестве обоснования обвинительного приговора. допустимо только при наличии адекватных и достаточных гарантий от злоупотреблений, в частности чёткой и предсказуемой процедуры выдачи разрешений, проведения и контроля за соответствующими следственными мероприятиями. В делах, где основное доказательство получено в рамках секретных операций, таких, как проверочная закупка наркотиков, Власти должны быть способны доказать, что у них были веские причины для их проведения. В частности, они должны иметь конкретные и объективные доказательства того, что были предприняты начальные шаги с целью совершения деяний, составляющих преступление, в совершении которого заявитель впоследствии обвиняется. ... крайне важно в каждом конкретном случае установить, осуществлялось ли преступное деяние в момент, когда источник начал сотрудничество с полицией. ... любая секретная операция, ... расследование должны проводиться, в основном пассивным образом. Это исключает, в частности, любое действие, которое может быть истолковано как давление, оказываемое на заявителя в целях совершения преступления, например проявление инициативы в установлении контакта с ним, повторение предложения, несмотря на первоначально полученный отказ, настойчивое напоминание, повышение средней цены или апеллирование к чувству сострадания заявителя посредством упоминания об абстинентном синдроме. ... проверочная закупка, проводимая секретным агентом или информатором, должна иметь особо убедительное обоснование, обеспечивающее наличие строгих процедур получения разрешения на её проведение и документирование способом, позволяющим впоследствии провести независимую оценку действий участников\". В делах против России Европейский Суд устанавливал, что \"ни Закон об оперативно-розыскной деятельности, ни другие инструменты не предусматривают достаточных гарантий в отношении проведения проверочных закупок, и указывал на необходимость осуществления их судебного или иного независимого санкционирования и надзора\". Кроме того, было заявлено, что \"Суды обязаны рассматривать любое спорное заявление о провокации способом, совместимым с правом на справедливое судебное разбирательство\". Применительно к делам заявителей Европейский Суд пришел к выводу, что необходимость проведения соответствующих оперативно-розыскных мероприятий не была надлежащим образом мотивирована и отсутствовали достаточные основания для их применения. Проверочная закупка в рамках дел заявителей назначена \"простым административным решением органа, который позже проводил операцию.и операция не была подвергнута судебному контролю или какому-либо иному независимому надзору\". Проведение и результаты оперативно-розыскных мероприятий не были зафиксированы надлежащим образом (видео-, аудиозапись). Суд также принял во внимание, что [ФИО], выступающий в роли покупателя наркотических средств у [ФИО] при проведении проверочной закупки, и Y., выступающий в роли покупателя наркотических средств у [ФИО], ранее были информаторами милиции. Кроме того, национальные суды отказались рассмотреть по существу заявление [ФИО] о провокации, заявление [ФИО] и [ФИО] (двух других заявителей) также \"не получило должного внимания со стороны национальных судов\". С учётом изложенного Европейский Суд пришёл к выводу, что \"уголовные разбирательства в отношении трёх заявителей были несовместимы с понятием справедливого судебного разбирательства. Соответственно, имело место нарушение статьи 6 Конвенции\". 4. В постановлении по делу \"Сопин против России\" от 18 декабря 2012 г. Европейский Суд отклонил доводы заявителя о чрезмерно длительном содержании его под стражей в нарушение пункта 3 статьи 5 Конвенции, придя к выводу, что применение данной меры пресечения с учетом обстоятельств дела было обоснованным. Обстоятельства дела: 11 мая 2010 г. заявитель задержан по подозрению в совершении мошенничества при отягчающих обстоятельствах. 13 мая 2010 г. районный суд вынес постановление об избрании в отношении заявителя меры пресечения в виде заключения под стражу. Срок содержания под стражей неоднократно продлевался судом. 14 сентября 2011 г. на основании постановления следователя заявитель освобождён из-под стражи под подписку о невыезде в связи с истечением максимального срока содержания под стражей и ухудшением его здоровья. Позиция Европейского Суда: Внутригосударственные суды \"выдвинули три основные причины, по которым заявителю было отказано в освобождении, а именно: существовало достаточное подозрение, что заявитель совершил преступление, в котором он обвинялся; тяжесть рассматриваемого преступления, а также намерение заявителя скрыться от правосудия и воспрепятствовать установлению справедливости в случае освобождения, учитывая наказание, которое ему грозило в том случае, если он будет признан виновным, личностные качества и поведение при совершении преступления\". Европейский Суд признал, что \"обоснованное подозрение, что заявитель совершил преступление, в котором он обвинялся, на основании неоспоримых доказательств существовало в течение всего периода содержания под стражей. Он также согласен с тем, что предполагаемое преступление было тяжким\". В отношении опасений, что заявитель мог скрыться от правосудия, Суд отметил, что внутригосударственные суды учитывали наличие у заявителя заграничного паспорта и родственников, постоянно проживающих за пределами Российской Федерации, его частые выезды за границу, а также существенные финансовые ресурсы. \"совокупность указанных фактов вместе с соответствующими основаниями могла предоставить национальным судам понимание модели поведения заявителя и существование риска того, что он мог скрыться от следствия\". Относительно риска оказания давления на свидетелей Суд отметил следующее. \"власти ссылались на заявления свидетелей, которые жаловались следственным органам на угрозы в их адрес. Власти также принимали во внимание значительные финансовые ресурсы заявителя и его связи с преступным миром и \"коррумпированными\" государственными служащими в различных правоохранительных органах, которые давали ему возможность оказывать воздействие на свидетелей и уничтожить доказательства в случае нахождения на свободе\" С учётом данных обстоятельств Суд пришёл к выводу, что \"риск вступления в сговор был столь высок, что им нельзя было пренебрегать ввиду состояния здоровья заявителя в той степени, чтобы содержание его под стражей не могло быть оправдано\". Суд также отметил, что \"производство по делу отличалось существенной сложностью, принимая во внимание длительный доказательственный процесс, а также проведение специальных мер, которые необходимы в делах, касающихся организованной преступности\". Кроме того, суды рассматривали возможность применения к заявителю \"альтернативных мер, но сочли их несоответствующими\". Европейский Суд пришёл к выводу, что приведённые судами конкретные обстоятельства являлись достаточными основаниями для избрания заявителю и продления действия меры пресечения в виде заключения под стражу и что не было допущено нарушение пункта 3 статьи 5 Конвенции. Неофициальный перевод текстов постановлений получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека и в цитатах не изменён. Отдел специального контроля Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации. _____________________________ *(1) Комитет ООН по правам человека (далее - Комитет) действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 года (далее - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства-продолжателя Союза ССР признаёт компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. *(2) Обязательный головной убор сикхов в форме тюрбана. *(3) См. замечание общего порядка Комитета N 34 (2011) о свободе мнений и их выражения, Официальные отчеты Генеральной Ассамблеи, шестьдесят шестая сессия, Дополнение N 40, том I (A/66/40 (том I)), приложение V; см. также пункт 12 основных принципов и руководящих положений, касающихся права на правовую защиту и возмещение ущерба для жертв грубых нарушений международных норм в области прав человека и серьёзных нарушений международного гуманитарного права (резолюция 60/147 Генеральной Ассамблеи, приложение): \"...жертва грубого нарушения международных норм в области прав человека должна иметь равноправный доступ к эффективным судебным средствам правовой защиты, как это предусмотрено международным правом\". *(4) См. замечание общего порядка Комитета N 31 (2004) о характере общего юридического обязательства, налагаемого на государства-участники [ФИО], Официальные отчеты Генеральной Ассамблеи, пятьдесят девятая сессия, Дополнение N 40, том I (A/59/40 (том I)), приложение III. *(5) См. E/CN.4/2006/58; см. также принцип 29 обновленного свода принципов защиты и поощрения прав человека посредством борьбы с безнаказанностью (E/CN.4/2005/l02/Add.1), который устанавливает: \".юрисдикция военных судов должна распространяться лишь на специфически воинские правонарушения, совершённые военнослужащими, за исключением нарушений прав человека, которые подпадают под юрисдикцию обычных национальных судов или, в соответствующих случаях, когда речь идет о тяжких преступлениях по международному праву, под юрисдикцию какого-либо международного или интернационализированного уголовного суда\". *(6) Комитет ООН по ликвидации расовой дискриминации (далее - Комитет) действует на основании Конвенции о ликвидации всех форм расовой дискриминации от 21 декабря 1965 г. Российская Федерация в качестве государства-продолжателя Союза ССР признаёт компетенцию Комитета на получение индивидуальных сообщений получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции. *(7) См. сообщение N 34/2004, Гелле против Дании, [ФИО] от 6 марта 2006 г., п. 7.2 и 7.3. *(8) См. сообщение N 40/2007, Ер. против Дании, [ФИО] от 8 августа 2007 г., п. 7.2. *(9) См. общую рекомендацию N 15 (1993): Организованное насилие на почве этнического происхождения (ст. 4), п. 4; сообщение N 43/2008, [ФИО] против Дании, [ФИО] от 13 августа 2010 года, п. 7.6. *(10) См. принятую Комитетом общую рекомендацию N 15, п. 3. *(11) В интервью г-н [ФИО] использовал пренебрежительные и дискриминационные высказывания по поводу социальных \"низших классов\", которые \"ничего не производят\" и должны будут \"с течением времени исчезнуть\", с тем чтобы уступить место городу \"элиты\". *(12) Комитет ООН по ликвидации дискриминации в отношении женщин (далее - Комитет) действует на основании Факультативного протокола к Конвенции о ликвидации всех форм дискриминации в отношении женщин 18 декабря 1979 г. Российская Федерация является участником данного Протокола и Конвенции о ликвидации всех форм дискриминации в отношении женщин (далее - Конвенция), а также признаёт компетенцию Комитета на получение индивидуальных сообщений получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции. *(13) См. Общую рекомендацию Комитета N 19 (1992), п. 6. *(14) См. там же, п. 24 a). *(15) См. там же, п. 9. *(16) См. Общую рекомендацию Комитета N 28 (2010), касающуюся основных обязательств государств-участников по ст. 2 Конвенции о ликвидации всех форм дискриминации в отношении женщин, п. 31. *(17) См. Общую рекомендацию Комитета N 24 (1999) о женщинах и здоровье, п. 15. *(18) См. Общую рекомендацию Комитета N 19, п. 24 i). *(19) См. определение изнасилования, содержащееся в ст. 36 Конвенции Совета Европы о предупреждении и пресечении насилия в отношении женщин и насилия в семье, 11 мая 2011 г. *(20) См. также постановление Европейского Суда по правам человека по делу [ФИО] против Болгарии, жалоба N 39272/98 от 4 декабря 2003 г. *(21) См. заключительные замечания Комитета, CEDAW/C/BGR/CO/4-7, п. 23 и 24. *(22) Представленные автором документы свидетельствуют о том, что до сегодняшнего дня её дочь получила сумму, эквивалентную 500 евро, хотя автор и ее муж истратили 3 000 левов (1 500 евро) только в рамках исполнительной процедуры. *(23) См. п. 9.3 Мнения Комитета в отношении сообщения N 2/2003, A.T. против Венгрии. *(24) См. п. 9.3 Мнения Комитета в отношении сообщения N 2/2003, A.T. против Венгрии. *(25) Комитет ООН по правам инвалидов действует на основании Конвенции о правах инвалидов от 13 декабря 2006 г. Российская Федерация является участником указанного международного договора."
}