{
  "title": "Обзор судебной практики по спорам, связанным с договором финансовой аренды (лизинга) (утв. Президиумом Верховного Суда РФ 27 октября 2021 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам, связанным с договором финансовой аренды (лизинга) (утв. Президиумом Верховного Суда РФ 27 октября 2021 г.) В целях обеспечения единообразного подхода к разрешению судами дел, связанных с договором финансовой аренды (лизинга), по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Правовая квалификация и толкование условий, заключение договора 1. Платежи по договору выкупного лизинга, по общему правилу, включают в себя сумму предоставленного лизингодателем финансирования и вознаграждение за названное финансирование, зависящее от продолжительности пользования им. Данные платежи не могут быть разделены на плату за пользование предметом лизинга и его выкупную стоимость. Сделка по передаче договора лизинга, не содержащая условия о выплате вознаграждения первоначальному лизингополучателю, предполагается возмездной, пока иное не будет доказано заинтересованным лицом. Между лизинговой компанией и обществом (первоначальный лизингополучатель) заключен договор лизинга, по условиям которого лизингодатель обязался передать лизингополучателю во владение и пользование имущество, определенное в договоре, с последующим переходом права собственности. Во исполнение договора лизинговая компания на основании договора купли-продажи приобрела предметы лизинга - транспортные средства (самосвалы) и передала их обществу. Впоследствии между обществом и другим юридическим лицом (далее - новый лизингополучатель) заключен договор, на основании которого общество при согласии лизинговой компании передало новому лизингополучателю все права и обязанности по договору лизинга, в том числе обязанность уплаты лизинговых платежей в соответствии с графиком. Одновременно общество передало новому лизингополучателю предметы лизинга. Посчитав, что после передачи прав и обязанностей по договору лизинга на стороне лизинговой компании и нового лизингополучателя образовалось неосновательное обогащение, общество обратилось в суд с требованием о взыскании денежных средств, указав в его обоснование со ссылками на положения пункта 2 статьи 423, пункта 1 статьи 1102 Гражданского кодекса Российской Федерации (далее - Гражданский кодекс, ГК РФ), что имеет право требовать солидарного взыскания с ответчиков выкупной стоимости предметов лизинга, уплаченной в составе лизинговых платежей. Решением суда первой инстанции, с выводами которого согласился суд апелляционной инстанции, в удовлетворении исковых требований отказано. Постановлением суда округа принятые по делу судебные акты отменены и дело направлено на новое рассмотрение в суд первой инстанции. Как отметил суд округа, общество имеет право на возврат той части выкупной стоимости предметов лизинга, которая была уплачена им лизинговой компании в составе лизинговых платежей. Поскольку судами первой и апелляционной инстанций не исследовался вопрос, связанный с установлением размера выкупной стоимости предмета лизинга, перечисленной первоначальным лизингополучателем в составе лизинговых платежей, суд округа направил дело на новое рассмотрение в суд первой инстанции. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа и оставила в силе решение суда первой инстанции, постановление суда апелляционной инстанции, исходя из следующего. В соответствии с положениями статей 2 и 19 Федерального закона от 29 октября 1998 г. N 164-ФЗ \"О финансовой аренде (лизинге)\" (далее - Закон о лизинге) по договору финансовой аренды (лизинга) лизингодатель обязуется приобрести в собственность указанное лизингополучателем имущество у определенного им продавца и предоставить лизингополучателю это имущество за плату во временное владение и пользование с возможностью перехода права собственности на имущество к лизингополучателю по истечении срока договора лизинга или до его истечения на условиях, предусмотренных соглашением сторон (далее - договор выкупного лизинга). Согласно пункту 1 статьи 28 Закона о лизинге в общую сумму платежей по договору лизинга за весь срок действия договора входит возмещение затрат лизингодателя, связанных с приобретением и передачей предмета лизинга лизингополучателю, возмещение затрат, связанных с оказанием других предусмотренных договором лизинга услуг, а также доход лизингодателя. Из приведенных положений закона следует, что в договоре выкупного лизинга имущественный интерес лизингодателя заключается в размещении и последующем возврате с прибылью денежных средств, а имущественный интерес лизингополучателя - в приобретении предмета лизинга в собственность за счет средств, предоставленных лизингодателем, и при его содействии. Таким образом, денежное обязательство лизингополучателя в договоре выкупного лизинга состоит в возмещении затрат лизингодателя, связанных с приобретением и передачей предмета лизинга лизингополучателю (возврат вложенного лизингодателем финансирования), и выплате причитающегося лизингодателю дохода (платы за финансирование). Соответственно, лизинговые платежи невозможно разделить на плату за пользование предметом лизинга и его выкупную стоимость. Как обоснованно указано в связи с этим судами первой и апелляционной инстанций, при уплате лизинговых платежей общество, по сути, возвращало полученное от лизинговой компании финансирование и вносило плату за пользование финансированием, то есть погашало свой долг. Вывод суда округа о возможности возникновения неосновательного обогащения по результатам исполнения договора лизинга в размере \"выкупной стоимости\", уплаченной в составе лизинговых платежей, противоречит правовой природе договора выкупного лизинга как сделки, опосредующей предоставление и пользование финансированием. Суд округа также посчитал, что отсутствие в договоре о передаче прав и обязанностей лизингополучателя условий, определяющих взаимные расчеты первоначального и нового лизингополучателя между собой в связи с передачей договора лизинга, не лишает истца права требовать уплаты произведенных им платежей в соответствии с договором лизинга у нового лизингополучателя. Между тем на основании пункта 3 статьи 423 ГК РФ в гражданских отношениях действует презумпция возмездности договора: договор предполагается возмездным, если из закона, иных правовых актов, содержания или существа договора не вытекает иное. В связи с этим отсутствие в договоре, на основании которого производится уступка, условия о цене передаваемого требования само по себе не является основанием для признания его недействительным или незаключенным. В таком случае цена требования, в частности, может быть определена по правилу пункта 3 статьи 424 ГК РФ. Договор, на основании которого производится уступка, может быть квалифицирован как дарение только в том случае, если будет установлено намерение цедента одарить цессионария (пункт 3 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 54 \"О некоторых вопросах применения положений главы 24 Гражданского кодекса Российской Федерации о перемене лиц в обязательстве на основании сделки\"). В данном случае общество, заключив договор о передаче прав и обязанностей по договору лизинга, утратило право на приобретение в собственность предметов лизинга, передав его новому лизингополучателю, но одновременно освободило себя от имущественной обязанности по возврату оставшейся части финансирования и платы за пользование финансированием. Это свидетельствует о взаимном удовлетворении имущественных интересов сторон при передаче договора и, соответственно, позволяет рассматривать данную сделку как возмездную, пока иное не доказано заинтересованным лицом. При таком положении суды первой и апелляционной инстанций пришли к правомерному выводу об отказе в удовлетворении иска. Определение N 306-ЭС21-5668 2. При расторжении договора выкупного лизинга, заключенного между лизингодателем и сублизингодателем, необходимо определить завершающую обязанность одной стороны в отношении другой (установить сальдо встречных обязательств) как по данному договору, так и по договору выкупного сублизинга. В случае, когда невозможность удовлетворения имущественного интереса сублизингополучателя по приобретению предмета лизинга в собственность вызвана нарушением сублизингодателем своих обязательств, при определении завершающей обязанности по договору сублизинга сублизингодатель обязан возвратить сублизингополучателю полученные от него платежи и возместить убытки, причиненные прекращением договора лизинга. На основании договоров выкупного лизинга хозяйственное общество (сублизингодатель) получило сельскохозяйственную технику и передало ее в сублизинг главе крестьянского фермерского хозяйства. В связи с допущенной сублизингодателем просрочкой в уплате лизинговых платежей лизинговая компания в одностороннем порядке отказалась от исполнения договоров выкупного лизинга. На этом основании сублизингодатель уведомил главу крестьянского фермерского хозяйства о прекращении действия договоров сублизинга. Полагая, что у главы крестьянского фермерского хозяйства сохраняется задолженность по уплате сублизинговых платежей, образовавшаяся к моменту расторжения договоров лизинга, сублизингодатель обратился в арбитражный суд с иском о ее взыскании. Глава крестьянского фермерского хозяйства предъявил требования о признании своих обязательств по договорам сублизинга прекращенными. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требования сублизингодателя удовлетворены, в удовлетворении требований главы крестьянского фермерского хозяйства отказано. Арбитражный суд кассационной инстанции оставил решение суда первой инстанции и постановление суда апелляционной инстанции без изменения. При разрешении спора суды руководствовались положениями статей 614, 625, 665 Гражданского кодекса, статей 2 и 8 Закона о лизинге и исходили из того, что прекращение действия договоров сублизинга не освобождало главу крестьянского фермерского хозяйства от обязанности по уплате сублизинговых платежей в размере задолженности, возникшей до расторжения договоров и подтвержденной актом сверки. Судебная коллегия Верховного Суда Российской Федерации, рассмотрев дело по кассационной жалобе главы крестьянского фермерского хозяйства, отменила состоявшиеся по делу судебные акты, указав следующее. На основании абзаца первого пункта 1 статьи 8 Закона о лизинге допускается поднаем предмета лизинга, при котором лизингополучатель по договору лизинга передает третьим лицам (лизингополучателям по договору сублизинга) во владение и в пользование за плату и на срок в соответствии с условиями договора сублизинга имущество, полученное ранее от лизингодателя по договору лизинга и составляющее предмет лизинга. В силу абзаца второго пункта 1 статьи 8, пункта 2 статьи 10 Закона о лизинге к сублизингополучателю переходят требования к продавцу, связанные с качеством и комплектностью, срокам исполнения обязанности передать товар, и другие требования, установленные законодательством Российской Федерации и договором купли-продажи между продавцом и лизингодателем. При этом, поскольку иное не установлено законом, сублизинг может являться выкупным, если его условия согласованы сторонами применительно к положениям статей 22 и 28 Закона о лизинге, то есть предусматривают характерное для лизинга распределение рисков между сторонами и предполагают возврат финансирования (возмещение стоимости предмета лизинга) в составе сублизинговых платежей. В указанных случаях, если иное не следует из обстоятельств дела и существа отношений сторон, функция сублизингодателя, не предполагающего самостоятельного использования предмета лизинга в своей предпринимательской деятельности, сводится исключительно к финансовому посредничеству по доведению финансирования от лизингодателя к сублизингополучателю (пункт 9 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 14 марта 2014 г. N 17 \"Об отдельных вопросах, связанных с договором выкупного лизинга\", далее - постановление Пленума ВАС РФ N 17). Таким образом, по общему правилу, в случае передачи имущества в выкупной сублизинг лицом, которое пользуется финансированием лизингодателя и реализует свой имущественный интерес в приобретении предмета лизинга в собственность за счет средств, предоставленных лизингодателем при посредничестве сублизингодателя, является сублизингополучатель. Расторжение договора выкупного лизинга, заключенного между лизингодателем и сублизингодателем, по вине последнего (в том числе в связи с допущенной сублизингодателем просрочкой в уплате лизинговых платежей) влечет невозможность удовлетворения интереса сублизингополучателя в приобретении предмета лизинга в собственность в рамках сублизинга. С учетом взаимосвязи договоров лизинга и сублизинга это означает, что обязательства по обоим договорам переходят в ликвидационную стадию (подлежат сальдированию), что в силу положений абзаца второго пункта 4 статьи 453 Гражданского кодекса влечет необходимость определения завершающей обязанности сторон по соответствующим договорам. По результатам сальдирования должно быть устранено нарушение эквивалентности встречных предоставлений вследствие неисполнения или ненадлежащего исполнения своих обязанностей одной из сторон. Поскольку сублизингодатель, чьи неправомерные действия повлекли невозможность удовлетворения имущественного интереса сублизингополучателя, не вправе извлекать выгоду из ненадлежащего исполнения обязательств, на основании пункта 4 статьи 1, пункта 3 статьи 307, пунктов 1, 2 статьи 393, статьи 393 1 Гражданского кодекса при определении завершающей обязанности по договорам сублизинга он обязан возвратить сублизингополучателю ранее полученные от него платежи и возместить убытки, причиненные прекращением договора. В ходе судебного разбирательства глава крестьянского фермерского хозяйства последовательно обращал внимание на то, что за расторжение договоров лизинга отвечает сублизингодатель, не перечисливший в полном объеме полученные денежные средства лизинговой компании. В связи с допущенными сублизингодателем нарушениями, намереваясь реализовать свой имущественный интерес по приобретению предметов лизинга в собственность, он понес расходы на выкуп находящейся в его владении и пользовании сельскохозяйственной техники у лизинговой компании, а также был вынужден выкупить у лизинговой компании неликвидные требования к сублизингодателю в размере имеющейся у него задолженности по договорам лизинга. Указанные доводы оставлены судами всех инстанций без надлежащей оценки, что привело к необоснованному взысканию с главы крестьянского фермерского хозяйства задолженности по уплате сублизинговых платежей по прекращенным договорам вместо определения завершающей обязанности по ним, в связи с чем Судебная коллегия Верховного Суда Российской Федерации, отменив состоявшиеся по делу судебные акты, направила дело на новое рассмотрение в суд первой инстанции. Определение N 301-ЭС21-10601 3. Если имущественные интересы сторон договора, избранный ими способ удовлетворения этих интересов и предусмотренное договором распределение рисков между сторонами соответствуют предмету договора выкупного лизинга, то к отношениям сторон независимо от указанного ими наименования квалифицируемого договора и названия сторон могут быть применены положения закона, регулирующие выкупной лизинг. На основании договора, поименованного как договор аренды с правом выкупа, общество передало сельскохозяйственную технику унитарному предприятию во временное владение (пользование) на срок действия договора. Впоследствии в связи с допущенной предприятием просрочкой внесения платежей, предусмотренных договором, общество расторгло договор и изъяло технику. Предприятие обратилось в арбитражный суд с иском, в котором просило взыскать с общества в свою пользу сумму денежных средств, определенную путем сальдирования встречных предоставлений в соответствии с подходами, отраженными в постановлении Пленума ВАС РФ N 17. Суд первой инстанции отказал в удовлетворении требований, отметив, что договор аренды с правом выкупа не содержит указания на возможность определения последствий его расторжения аналогично договору выкупного лизинга. Суд апелляционной инстанции отменил решение суда первой инстанции и удовлетворил исковые требования по следующим основаниям. При квалификации договора для решения вопроса о применении к нему правил об отдельных видах договоров (пункты 2 и 3 статьи 421 ГК РФ) необходимо прежде всего учитывать существо законодательного регулирования соответствующего вида обязательств и признаки договоров, предусмотренных законом или иным правовым актом. Правовая квалификация договора производится независимо от указанного сторонами наименования договора, названия его сторон, наименования способа исполнения и т.п. (пункт 47 постановления Пленума Верховного Суда Российской Федерации от 25 декабря 2018 г. N 49 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации о заключении и толковании договора\"; далее - постановление Пленума N 49). В случае заключения договора выкупного лизинга имущественные интересы лизингодателя и лизингополучателя, связанные соответственно с возвратом вложенного финансирования (возмещением затрат на приобретение предмета лизинга) и получением прибыли, с одной стороны, и приобретением предмета лизинга в собственность при содействии лизингодателя, с другой, удовлетворяются в период действия договора посредством уплаты лизинговых платежей. В связи с этим, как отмечено в пункте 1 постановления Пленума ВАС РФ N 17, в договоре выкупного лизинга может не быть условия об уплате лизингополучателем выкупной цены помимо лизинговых платежей либо выкупная цена имущества может быть установлена в размере настолько меньшем, чем рыночная стоимость на момент выкупа, что она является символической. Исходя из положений статьи 22 Закона о лизинге, статей 669 и 670 ГК РФ, в договоре выкупного лизинга, по общему правилу, лизингодатель также не отвечает за недостатки переданного имущества, а лизингополучатель обязан вносить платежи вне зависимости от возможности пользоваться предметом лизинга, в том числе и в случае его случайной гибели. В договоре аренды имущества с правом выкупа, напротив, в период действия договора собственник получает плату за пользование имуществом, и по окончании пользования производится выкуп имущества по цене, не являющейся символической и, как правило, отвечающей рыночному уровню цен на имущество, сложившемуся к моменту выкупа (пункт 1 статьи 614, статья 624 ГК РФ), а риск передачи имущества арендатору в состоянии, не позволяющем использовать предмет аренды по назначению, возлагается на арендодателя (статьи 611 и 612 ГК РФ). Как следовало из материалов дела, сельскохозяйственная техника передавалась предприятию на условиях, изначально предполагавших возмещение ее стоимости обществу в течение срока действия договора. При этом срок полезного использования предмета лизинга значительно превышал срок действия договора лизинга. Поскольку истечение определенного в договоре срока лизинга не могло повлечь за собой полный естественный износ имущества и падение его текущей рыночной стоимости до нулевой величины, то суд, оценив условие договора о выкупной цене, пришел к выводу, что она является символической в сравнении с уровнем цен на аналогичное имущество, бывшее в употреблении. Исходя из условий договора, предприятие обязано вносить платежи, в том числе если в имуществе имеются недостатки, препятствующие его эксплуатации. Таким образом, между сторонами также достигнуто соглашение об особом способе распределения рисков, свойственном договору лизинга и отличном от характерного для классической аренды. При таком положении суд квалифицировал заключенную между сторонами сделку как договор выкупного лизинга и разрешил спор с учетом подходов к определению завершающей обязанности одной стороны в отношении другой, установленных постановлением Пленума ВАС РФ N 17. По другому делу суд удовлетворил требование о признании права собственности на сельскохозяйственную технику, предъявленное к лизинговой компании субарендатором, уплатившим все предусмотренные договором платежи. Как установил суд, условия договора о распределении рисков сторон, размере и порядке внесения платежей соответствуют выкупному лизингу, а арендатор в отношениях с субарендатором выполнял исключительно функцию финансового посредничества по доведению финансирования от лизинговой компании (действуя в ее интересах), не предполагая самостоятельного использования имущества в своей предпринимательской деятельности (статья 22, пункт 1 статьи 28 Закона о лизинге, пункты 1 и 9 постановления Пленума ВАС РФ N 17). Хотя договор, заключенный с лизинговой компанией, имел наименование договора аренды с правом выкупа и такое же наименование использовалось в договоре, заключенном между арендатором и субарендатором, на основании изложенного суд пришел к выводу о том, что отношения сторон регулируются Законом о лизинге. Поскольку сублизингополучатель, исполнивший обязательства надлежащим образом, имеет право на получение в свою собственность лизингового имущества, то суд удовлетворил заявленные требования. 4. Заключение между лизингодателем и лизингополучателем отдельного договора купли-продажи предмета лизинга не требуется, поскольку в случае заключения договора выкупного лизинга, по общему правилу, право собственности на предмет лизинга переходит к лизингополучателю после уплаты всех лизинговых платежей. [ФИО] обратился в арбитражный суд с иском к лизинговой компании о признании права собственности на предмет лизинга (легковой автомобиль) и возложении обязанности передать паспорт транспортного средства, ссылаясь на факт полной уплаты платежей, предусмотренных договором лизинга. Суд первой инстанции отказал в удовлетворении заявленных требований. Основываясь на положениях статьи 624 ГК РФ и статьи 19 Закона о лизинге, суд отметил, что включение в договор лизинга дополнительного условия о возможности перехода права собственности на предмет лизинга к лизингополучателю позволяет рассматривать такой договор как смешанный (пункт 3 статьи 421 ГК РФ), содержащий элементы договоров аренды и купли-продажи. Следовательно, к отношениям сторон по выкупу предмета лизинга применяются нормы ГК РФ, регулирующие правоотношения по купле-продаже. Как заключил суд, поскольку между сторонами по окончании лизинга не заключен отдельный договор купли-продажи в отношении бывшего в лизинге имущества, то основания для признания за лизингополучателем права собственности на предмет лизинга отсутствуют. Суд апелляционной инстанции отменил решение суда, обратив внимание на следующее. Исходя из положений статьи 665 ГК РФ, статьи 2, пункта 1 статьи 19 и пункта 1 статьи 28 Закона о лизинге договор выкупного лизинга не является смешанным, а относится к самостоятельному, отличному от купли-продажи типу гражданско-правовых договоров. Посредством заключения такого договора удовлетворяются имущественные интересы участников оборота по приобретению вещи в собственность. Как отмечено в пункте 2 постановления Пленума ВАС РФ N 17, особенностью договора выкупного лизинга является то, что право собственности на предмет лизинга, перешедшее лизингодателю от продавца, сохраняется за лизингодателем временно как способ обеспечения того, что лизингополучатель исполнит свое обязательство по возврату (возмещению) предоставленного лизингодателем финансирования и выплате соответствующего вознаграждения (платы за финансирование). В связи с этим по смыслу статьи 309 ГК РФ и пункта 1 статьи 28 Закона о лизинге уплата лизингополучателем всех лизинговых платежей в согласованные сторонами сделки сроки полностью удовлетворяет материальный интерес лизингодателя в размещении денежных средств. С названного момента в силу пункта 4 статьи 329 ГК РФ право собственности на предмет лизинга переходит от лизингодателя к лизингополучателю автоматически, если иной момент не установлен законом (пункт 2 статьи 218, статья 223 ГК РФ). В такой ситуации с учетом пункта 1 статьи 422 ГК РФ для перехода права собственности на предмет лизинга заключение отдельного договора купли-продажи не требуется, в том числе в случае, если договор лизинга содержит противоположные положения, обусловливающие переход права собственности соблюдением иных условий, не связанных с надлежащим исполнением обязательств лизингополучателем (подписание отдельного договора купли-продажи, составление акта приема-передачи имущества, получение согласия лизингодателя и т.п). При этом у лизингодателя отпадают основания для удержания документации, относящейся к более не принадлежащему ему предмету лизинга (паспорт транспортного средства, технический паспорт, сертификат качества, инструкция по эксплуатации и т.п.). 5. Отсутствие в договоре лизинга индивидуально-определенных признаков предмета лизинга не свидетельствует о его незаключенности, если в договоре установлены родовые признаки, позволяющие конкретизировать предмет лизинга на момент исполнения договора. Между лизинговой компанией (лизингодатель) и обществом (лизингополучатель) заключен договор лизинга, по условиям которого лизингодатель обязался приобрести в собственность и предоставить за плату во временное владение и пользование лизингополучателю выбранное им транспортное средство у указанного лизингополучателем продавца. Лизингодатель приобрел автомобиль, однако лизингополучатель отказался от его принятия и уплаты лизинговых платежей, ссылаясь на незаключенность соглашения, поскольку стороны не согласовали в договоре индивидуально-определенные признаки предмета лизинга, а именно: заводской номер, номер двигателя, номер шасси, серийный (идентификационный) номер VIN автомобиля. В связи с этим лизингодатель обратился в арбитражный суд с иском о взыскании задолженности. Суд первой инстанции, позицию которого поддержал арбитражный апелляционный суд, в удовлетворении иска отказал, поскольку пришел к выводу о несогласовании сторонами всех существенных условий договора лизинга. При этом суды руководствовались положениями пункта 3 статьи 15 Закона о лизинге, в соответствии с которым договор лизинга должен содержать данные, позволяющие определенно установить имущество, подлежащее передаче лизингополучателю в качестве предмета лизинга. При отсутствии этих данных в договоре лизинга условие о предмете, подлежащем передаче в лизинг, считается не согласованным сторонами, а договор лизинга не считается заключенным. Арбитражный суд округа принятые судебные акты отменил и удовлетворил иск, отметив следующее. По смыслу статьи 307 ГК РФ, пункта 3 статьи 15 Закона о лизинге обязательство лизингодателя по приобретению предмета лизинга может быть как индивидуализировано на момент заключения договора лизинга, так и определено родовыми признаками, позволяющими впоследствии (на момент исполнения договора) установить его конкретное содержание. В данном случае стороны в договоре предусмотрели марку, модель транспортного средства, его мощность, объем двигателя и комплектацию. Таким образом, воля сторон была направлена на возникновение обязательства по передаче вещи, обладающей определенными родовыми характеристиками, необходимыми для удовлетворения нужд лизингополучателя. Поскольку договор лизинга содержит данные, позволяющие определенно установить имущество, подлежащее передаче в лизинг на момент исполнения договора (передаче предмета лизинга лизингополучателю), условие о предмете считается согласованным, а договор заключенным. В связи с изложенным лизингополучатель обязан вносить лизинговые платежи в соответствии с графиком, установленным в договоре лизинга. Исполнение договора 6. Лизингодатель, по общему правилу, не отвечает за невозможность использования предмета лизинга, приобретенного у выбранного лизингополучателем продавца. В названных случаях лизингополучатель не освобождается от обязанности по уплате лизинговых платежей, но вправе предъявлять непосредственно продавцу требования, связанные с ненадлежащим исполнением им договора. Во исполнение договора лизинга лизинговая компания заключила договор поставки, произвела оплату поставщику за счет полученного от лизингополучателя (завода) аванса и собственных средств. Предмет лизинга (самоходные машины) передан поставщиком лизингополучателю. [ФИО] обратился в арбитражный суд с [ФИО] заявлением к лизинговой компании, в котором просил расторгнуть договор лизинга и взыскать с лизингодателя сумму перечисленного ему авансового платежа, ссылаясь на то, что самоходные машины фактически не могут эксплуатироваться по назначению ввиду запрета на регистрационные действия, установленного судебным приставом-исполнителем. Решением суда в удовлетворении иска отказано. Как отметил суд, в силу положений пунктов 2 и 3 статьи 22 Закона о лизинге именно на лизингополучателя как лицо, ответственное за выбор продавца, а не на предоставляющего финансирование лизингодателя возлагается риск неисполнения (ненадлежащего исполнения) продавцом обязанностей, связанных с поставкой предмета лизинга, а также риск невозможности использования предмета лизинга в соответствии с целями, для которых он приобретался. Иное может быть предусмотрено договором лизинга и следовать из поведения лизингодателя, не проявившего должную степень заботливости и осмотрительности при заключении договора купли-продажи в отношении конкретного предмета лизинга с выбранным лизингополучателем продавцом (пункт 3 статьи 307 ГК РФ). Возложение названных рисков, по общему правилу, на лизингополучателя означает, что в случае возникновения указанных в статье 22 Закона о лизинге обстоятельств лизингополучатель обязан продолжать вносить лизинговые платежи вне зависимости от того, что его имущественный интерес не может быть удовлетворен. Поэтому само по себе выявление недостатков в лизинговом имуществе после его приемки лизингополучателем, а равно возникновение обстоятельств, препятствующих использованию предмета лизинга по назначению в деятельности лизингополучателя, в отсутствие доказательств недобросовестного (неразумного) поведения лизингодателя, при котором он изначально знал или должен был знать об имеющихся недостатках, не свидетельствует о ненадлежащем исполнении им своих обязательств и, соответственно, не может выступать основанием для расторжения договора лизинга по инициативе лизингополучателя, не освобождает лизингополучателя от уплаты лизинговых платежей. В то же время в соответствии со статьей 670 ГК РФ лизингополучатель не лишен права предъявить непосредственно к продавцу предмета лизинга требования, вытекающие из договора купли-продажи и связанные с ненадлежащим исполнением данного договора. По другому делу стороны заключили договор лизинга, по условиям которого лизингодатель должен был приобрести у выбранного лизингополучателем продавца предмет лизинга - транспортное средство, отвечающее установленным в договоре характеристикам. Продавец поставил предмет лизинга непосредственно лизингополучателю, однако он отказался от принятия предмета лизинга в связи с обнаружением явных недостатков при его внешнем осмотре и потребовал устранить недостатки или произвести замену товара. В связи с тем, что лизингополучатель не приступил к внесению лизинговых платежей, ссылаясь на отсутствие факта поставки товара, лизингодатель обратился с иском в суд о взыскании задолженности. Суды удовлетворили заявленное требование по следующим основаниям. Согласно пункту 1 статьи 668 ГК РФ предмет лизинга передается продавцом непосредственно лизингополучателю в месте нахождения последнего, если иное не предусмотрено договором лизинга. В соответствии со статьей 670 ГК РФ лизингополучатель имеет права и несет обязанности, предусмотренные Гражданским кодексом для покупателя, кроме обязанности оплатить приобретенное имущество, как если бы он был стороной договора купли-продажи указанного имущества. В силу статей 483, 484 ГК РФ лизингополучатель обязан совершить все необходимые действия, обеспечивающие принятие товаров, поставленных в соответствии с договором поставки, в том числе произвести осмотр товара, проверить количество, качество, комплектность и т.д., а при выявлении нарушений условий договора купли-продажи известить об этом продавца в разумный срок после того, как соответствующее нарушение должно было быть обнаружено. При несовершении лизингополучателем данных действий продавец может быть освобожден от обязанности по устранению выявленных недостатков в соответствии с пунктом 2 статьи 483 ГК РФ. Следовательно, лизингополучатель, обладающий правами и обязанностями покупателя, мог отказаться принимать предмет лизинга ненадлежащего качества и воспользоваться средствами защиты, в частности, предусмотренными статьями 475, 480, 482 ГК РФ. Вместе с тем отказ принять товар, а также предъявление лизингополучателем иных требований к продавцу, в том числе связанных с количеством, качеством, комплектностью предмета лизинга, не освобождает его от уплаты лизинговых платежей лизингодателю в соответствии с графиком. 7. Лизингодатель отвечает перед лизингополучателем за убытки, причиненные неисполнением или ненадлежащим исполнением обязательства выбранным лизингополучателем продавцом, если предмет лизинга не был передан продавцом или передан с недостатками по обстоятельствам, зависящим от лизингодателя, не проявившего должную степень осмотрительности. Между сторонами заключен договор лизинга, во исполнение которого лизингодатель у выбранного лизингополучателем продавца приобрел предмет лизинга - сельскохозяйственный трактор. Предмет лизинга фактически не был передан лизингополучателю, так как на момент заключения договора купли-продажи находился во владении у третьего лица. В связи с тем, что лизингополучатель не вносил лизинговые платежи, лизинговая компания в одностороннем порядке отказалась от исполнения договора лизинга, а впоследствии осуществила продажу имущества. [ФИО] обратился в арбитражный суд с иском о взыскании денежных средств, уплаченных ранее лизинговой компании в качестве аванса. Суд первой инстанции иск удовлетворил. Учитывая, что срок договора лизинга истек, но встречное предоставление в виде передачи предмета лизинга лизингополучателю не предоставлено, мер по применению вещно-правовых способов защиты права собственности лизингодатель не принимал, суд пришел к выводу о наличии неосновательного обогащения на стороне лизингодателя в размере ранее полученного аванса. Суд апелляционной инстанции, позицию которого поддержал арбитражный суд округа, решение суда первой инстанции отменил и в удовлетворении иска отказал, сославшись на то, что в силу пункта 2 статьи 22 Закона о лизинге лизингополучатель, выбравший продавца предмета лизинга, несет риск неисполнения этим продавцом договора поставки и наступления связанных с этим неблагоприятных имущественных последствий. Судебная коллегия Верховного Суда Российской Федерации отменила постановления арбитражного апелляционного суда и арбитражного суда округа и направила дело на новое рассмотрение, указав следующее. Финансирование по договору выкупного лизинга предоставляется лизингодателем в целях реализации имущественного интереса лизингополучателя, который согласно статье 19 Закона о лизинге и пункту 2 постановления Пленума ВАС РФ N 17 заключается в приобретении предмета лизинга в свою собственность за счет средств, предоставленных лизингодателем, и при его содействии. В связи с этим пункт 2 статьи 22 Закона о лизинге неприменим в ситуации, когда лизингодатель уклонился от содействия в удовлетворении имущественного интереса лизингополучателя - предмет лизинга не был передан во владение и пользование лизингополучателю по обстоятельствам, зависящим от самого лизингодателя. В последнем случае на основании пунктов 3, 4 статьи 1, пункта 1 статьи 309 ГК РФ и с учетом правовой позиции, выраженной в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" (далее - постановление Пленума N 25), лизингодатель не вправе извлекать выгоду из своего недобросовестного по отношению к лизингополучателю (не учитывающего его интересы) поведения. Таким образом, для правильного разрешения данного спора судам следовало установить: чьим поведением (продавца либо лизингодателя) вызвана невозможность владеть и пользоваться предметом лизинга. В частности, при рассмотрении дела судами не устанавливались обстоятельства, подтверждающие принятие лизинговой компанией мер по получению предмета лизинга у продавца и его передаче лизингополучателю. Суды также не дали оценку доводу истца о возможном наличии у лизингодателя доступа к предмету лизинга, при котором он не передал его лизингополучателю, но осуществил продажу третьему лицу. Поскольку названные обстоятельства не являлись предметом проверки судов, но имели значение для правильного решения вопроса о том, отвечает ли лизинговая компания за невозможность использования предмета лизинга перед лизингополучателем, и для установления объема имущественных потерь лизингополучателя, которые могут быть в этом случае восполнены за счет лизингодателя, то дело направлено на новое рассмотрение. Определение N 305-ЭС19-18275 8. Уклонение лизингодателя от содействия лизингополучателю в предъявлении требований к продавцу при обнаружении существенных неустранимых недостатков предмета лизинга может быть признано существенным нарушением договора лизинга, при котором лизингополучатель вправе требовать его расторжения. Общество (лизингополучатель) в ходе использования переданного предмета лизинга (теплогенератор) выявило в нем существенные неустранимые недостатки, препятствующие его эксплуатации, и потребовало от продавца замены товара ненадлежащего качества товаром, соответствующим договору. От продавца ответа не последовало. В связи с этим лизингополучатель обратился к лизинговой компании за согласием на предъявление продавцу требования о расторжении договора купли-продажи и возврате уплаченной за товар денежной суммы. Лизингодатель сообщил, что оборудование поставлено в соответствии с положениями договора лизинга, а также отметил, что все претензии относительно качества и комплектности предмета лизинга следует направлять непосредственно продавцу. Полагая, что лизингодатель допускает существенное нарушение договора лизинга, отказывая в даче согласия на расторжение договора купли-продажи в ситуации, когда лизингополучатель лишен возможности пользоваться предметом лизинга, лизингополучатель обратился в арбитражный суд с иском о расторжении договора, а также просил взыскать денежные средства, определив сальдо встречных предоставлений на основе закупочной стоимости предмета лизинга. [ФИО] обратился в арбитражный суд со встречным иском о взыскании задолженности по лизинговым платежам. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска отказано, встречный иск удовлетворен. Суды исходили из того, что в силу пункта 2 статьи 22 Закона о лизинге лизингополучатель, который выбрал продавца предмета лизинга, несет риск всех связанных с этим последствий в случае невозможности использования предмета лизинга и не может требовать расторжения договора лизинга по данному основанию. Арбитражный суд округа отменил указанные судебные акты, удовлетворил заявленные требования и отказал в удовлетворении встречного иска, обратив внимание на следующее. Наличие в Законе о лизинге специальных правил о распределении рисков при исполнении договора лизинга само по себе не препятствует применению общих положений главы 29 ГК РФ об изменении и расторжении договора. В частности, в силу подпункта 1 пункта 2 статьи 450 ГК РФ по требованию одной из сторон договор может быть изменен или расторгнут по решению суда при существенном нарушении договора другой стороной. При этом существенным признается нарушение одной из сторон договора, которое влечет для другой стороны такой ущерб, что она в значительной степени лишается того, на что была вправе рассчитывать при заключении договора. По смыслу пункта 4 статьи 15, пункта 1 статьи 19 Закона о лизинге обязанностью лизингодателя является содействие в приобретении лизингополучателем имущества, необходимого для ведения его экономической деятельности. Недобросовестное уклонение лизингодателя от содействия лизингополучателю, в отсутствие которого не может быть достигнут имущественный интерес последнего, может рассматриваться в качестве существенного нарушения договора. В связи с этим лизингополучатель правомерно обратился в суд за расторжением договора. Определяя последствия расторжения договора лизинга и рассчитывая сальдо встречных предоставлений, суд пришел к выводу об определении стоимости предмета лизинга исходя из его закупочной стоимости, принимая во внимание возможность расторжения договора купли-продажи лизингодателем и возврата предмета лизинга ненадлежащего качества продавцу. Кроме того, учитывая недобросовестное поведение лизингодателя, суд счел недопустимым возложение на лизингополучателя неблагоприятных последствий, связанных с несоответствием фактической стоимости предмета лизинга ненадлежащего качества цене, установленной в договоре купли-продажи. 9. В случае поставки предмета лизинга с нарушениями, в частности, в отношении качества и комплектности лизингополучатель вправе потребовать от продавца соразмерного уменьшения покупной цены. В процессе эксплуатации предмета лизинга лизингополучателем были выявлены недостатки, не препятствовавшие его использованию, но свидетельствовавшие о завышенной стоимости имущества. В связи с этим лизингополучатель обратился к продавцу с требованием об уменьшении покупной цены. Продавец добровольно удовлетворить требование отказался. Указанные обстоятельства послужили основанием для обращения лизингополучателя в арбитражный суд с иском к поставщику об уменьшении покупной цены предмета лизинга. Решением суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, в удовлетворении требования отказано. Суды исходили из того, что согласно статье 670 ГК РФ лизингополучатель по договору купли-продажи предмета лизинга не наделен правами и обязанностями покупателя в части, связанной с оплатой договора, а также в части его расторжения. Следовательно, удовлетворение требования об изменении цены предмета лизинга, им не уплаченной, невозможно в силу прямого указания закона. Арбитражный суд округа отменил принятые по делу судебные акты и удовлетворил требования лизингополучателя по следующим основаниям. В силу пункта 1 статьи 670 ГК РФ лизингополучатель вправе предъявлять непосредственно продавцу имущества, являющегося предметом договора лизинга, требования, вытекающие из договора купли-продажи, заключенного между продавцом и арендодателем, в частности, в отношении качества и комплектности имущества, сроков его поставки и в других случаях ненадлежащего исполнения договора продавцом. Ограничения способов защиты лизингополучателя установлены в пункте 1 статьи 670 Гражданского кодекса только в отношении прав на расторжение договора, которое, по общему правилу, осуществляется с согласия лизингодателя. Статьей 475 ГК РФ предусмотрено, что если недостатки товара не оговорены продавцом, то покупатель, которому передан товар ненадлежащего качества, вправе по своему выбору потребовать от продавца: соразмерного уменьшения покупной цены; безвозмездного устранения недостатков товара в разумный срок; возмещения своих расходов на устранение недостатков товара. Следовательно, лизингополучатель вправе требовать уменьшения покупной цены, если по характеру выявленного нарушения такой меры защиты достаточно для восстановления его прав. При этом, с учетом прямой зависимости размера предоставленного лизингодателем финансирования от покупной стоимости из существа отношений лизинга следует, что исполнение требования об уменьшении покупной стоимости предмета лизинга производится поставщиком в пользу лизингодателя с последующей корректировкой графика внесения лизинговых платежей. 10. Лизинговые платежи, уплаченные лизингодателю за период невозможности пользования предметом лизинга, не могут быть включены в состав убытков (реального ущерба) лизингополучателя, подлежащих взысканию с продавца за поставку товара ненадлежащего качества. В состав реального ущерба могут быть включены, в частности, расходы лизингополучателя на устранение недостатков предмета лизинга, аренду замещающего имущества. Обществу (лизингополучателю) в лизинг передано оборудование, приобретенное лизингодателем. Впоследствии оно вышло из строя и не могло быть использовано обществом до устранения недостатков. Ссылаясь на то, что вследствие ненадлежащего качества переданного товара и вынужденного простоя по вине продавца лизингополучателю были причинены убытки, он обратился в арбитражный суд с иском к продавцу об их возмещении. В состав убытков он включил расходы на устранение недостатков, аренду замещающего оборудования, а также лизинговые платежи в размере платы за пользование предметом лизинга за вычетом его выкупной стоимости. Решением суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, требования удовлетворены частично. Исходя из того, что по смыслу пункта 2 постановления Пленума ВАС РФ N 17 исполнение договора лизинга представляет своего рода финансовую услугу, оплата которой зависит не от периода пользования вещью, а от издержек лизингодателя и размера его вознаграждения, суд счел квалификацию лизинговых платежей в качестве платежей за оплату пользования предметом лизинга и выкупной стоимости противоречащей экономическому смыслу договора лизинга. Вместе с тем убытки взысканы в составе расходов на устранение недостатков, аренду замещающего оборудования и лизинговых платежей в размере платы за предоставленное финансирование за период простоя. Постановлением арбитражного суда округа указанные судебные акты отменены в части взыскания убытков в размере лизинговых платежей по следующим основаниям. Лизинговые платежи не могут быть взысканы в качестве убытков с продавца по смыслу статей 15, 393 ГК РФ в связи с отсутствием причинно-следственной связи. На продавца не могут быть переложены риски несения неблагоприятных последствий, связанных с использованием лизингополучателем привлеченных денежных средств для целей приобретения товара и необходимостью уплаты лизингополучателем вознаграждения за предоставленное лизингодателем кредитование, поскольку его уплата не является обычным последствием допущенного продавцом нарушения. В части взыскания расходов на устранение недостатков, аренду замещающего оборудования суд округа оставил состоявшиеся по делу судебные акты без изменения, отметив, что необходимость несения этих расходов выступает обычным последствием неисправности товара (пункт 2 статьи 393 ГК РФ, пункт 5 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", далее - постановление Пленума N 7). 11. Наличие у лизингодателя права требования к продавцу о возврате покупной цены по расторгнутому договору купли-продажи лизингового имущества само по себе не является основанием для отказа в удовлетворении требований лизингодателя к лизингополучателю о возврате предоставленного финансирования. Во исполнение договора лизинга лизингодатель приобрел имущество у выбранного лизингополучателем продавца. Вместе с тем товар продавцом поставлен не был, что послужило основанием для расторжения договора купли-продажи. Договор лизинга также был расторгнут сторонами, но в арбитражном суде возник спор между лизингодателем и лизингополучателем о расчете сальдо взаимных обязательств. [ФИО] указывал на необходимость учета при определении завершающего обязательства сторон права требования лизингодателя к продавцу о возврате покупной цены по расторгнутому договору купли-продажи. Лизингодатель против этого возражал, указывая, что лизингополучатель обязан исполнить свои обязательства по договору лизинга в части возврата финансирования и уплаты платы за него, наличие у лизингодателя права требования к другому лицу не должно приниматься во внимание. Суды первой и апелляционной инстанций поддержали позицию лизингополучателя, уменьшив сумму его задолженности на сумму требований лизингодателя к продавцу. Арбитражный суд округа указанные судебные акты отменил по следующим основаниям. Наличие у лизингодателя права требования, направленного на компенсацию своих затрат, к продавцу не исключает возможности обратиться с таким требованием к лизингополучателю. К данным требованиям в совпадающей части должны применяться нормы ГК РФ о солидарных обязательствах (статья 322). Следовательно, на основании пункта 1 статьи 323 ГК РФ в той части, в какой требования лизингодателя равны сумме вложенного им финансирования в приобретение предмета лизинга, лизингодатель вправе требовать исполнения как от продавца, не исполнившего обязательства из договора купли-продажи, и от лизингополучателя совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга. Учитывая, что в силу абзаца второго пункта 1 статьи 670 ГК РФ в отношениях с продавцом лизингополучатель и лизингодатель выступают как солидарные кредиторы (статья 326 ГК РФ), лизингополучатель, возвративший лизингодателю предоставленное финансирование, вправе потребовать возврата суммы покупной цены от продавца, несущего риск неисполнения договора купли-продажи в полном объеме. Соответственно, если продавец исполнит свое обязательство по возврату покупной цены лизингодателю первым, обязательства лизингополучателя при расчете сальдо взаимных предоставлений по договору лизинга подлежат уменьшению на соответствующую сумму возврата финансирования. 12. Лизингополучатель вправе требовать возмещения лизингодателем убытков, причиненных незаконным расторжением договора лизинга и (или) изъятием предмета лизинга. После получения предмета лизинга лизингополучатель заключил договор аренды транспортного средства без экипажа и передал автомобиль арендатору для использования в качестве такси. Впоследствии лизинговая компания в одностороннем порядке отказалась от исполнения договора лизинга, о чем уведомила лизингополучателя, и потребовала возвратить автомобиль. Общество исполнило требование лизингодателя. Полагая, что действия лизингодателя противоречат условиям договора, общество обратилось в арбитражный суд с [ФИО] заявлением, в котором просило признать недействительным отказ лизинговой компании от исполнения договора лизинга, обязать лизингодателя возвратить предмет лизинга, а также возместить причиненные убытки. Суд первой инстанции отказал в удовлетворении требований общества, помимо прочего, указав, что предмет лизинга был добровольно возвращен лизингополучателем. В связи с этим, по мнению суда, лизингополучатель утратил право ссылаться на незаконность действий лизинговой компании. Суд апелляционной инстанции отменил решение суда первой инстанции и удовлетворил исковые требования, основываясь на следующем. Согласно пункту 1 статьи 310 ГК РФ односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных указанным кодексом, другими законами или иными правовыми актами. Как разъяснено в пункте 12 постановления Пленума N 54, если односторонний отказ от исполнения обязательства или одностороннее изменение его условий совершены тогда, когда это не предусмотрено законом, иным правовым актом или соглашением сторон или не соблюдены требования к их совершению, то, по общему правилу, такой односторонний отказ от исполнения обязательства или одностороннее изменение его условий не влекут юридических последствий, на которые они были направлены. В названных случаях на основании пункта 1 статьи 15, пункта 2 статьи 393 ГК РФ сторона, неправомерно отказавшаяся от исполнения договора, обязана возместить другой стороне убытки (включая неполученные доходы), которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Применительно к разъяснениям, данным в пункте 3 постановления Пленума N 7, к упущенной выгоде может быть отнесена прибыль, не полученная лизингополучателем в связи с действиями лизингодателя. В таком случае расчет упущенной выгоды может производиться на основе данных о прибыли лизингополучателя за аналогичный период времени до возникновения препятствий в использовании предмета лизинга. Лизингодатель не лишен права представить доказательства того, что упущенная выгода не была бы получена лизингополучателем, например, в связи с объективным изменением условий его деятельности. Материалами дела подтверждается, что лизингодатель заявил об одностороннем отказе от исполнения обязательств в отсутствие для этого правовых оснований, предусмотренных законом или договором, тем самым нарушив свои обязательства по договору лизинга. Как установил суд, договор аренды транспортного средства без экипажа в действительности исполнялся сторонами до изъятия предмета лизинга. Размер упущенной выгоды определен истцом на основании достоверных данных о полученной в предшествующие периоды арендной плате и понесенных им расходах на содержание транспортного средства, не опровергнутых лизингодателем. Таким образом, требование лизингополучателя о возмещении убытков заявлено обоснованно и подлежит удовлетворению. Последствия нарушения обязательств лизингополучателем 13. Суд вправе отказать в изъятии предмета лизинга у лизингополучателя при расторжении договора лизинга, если допущенное лизингополучателем нарушение незначительно, размер задолженности явно несоразмерен стоимости изымаемого имущества и лишение лизингополучателя возможности владеть и пользоваться предметом лизинга способно привести к наступлению для него значительных имущественных потерь. В связи с допущенной лизингополучателем просрочкой в уплате лизинговых платежей лизинговая компания направила лизингополучателю уведомление об одностороннем отказе от исполнения договора и потребовала вернуть предмет лизинга - гусеничный бульдозер. Получив отказ в удовлетворении данного требования, лизинговая компания обратилась в арбитражный суд с [ФИО] заявлением, в котором просила изъять у лизингополучателя предмет лизинга - гусеничный бульдозер в связи с прекращением действия договора. Суд первой инстанции, руководствуясь положениями пункта 3 статьи 11, пункта 2 статьи 13 Закона о лизинге, удовлетворил требование лизинговой компании об изъятии предмета лизинга у лизингополучателя, признав односторонний отказ лизингодателя от исполнения договора правомерным. Суд апелляционной инстанции отменил решение суда первой инстанции и отказал в удовлетворении требований лизинговой компании, обратив внимание на следующее. На основании пункта 3 статьи 307, пункта 4 статьи 450 1 ГК РФ при осуществлении стороной права на одностороннее изменение условий обязательства или односторонний отказ от исполнения договора она должна действовать разумно и добросовестно, учитывая права и законные интересы другой стороны. Как разъяснено в пункте 14 постановления Пленума N 54, нарушение упомянутой обязанности может повлечь отказ в судебной защите названного права полностью или частично, в том числе признание ничтожным одностороннего изменения условий обязательства или одностороннего отказа от его исполнения. Исходя из положений статьи 2, пункта 1 статьи 4 Закона о лизинге и с учетом разъяснений, данных в пункте 2 постановления Пленума ВАС РФ N 17, в договоре выкупного лизинга сохранение за лизинговой компанией права собственности на предмет лизинга выполняет функцию обеспечения надлежащего исполнения договора лизингополучателем. Это означает, что, по общему правилу, право на односторонний отказ от договора и изъятие предмета лизинга реализуются лизингодателем в целях организации продажи предмета лизинга и удовлетворения требований к лизингополучателю за счет полученной от продажи выручки. С учетом общей обеспечительной природы права собственности лизингодателя и права залога по смыслу пункта 1 статьи 6, пункта 2 статьи 348 ГК РФ обращение взыскания на предмет лизинга не допускается, если размер требований лизингодателя, в обеспечении которого существует его право собственности, является явно несоразмерным стоимости предмета лизинга, а допущенное лизингополучателем нарушение незначительно. Если не доказано иное, то предполагается, что нарушение обязательства лизингополучателем незначительно и размер требований лизингодателя явно несоразмерен размеру предоставленного лизингополучателю финансирования при том, что одновременно соблюдены следующие условия: 1) сумма неисполненного обязательства составляет менее чем пять процентов от размера стоимости предмета лизинга; 2) период просрочки исполнения обязательства лизингополучателем составляет менее чем три месяца. При оценке допустимости изъятия предмета лизинга суд в любом случае (в том числе если сумма неисполненного обязательства превышает пять процентов от стоимости предмета лизинга) вправе учесть, не приведет ли лишение лизингополучателя возможности владеть и пользоваться предметом лизинга к наступлению для него значительных имущественных потерь и есть ли у лизингодателя возможность удовлетворения денежных требований в порядке исполнительного производства без изъятия имущества. При рассмотрении дела лизингополучатель подтвердил, что на дату рассмотрения спора сумма неуплаченных лизингополучателем лизинговых платежей и период допущенной просрочки являлись незначительными. Суд также принял во внимание, что предмет лизинга (гусеничный трактор) используется лизингополучателем для выполнения работ по нескольким договорам подряда, а изъятие предмета лизинга способно привести к невозможности исполнения данных договоров (утрате возможности получения дохода от их исполнения). Кроме того, лизинговая компания не лишена возможности требовать уплаты оставшейся суммы лизинговых платежей в общеустановленном порядке, с использованием мер, применяемых в рамках исполнительного производства, поскольку лизингополучатель обладает иным имуществом, стоимость которого достаточна для удовлетворения требований лизинговой компании. При таких обстоятельствах односторонний отказ от исполнения договора и изъятие предмета лизинга у лизингополучателя недопустимы, поскольку являются несоразмерной мерой и могут нарушить баланс имущественных интересов сторон договора. 14. При соотнесении взаимных предоставлений сторон по договору выкупного лизинга, совершенных до момента его расторжения, и определении сальдо из причитающихся лизингодателю требований подлежат исключению суммы лизинговых платежей (неустоек, процентов), в отношении которых имеются вступившие в законную силу и подлежащие принудительному исполнению судебные акты об их взыскании по тому же договору, но фактически не уплаченные лизингополучателем на момент рассмотрения дела. В результате расторжения договора выкупного лизинга, изъятия и продажи предмета лизинга полученная от продажи предмета лизинга выручка оказалась недостаточной для удовлетворения требований лизингодателя. Определив размер сальдо встречных обязательств с учетом поступившей выручки, лизинговая компания обратилась в арбитражный суд с [ФИО] заявлением, в котором просила взыскать в свою пользу с лизингополучателя соответствующую сумму. Решением суда исковые требования удовлетворены частично. На основании абзаца второго пункта 4 статьи 453, пункта 1 статьи 1102 ГК РФ сторона, передавшая деньги либо иное имущество во исполнение расторгнутого договора, вправе требовать от другой стороны возврата исполненного в той мере, в какой встречное предоставление является неравноценным, в том числе если встречные имущественные предоставления по расторгнутому договору к моменту расторжения осуществлены ненадлежащим образом, чтобы исключить возникновение неосновательного обогащения. В отношении определения равноценности встречных предоставлений при расторжении договора выкупного лизинга в пункте 3 постановления Пленума ВАС РФ N 17 указано, что расторжение договора, в частности, по причине допущенной лизингополучателем просрочки уплаты лизинговых платежей не должно влечь получение лизингодателем таких благ, которые поставили бы его в лучшее имущественное положение, чем то, в котором он находился бы при выполнении лизингополучателем договора в соответствии с его условиями. Как следовало из материалов дела, ранее принятым судебным актом, вступившим в законную силу, с лизингополучателя в пользу истца уже была взыскана задолженность по лизинговым платежам по тому же договору лизинга. Это означает, что в определенной части требования лизингодателя относительно возврата финансирования и внесения платы за пользование финансированием уже признаны в судебном порядке. На основании части 1 статьи 16 Арбитражного процессуального кодекса Российской Федерации решение суда подлежит обязательному исполнению, несмотря на расторжение договора лизинга. Повторный учет этих требований при определении завершающей обязанности по договору лизинга может привести, по существу, к двойному взысканию одной задолженности за счет стоимости предмета лизинга. В целях исключения двойного взыскания при определении сальдо встречных обязательств в соответствии с пунктами 3.2 и 3.3 постановления Пленума ВАС РФ N 17 из суммы предоставленного лизингополучателю финансирования, платы за названное финансирование, причитающейся неустойки (процентов) должны быть исключены суммы лизинговых платежей (неустоек, процентов), в отношении которых имеются вступившие в законную силу судебные акты об их взыскании по тому же договору, но фактически не уплаченные лизингополучателем на момент рассмотрения дела. Аналогичным подходом необходимо руководствоваться также в случаях, когда сальдо встречных предоставлений по договору складывается в пользу лизингополучателя, предъявившего соответствующие требования к лизингодателю. С учетом изложенного суд удовлетворил требования лизинговой компании в той части, в какой сложившееся сальдо встречных предоставлений превысило суммы, ранее присужденные к взысканию с лизингополучателя, но остающиеся неуплаченными. 15. При разрешении спора об имущественных последствиях исполнения и расторжения нескольких взаимосвязанных договоров выкупного лизинга подлежит определению совокупный сальдированный результат. Установление сальдо взаимных обязательств сторон в таком случае не является зачетом встречных однородных требований по смыслу статьи 410 ГК РФ. Между лизинговой компанией и обществом (лизингополучатель) достигнуто соглашение, в соответствии с которым лизинговая компания обязалась рассматривать заявки лизингополучателя на приобретение необходимого ему имущества - транспортных средств (легковых автомобилей, автобусов) и при их удовлетворении заключать договоры выкупного лизинга, к которым применимы общие (стандартные) условия лизинга. Общими условиями лизинга предусмотрено, что сохранение за лизинговой компанией права собственности на каждый предмет лизинга в период действия договоров лизинга обеспечивает исполнение обязательств лизингополучателя по всем заключенным с ним договорам (перекрестное обеспечение). В течение нескольких лет между сторонами в указанном порядке заключен ряд договоров лизинга. В связи с просрочкой уплаты лизинговых платежей по договорам лизингодатель заявил об одностороннем отказе от их исполнения, направив лизингополучателю соответствующие уведомления. Предметы лизинга возвращены лизингодателю и реализованы. После возбуждения в отношении лизингополучателя дела о банкротстве и открытия в его отношении конкурсного производства лизингополучатель обратился в арбитражный суд с требованием о взыскании сальдо встречных обязательств по нескольким из заключенных между сторонами договорам. Суд первой инстанции удовлетворил требования лизингополучателя, согласившись с представленным расчетом сальдо. Отклоняя доводы лизинговой компании о том, что по остальным договорам лизинга сальдо сложилось в ее пользу, суд указал, что обязательства лизинговой компании и лизингополучателя по каждому из договоров лизинга носят самостоятельный характер. При этом, поскольку в отношении истца открыто конкурсное производство, в силу специального законодательного регулирования в данной процедуре банкротства зачет встречных требований, возникших из нескольких договоров, нарушающий очередность и пропорциональность удовлетворения требований кредиторов, недопустим (абзац третий пункта 8 статьи 142 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", далее - Закон о банкротстве). Суд апелляционной инстанции отменил решение суда первой инстанции, обратив внимание на следующее. Договоры лизинга, заключенные на общих (стандартных) условиях, предусматривающих перекрестное обеспечение, представляют собой взаимосвязанные сделки, посредством совершения которых в рамках одного лизингового правоотношения увеличивался совокупный объем финансирования, предоставленного лизинговой компанией в соответствии с пунктом 1 статьи 4 Закона о лизинге. В такой ситуации вывод о полноте возврата лизинговой компании вложенного ею финансирования и соблюдении эквивалентности встречных предоставлений сторон (абзац второй пункта 4 статьи 453 ГК РФ и пункт 3 постановления Пленума ВАС РФ N 17) может быть сделан только по результатам сопоставления исполнений, произведенных по всей совокупности расторгнутых договоров. Поскольку установление сальдо взаимных обязательств сторон в данном случае не является зачетом встречных однородных требований по смыслу статьи 410 ГК РФ, к рассматриваемой ситуации не применим запрет зачета, установленный Законом о банкротстве. Согласно представленным лизинговой компанией доказательствам сальдо взаимных предоставлений по совокупности взаимосвязанных договоров лизинга, заключенных с лизингополучателем, сложилось не в пользу последнего. Учитывая изложенное, суд апелляционной инстанции отказал в удовлетворении заявленных требований. 16. Само по себе расторжение договора лизинга и изъятие предмета лизинга не является основанием для прекращения начисления неустойки за просрочку внесения лизинговых платежей. Лизингодатель в одностороннем порядке отказался от исполнения договора лизинга в связи с нарушением лизингополучателем своих обязательств и обратился в арбитражный суд с иском, в котором просил взыскать сальдированный результат исполнения договора, включив в расчет сальдо неустойку, рассчитанную в соответствии с условиями договора до момента реализация предмета лизинга. Решением суда первой инстанции, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, заявленные требования удовлетворены частично. Ссылаясь на положения пункта 2 статьи 453 ГК РФ о прекращении обязательств сторон с момента расторжения договора, суды указали, что предусмотренная договором лизинга неустойка за просрочку внесения лизинговых платежей может быть начислена только до дня расторжения договора. Арбитражный суд округа изменил указанные судебные акты в части расчета неустойки по следующим основаниям. По смыслу пункта 2 статьи 453 ГК РФ вопрос о сохранении действия (прекращении) обязательства в случае расторжения договора должен решаться с учетом существа обязательства, остающегося не исполненным соответствующей стороной на момент расторжения договора. При сохранении обязательства сохраняется и его обеспечение. Как разъяснено в пункте 66 постановления Пленума N 7, если при расторжении договора основное обязательство не прекращается, например, при передаче имущества в аренду, ссуду, заем и кредит и сохраняется обязанность должника по возврату полученного имущества кредитору и по внесению соответствующей платы за пользование имуществом, то взысканию подлежат не только установленные договором платежи за пользование имуществом, но и неустойка за просрочку их уплаты. Расторжение договора лизинга и изъятие предмета лизинга само по себе не приводят к возврату предоставленного финансирования и платы за него, в связи с чем соответствующие обязательства лизингополучателя не прекращаются. Следовательно, неустойка подлежит начислению до прекращения обязательства, за нарушение которого она установлена, в частности до возврата финансирования. 17. По общему правилу, финансирование по договору выкупного лизинга в случае его расторжения считается возвращенным в соответствующем размере лизингодателю с момента продажи предмета лизинга, но не позднее истечения разумного срока, необходимого для его реализации. В связи с неисполнением лизингополучателем обязательств по внесению лизинговых платежей лизингодатель отказался от исполнения договора. Впоследствии между сторонами возник в суде спор о размере завершающего обязательства лизингополучателя, который зависел от установленного периода пользования финансированием. Суд первой инстанции пришел к выводу, что финансирование считается возвращенным с момента фактического исполнения обязательства покупателем и получения денежных средств лизингодателем. Постановлением суда апелляционной инстанции решение суда первой инстанции отменено исходя из того, что финансирование считается возвращенным с момента изъятия предмета лизинга лизинговой компанией. Арбитражный суд округа отменил постановление суда апелляционной инстанции в части определения периода пользования финансированием (пункт 3.5 постановления Пленума ВАС РФ N 17) и расчета платы за финансирование в связи со следующим. Расчет платы за предоставленное лизингополучателю финансирование не может производиться только до момента изъятия предмета лизинга, поскольку само по себе данное обстоятельство не приводит к возврату финансирования в денежной форме. Исходя из пункта 4 постановления Пленума ВАС РФ N 17, по общему правилу, возврат финансирования лизингодателю происходит при совершенной в разумный срок продаже предмета лизинга, которая выступает формой обращения взыскания на имущество. В то же время исходя из свободы выбора контрагента лизингодателем и свободы определения ими условий соглашения купли-продажи, а также с учетом принципа относительности обязательства на лизингополучателя, не участвующего в их соглашении, не может быть возложен риск ненадлежащего исполнения обязательств контрагентом лизингодателя и ему не могут быть противопоставлены условия договора купли-продажи предмета лизинга, определяющие срок уплаты покупной цены (пункт 3 статьи 308, статья 421 ГК РФ). В связи с этим моментом возврата финансирования также не может считаться день фактического получения выручки от продажи предмета лизинга. Если принять во внимание изложенное, по общему правилу, момент возврата финансирования должен определяться по дню заключения договора купли-продажи или иных сделок, направленных на реализацию изъятого предмета лизинга, но не позднее истечения разумного срока, необходимого на реализацию предмета лизинга (восстановление и оценку предмета лизинга, организацию его продажи лизингодателем). По другому делу суд исходил из того, что в связи с допущенной лизингополучателем просрочкой лизингодатель и лизингополучатель заключили соглашение о расторжении договора лизинга, по условиям которого стороны договорились о стоимости возвращаемого лизингодателю предмета лизинга, и пришел к выводу о прекращении обязательств лизингополучателя в соответствующем размере с момента передачи имущества лизингодателю. Как отметил суд, заключая такое соглашение после появления оснований для расторжения договора лизинга, каждая из сторон, по общему правилу, имеет возможность ознакомиться с информацией, позволяющей судить о стоимости имущества, и с учетом этой информации принять решение об имущественных последствиях расторжения договора выкупного лизинга. Таким образом, каждая из сторон принимает на себя риски, связанные с несоответствием стоимости, установленной в соглашении, фактической цене продажи, а потому не вправе в дальнейшем ссылаться на их расхождение (статья 421, пункт 1 статьи 450 ГК РФ). 18. Непринятие лизингодателем разумных мер для скорейшей реализации предмета лизинга в ситуации наличия спроса на вторичном рынке может свидетельствовать о неразумности его действий и выступать основанием для определения стоимости возвращенного предмета лизинга на основании отчета оценщика, в том числе при продаже предмета лизинга на торгах. Плата за финансирование в таком случае начисляется до даты истечения разумного срока организации продажи предмета лизинга. В связи с ненадлежащим исполнением лизингополучателем обязательств по уплате лизинговых платежей лизингодатель отказался от исполнения договора лизинга. Предмет лизинга был изъят у лизингополучателя. Полагая, что полученные лизингодателем платежи (за исключением авансового) в совокупности со стоимостью возвращенного ему предмета лизинга превышают суммы предоставленного лизингодателем финансирования, платы за названное финансирование, а также убытков и иных санкций, предусмотренных договором, лизингополучатель обратился в арбитражный суд с иском о взыскании соответствующей разницы. Суд первой инстанции в удовлетворении иска отказал, поскольку пришел к выводу, что сальдо взаимных встречных предоставлений складывается в пользу лизингодателя, а не лизингополучателя, рассчитав его (сальдо) с использованием цены реализации предмета лизинга по договору купли-продажи. Постановлением суда апелляционной инстанции, позицию которого поддержал арбитражный суд округа, решение суда отменено, исковые требования удовлетворены частично в связи со следующим. С учетом положений пунктов 3, 4 статьи 1, пункта 3 статьи 307 ГК РФ лизингополучатель может доказать, что при определении цены продажи предмета лизинга лизингодатель действовал недобросовестно или неразумно, что привело к занижению стоимости предмета лизинга при расчете сальдо взаимных обязательств сторон. Как разъяснено в пункте 4 постановления Пленума ВАС РФ N 17, в таком случае суду при расчете сальдо взаимных обязательств необходимо руководствоваться, в частности, признанным надлежащим доказательством отчетом оценщика. В данном случае лизингодатель приобрел предмет лизинга у продавца в новом состоянии за 1,3 млн. руб. Предмет лизинга был изъят, в акте об осмотре и изъятии имущества отсутствуют сведения о каких-либо недостатках автомобиля на дату возвращения. Изъятый предмет лизинга был реализован лизингодателем спустя 14 месяцев после его возвращения по цене 0,6 млн. руб. В свою очередь, лизингополучатель представил отчет об оценке рыночной стоимости автомобиля, согласно которому его рыночная стоимость на дату изъятия составляла 1 млн. руб. Таким образом, лизингодатель при разумном и добросовестном поведении имел возможность извлечь выгоду от распоряжения предмета лизинга в большем размере в случае его своевременной реализации. Учитывая, что лизингодателем не представлено объективного оправдания непринятия в течение 14 месяцев мер по продаже транспортного средства, пользующегося спросом на вторичном рынке, а также не подтверждены надлежащие условия хранения предмета лизинга в данный период, суд пришел к выводу о неразумности действий лизингодателя, которые не должны повлечь неблагоприятных последствий для лизингополучателя. В связи с изложенным при расчете сальдо взаимных предоставлений суд принял во внимание рыночную стоимость предмета лизинга, следующую из отчета оценщика, а также пришел к выводу, что плата за финансирование начисляется до даты истечения разумного срока организации продажи предмета лизинга. По другому делу суды признали разумным срок на реализацию предмета лизинга, равный 12 месяцам, и отклонили отчет оценщика в качестве основания для определения стоимости возвращенного имущества, учитывая, что лизингодатель своевременно принимал меры, необходимые для продажи имущества, однако сделка была заключена спустя длительное время в связи с отсутствием спроса на предмет лизинга на рынке и возможностью его использования ограниченным числом лиц. 19. Если продажа предмета лизинга произведена по результатам торгов, цена его реализации предполагается рыночной, пока лизингополучателем не будет доказано нарушение порядка проведения торгов, в частности непрозрачность их условий, отсутствие гласности, ограничение доступа к участию в торгах и т.д. В связи с допущенным лизингополучателем нарушением обязательств стороны расторгли договор лизинга, предмет лизинга был возвращен лизингодателю и реализован им на торгах. Ссылаясь на то, что полученные лизингодателем от лизингополучателя платежи (за исключением авансового) в совокупности со стоимостью возвращенного ему предмета лизинга не позволили удовлетворить все требования лизингодателя, последний обратился в суд с иском о взыскании соответствующей разницы с лизингополучателя. Лизингополучатель против удовлетворения иска в полном объеме возражал, представил альтернативный расчет задолженности, указывая на занижение цены продажи предмета лизинга, что подтверждается отчетом оценщика. Решением суда первой инстанции требования лизингодателя удовлетворены частично. Оценив представленный лизингополучателем отчет оценщика, суд пришел к выводу о неразумности действий лизингодателя по реализации предмета лизинга по определенной на торгах цене. Арбитражный апелляционный суд решение суда первой инстанции отменил и удовлетворил иск лизингодателя в полном объеме по следующим основаниям. Исходя из положений статьи 3 Федерального закона от 29 июля 1998 г. N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\" рыночная стоимость предмета лизинга, отраженная в отчете оценщика, имеет вероятностный характер, поскольку она зависит от применяемых в каждом конкретном случае методик оценки, качества и количества используемых исходных данных, субъективного фактора в оценке стоимости имущества или возможных злоупотреблений, связанных как с завышением, так и с занижением цены, и т.д. Вместе с тем торги выступают способом заключения договора (статья 447 ГК РФ), при котором условие о цене имущества определяется на основе соперничества равных субъектов. В связи с этим предполагается, что результат торгов отражает действительное состояние рынка (существующую на рынке цену) при условии соблюдения надлежащей процедуры их проведения. Следовательно, при отсутствии в материалах дела доказательств, порочащих результаты торгов, в частности, свидетельствующих о непрозрачности условий проведения торгов, об отсутствии гласности или ограничении доступа к участию в них, предполагается, что цена, сформированная по результатам проведения торгов, отражает действительную стоимость предмета лизинга. В связи с изложенным при расчете сальдо взаимных предоставлений суд руководствовался расчетом, представленным лизингодателем. 20. Если продажа предмета лизинга произведена без проведения открытых торгов, то при существенном расхождении между ценой реализации предмета лизинга и рыночной стоимостью на лизингодателя возлагается бремя доказывания разумности и добросовестности его действий при организации продажи предмета лизинга. В связи с нарушением лизингополучателем своих обязательств по уплате лизинговых платежей лизингодатель отказался от исполнения договора лизинга, предмет лизинга был возвращен ему и реализован. Ссылаясь на то, что лизингополучатель не исполнил в полном объеме обязательства по возврату финансирования, полученного от лизингодателя, внесению платы за финансирование и возмещению причиненных лизингодателю убытков, последний обратился в арбитражный суд с иском о взыскании денежных средств. Лизингополучатель против удовлетворения иска возражал, обратился со встречным иском о взыскании денежных средств по итогам проведения сальдо, полагая, что лизингодатель вел себя неразумно и недобросовестно при реализации предмета лизинга, поскольку согласно имеющемуся отчету оценщика цена реализации предмета лизинга существенно ниже его рыночной стоимости. Решением суда первой инстанции исковые требования удовлетворены, установлено сальдо встречных предоставлений в пользу лизингодателя исходя из того, что лизингополучателем не были представлены доказательства недобросовестности действий лизингодателя при реализации предмета лизинга, а также злоупотребления им правом. Как указал суд, само по себе то обстоятельство, что привлеченный лизингополучателем оценщик определил, что стоимость изъятого предмета лизинга составляет 11 млн. руб., не означает, что продажа предмета лизинга по цене 2 млн. руб. была вызвана неразумными действиями лизингодателя, а не состоянием рынка и сложившимся на нем спросом. Сумма продажи, полученная лизингодателем от реализации изъятого имущества, имеет приоритетное значение для целей расчета сальдо встречных обязательств, так как именно указанная сумма свидетельствует о размерах фактического возврата предоставленного финансирования в денежной форме. Суд апелляционной инстанции, позицию которого поддержал арбитражный суд округа, решение суда отменил, в удовлетворении иска отказал, а встречный иск удовлетворил в связи со следующим. В силу пункта 3 статьи 307 ГК РФ при установлении, исполнении обязательства и после его прекращения стороны обязаны действовать добросовестно, учитывая права и законные интересы друг друга, оказывая необходимое содействие для достижения цели обязательства, а также предоставляя друг другу необходимую информацию. Следовательно, при реализации предмета лизинга должны быть приняты меры, необходимые для получения наибольшей выручки от его продажи (пункт 1 статьи 6, абзац третий пункта 1 статьи 349 ГК РФ) и обеспечения возврата финансирования за счет переданного по договору лизинга имущества. В данном случае отчуждение имущества произведено по цене, заниженной более чем в два раза относительно рыночного уровня, что подтверждено отчетом об оценке, признанным судом достоверным. В такой ситуации, поскольку торги по продаже имущества не проводились и предмет лизинга реализован покупателю, который был найден лизингодателем самостоятельно по непрозрачной процедуре, на лизингодателя возлагается бремя доказывания разумности и добросовестности своих действий при продаже предмета лизинга (установления договорной цены продажи). Лизингодатель не представил разумного обоснования своих действий по определению цены в соответствующем размере. С учетом изложенного суд пришел к выводу о необходимости определения сальдо встречных обязательств с использованием сведений о рыночной стоимости имущества на основании отчета оценщика. 21. В случае, если лизингодатель продал предмет лизинга на более выгодных условиях, чем приобрел, ввиду увеличения его рыночной стоимости, то дополнительная выгода при расчете сальдо взаимных предоставлений учитывается в счет возврата финансирования и удовлетворения иных требований лизингодателя, а в оставшейся части - причитается лизингополучателю. Индивидуальный предприниматель (лизингополучатель) обратился в арбитражный суд с [ФИО] заявлением, в котором просил взыскать с лизинговой компании задолженность, определенную путем сальдирования встречных предоставлений по договору лизинга. В обоснование требований предприниматель указал, что выручка от продажи предмета лизинга существенно превысила размер его задолженности, в связи с чем оставшаяся после продажи предмета лизинга сумма должна быть взыскана с лизингодателя. Суд первой инстанции отказал в удовлетворении требований предпринимателя, отметив, что лизингополучатель, по вине которого расторгнут договор лизинга, не может извлекать выгоду при определении сальдо, связанную с повышением рыночной цены предмета лизинга. Суд апелляционной инстанции отменил решение суда и удовлетворил требования предпринимателя, основываясь на следующем. В силу статьи 669 ГК РФ, статьи 22 Закона о лизинге лизингополучатель несет все риски, связанные с гибелью, утратой, порчей, хищением, преждевременной поломкой предмета лизинга, ошибкой, допущенной при его монтаже или эксплуатации, и иные имущественные риски. Поскольку на лизингополучателя отнесены все невыгоды, связанные с изменением состояния предмета лизинга, постольку ему должны причитаться и все выгоды от него, в том числе в виде увеличения рыночной стоимости имущества. Следовательно, лизингодатель, для которого приобретение права собственности на предмет лизинга служит обеспечением обязательств лизингополучателя по уплате установленных договором платежей, а также гарантией возврата вложенного, вправе претендовать на получение дополнительной выгоды от увеличения рыночной стоимости предмета лизинга только в пределах имеющихся у него требований к лизингополучателю. Дополнительная выгода, полученная в случае продажи предмета лизинга на более выгодных условиях, чем он был приобретен лизингодателем, при расчете сальдо взаимных предоставлений учитывается в счет возврата финансирования и удовлетворения иных требований лизингодателя. В случае, если внесенные лизингополучателем платежи (за исключением авансового) в совокупности со стоимостью возвращенного предмета лизинга, определенной с учетом увеличения его рыночной цены, превышают имеющиеся у лизингодателя требования, то в соответствии с абзацем вторым пункта 4 статьи 453 ГК РФ и пунктом 3.3 постановления Пленума ВАС РФ N 17 лизингополучатель вправе взыскать с лизингодателя соответствующую разницу. 22. Суммы налогов, уплаченных лизингодателем в связи с продажей предмета лизинга, изъятого у лизингополучателя, по общему правилу, не могут рассматриваться в качестве убытков лизинговой компании и не учитываются при определении сальдо встречных предоставлений. В связи с продажей предмета лизинга лизингодатель включил выручку от реализации в налоговую базу по налогу на прибыль организаций, налогу на добавленную стоимость и по окончании отчетного (налогового) периода уплатил исчисленные налоги в бюджет. Впоследствии лизингодатель обратился в арбитражный суд с иском, в котором просил взыскать с лизингополучателя сальдированный результат исполнения договора. При расчете сальдо встречных предоставлений из выручки от продажи имущества лизинговая компания, помимо прочего, вычла суммы начисленных при продаже предмета лизинга налогов, квалифицировав их как убытки. Суд отказал в удовлетворении требований лизинговой компании, руководствуясь следующим. Гражданское законодательство не исключает возможность признания убытками тех затрат кредитора, которые обусловлены исполнением публичных обязанностей, в том числе возникли вследствие налогообложения. Однако исходя из пункта 2 статьи 15 и пункта 2 статьи 393 ГК РФ в качестве убытков могут рассматриваться только затраты, необходимость несения которых отсутствовала бы при надлежащем исполнении обязательства. В случае надлежащего исполнения договора лизинга лизинговая компания должна была уплатить налоги с выручки, полученной в виде лизинговых платежей, общий размер которых согласно пункту 1 статьи 28 Закона о лизинге покрывает как стоимость предмета лизинга, так и вознаграждение лизинговой компании. Следовательно, само по себе наступление обязанности по уплате налогов при получении стоимости предмета лизинга в случае его продажи не свидетельствует о возникновении убытков у лизингодателя. 23. Исковая давность по требованиям как лизингополучателя, так и лизингодателя об исполнении завершающего обязательства одной стороны в отношении другой в случае расторжения договора лизинга, по общему правилу, исчисляется с момента реализации предмета лизинга. [ФИО] обратился в арбитражный суд с иском о взыскании денежных средств, ссылаясь на то, что лизингодатель по результатам исполнения договора лизинга и с учетом продажи изъятого предмета лизинга получил большее предоставление, чем должно было быть получено при надлежащем исполнении договора. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска отказано в связи с пропуском срока исковой давности, который суды определили с момента изъятия предмета лизинга у лизингополучателя. Арбитражный суд округа отменил судебные акты нижестоящих инстанций и удовлетворил заявленные требования, поскольку счел, что срок исковой давности не был пропущен лизингополучателем. В соответствии с пунктом 1 статьи 200 ГК РФ, если законом не установлено иное, то течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права. В случае возврата предмета лизинга наличие у одной из сторон права требовать исполнения денежного обязательства определяется в момент, когда истцу должна была стать известна стоимость возвращенного предмета лизинга. Стоимость предмета лизинга определяется из суммы, вырученной лизингодателем от продажи предмета лизинга в разумный срок после получения предмета лизинга или в срок, предусмотренный соглашением лизингодателя и лизингополучателя, либо на основании отчета оценщика (пункт 4 постановления Пленума ВАС РФ N 17). Следовательно, исковая давность по требованию об исполнении завершающего обязательства как лизингополучателя, так и лизингодателя в случае расторжения договора выкупного лизинга, по общему правилу, исчисляется с момента реализации предмета лизинга. В случае, если лизингополучатель не был уведомлен лизингодателем о продаже предмета лизинга и вырученных от продажи суммах, то суд вправе учесть данное обстоятельство, определив начало течения срока исковой давности по требованию лизингополучателя с момента, когда эта информация стала или должна была стать доступной последнему (пункт 1 статьи 200 ГК РФ). 24. При утрате предмета лизинга вследствие хищения, конструктивной гибели и иных подобных событий, влекущих невозможность удовлетворения имущественного интереса лизингополучателя по договору выкупного лизинга, как лизингодатель, так и лизингополучатель праве потребовать исполнения завершающей договорной обязанности в размере сложившегося сальдо встречных обязательств, определенного в том числе с учетом стоимости предмета лизинга, возмещенной страховой компанией лизингодателю. Предмет лизинга (гусеничный трактор) был утрачен лизингополучателем вследствие хищения. Лизингополучатель уведомил лизингодателя о хищении имущества и просил произвести сальдирование встречных предоставлений, учитывая, что лизингодателем получено страховое возмещение. Отказ лизинговой компании в удовлетворении вышеназванных требований послужил основанием для обращения лизингополучателя в суд. Решением суда первой инстанции в удовлетворении исковых требований отказано. Суд указал, что, поскольку в силу пункта 1 статьи 22 Закона о лизинге лизингополучатель несет риски, связанные с хищением предмета лизинга с момента его фактической приемки, сам по себе факт хищения не освобождает лизингополучателя от обязанности продолжать вносить лизинговые платежи по графику, установленному договором. Суд апелляционной инстанции отменил решение суда первой инстанции и удовлетворил требования лизингополучателя, руководствуясь следующим. Утрата предмета лизинга по смыслу статьи 416 ГК РФ и статьи 22 Закона о лизинге не влечет автоматического прекращения обязательств с учетом возложения на лизингополучателя риска случайной гибели предмета лизинга. Вместе с тем она может повлечь переход обязательства в ликвидационную стадию, если принять во внимание фактическую невозможность удовлетворения имущественного интереса сторон договора. Следовательно, в целях исключения неосновательного обогащения при утрате предмета лизинга вследствие хищения, конструктивной гибели и иных подобных событий как лизингодатель, так и лизингополучатель праве потребовать исполнения завершающей договорной обязанности в размере сложившегося сальдо встречных предоставлений, определенного аналогично последствиям расторжения договора. Как следовало из материалов дела, сумма уплаченных лизингополучателем лизинговых платежей до хищения предмета лизинга в совокупности со стоимостью утраченного предмета лизинга, возмещенной страховой компанией лизингодателю, в своей совокупности превысила размер требований лизингодателя. В связи с этим в соответствии с пунктом 3.3 постановления Пленума ВАС РФ N 17 суд взыскал в пользу лизингополучателя денежные средства в размере сложившегося сальдо. При этом, отклоняя доводы лизинговой компании об отсутствии оснований для определения сальдо встречных обязательств с использованием суммы страхового возмещения, суд отметил, что в силу обеспечительного характера права собственности лизинговой компании на предмет лизинга страхование предмета лизинга производится в целях удовлетворения требований лизингополучателя, возникающих из договора лизинга. Следовательно, при определении сальдо применительно к пункту 4 постановления Пленума ВАС РФ N 17 в качестве стоимости предмета лизинга необходимо принимать сумму полученного лизинговой компанией страхового возмещения. Действительность условий договора 25. Имущественные последствия расторжения договора лизинга могут быть урегулированы по соглашению сторон в установленных законом пределах свободы договора. Предмет договора лизинга (автобус), находившийся во владении лизингополучателя, был умышленно уничтожен неустановленным лицом в результате поджога. Лизингодатель (компания) и лизингополучатель (предприниматель) дополнительным соглашением к договору лизинга определили последствия расторжения договора, предусмотрев размер денежных средств, подлежащих перечислению лизингодателем лизингополучателю. Данная сумма была фактически получена лизингополучателем. В то же время, полагая, что имеет место скрытое включение лизингодателем в состав периодических лизинговых платежей выкупной стоимости транспортного средства, хотя оно и остается в собственности лизингодателя до момента выкупа после оплаты всех платежей по договору, лизингополучатель обратился в арбитражный суд с [ФИО] заявлением о взыскании аванса по договору лизинга и части уплаченных при исполнении договора денежных средств. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, требования удовлетворены частично. Признав выкуп и, как следствие, переход права собственности на предмет лизинга несостоявшимися, суды пришли к выводу, что у компании отсутствовали основания для удержания денежных средств, которые фактически представляли собой выкупную цену предмета лизинга, включенную в состав периодических лизинговых платежей. Судебная коллегия Верховного Суда Российской Федерации отменила указанные судебные акты и отказала в удовлетворении требований по следующим основаниям. Определение завершающей обязанности лизингодателя было осуществлено сторонами по условиям дополнительного соглашения к договору лизинга не в соответствии с разъяснениями, содержащимися в пунктах 3-3.6 постановления Пленума ВАС РФ N 17, что, однако, не противоречит принципу свободы договора, потому что данные разъяснения не относятся к императивным нормам. В связи с этим отличие условий соглашения от содержания данных разъяснений само по себе не может служить основанием для неприменения достигнутых сторонами договоренностей. В дополнительном соглашении, заключенном после гибели автобуса, стороны фактически договорились о том, что ввиду гибели предмета лизинга расчеты между сторонами осуществляются так, как если бы право собственности на предмет лизинга перешло к лизингополучателю. В силу положений статьи 669 ГК РФ и статьи 22 Закона о лизинге риск гибели предмета лизинга, по общему правилу, лежит на лизингополучателе. Если принять во внимание, что в момент гибели предмет лизинга находился в сфере имущественной ответственности лизингополучателя, такое распределение убытков при прекращении договора, в результате которого компания получает от предпринимателя те имущественные предоставления, как если бы договор лизинга был исполнен надлежащим образом, не может рассматриваться как нарушающее грубым образом баланс интересов сторон и ущемляющее интересы слабого контрагента (предпринимателя). Таким образом, обязательство, установленное дополнительным соглашением, подлежит исполнению на основании статьи 309 ГК РФ. Поскольку последствия расторжения договора лизинга урегулированы соглашением сторон и отсутствуют основания для вывода о нарушении пределов свободы договора, у суда не имелось оснований квалифицировать спорную денежную сумму в качестве неосновательного обогащения компании, правомерно получившей денежные средства. Определение N 310-ЭС15-4563 26. Условие договора об уплате лизинговых платежей, причитающихся до окончания действия договора, несмотря на его расторжение и досрочный возврат финансирования, противоречит существу законодательного регулирования отношений сторон по договору выкупного лизинга и является ничтожным. По условиям договора выкупного лизинга в случае расторжения договора лизингополучатель возмещает лизингодателю убытки, равные оставшейся сумме неоплаченных лизинговых платежей (в том числе тех, которые подлежали бы уплате по графику платежей в будущем. Ссылаясь на данное условие договора, лизингодатель обратился в арбитражный суд с иском, в котором при определении сальдо встречных предоставлений по договору учел весь объем лизинговых платежей, причитающихся ему по договору, как если бы он исполнялся надлежащим образом в течение всего срока действия. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требования лизингодателя удовлетворены исходя из того, что необходимость компенсации убытков в данном размере следует из буквального текста заключенного договора. Постановлением арбитражного суда округа указанные судебные акты отменены, в удовлетворении требования отказано в силу следующего. На основании пункта 1 статьи 422 ГК РФ договор должен соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивным нормам), действующим в момент его заключения. По смыслу закона норма, определяющая права и обязанности сторон договора, является императивной, если она содержит явно выраженный запрет на установление соглашением сторон условия договора, отличного от предусмотренного этой нормой правила (например, в ней предусмотрено, что такое соглашение ничтожно, запрещено или не допускается, либо указано на право сторон отступить от содержащегося в норме правила только в ту или иную сторону, либо названный запрет иным образом недвусмысленно выражен в тексте нормы). При отсутствии в норме, регулирующей права и обязанности по договору, явно выраженного запрета установить иное, она является императивной, если исходя из целей законодательного регулирования это необходимо для защиты особо значимых охраняемых законом интересов, недопущения грубого нарушения баланса интересов сторон либо императивность нормы следует из существа законодательного регулирования данного вида договора. В связи с этим, в частности, договор, условия которого противоречат существу законодательного регулирования соответствующего вида обязательства, может быть квалифицирован как ничтожный полностью или в соответствующей части, даже если в законе не содержится прямого указания на его ничтожность (пункт 74 постановления Пленума N 25). В данном случае, как указал суд, соглашение сторон, по сути, предусматривает внесение платы за финансирование за период, когда оно фактически уже было возвращено. Однако такое условие противоречит существу законодательного регулирования лизинга как формы финансирования. В силу пункта 1 статьи 6, пункта 6 статьи 809 ГК РФ лизингодатель имеет право на получение с лизингополучателя вознаграждения за финансирование, начисленного включительно до дня возврата суммы предоставленного финансирования полностью или ее части. Лизинговая компания является профессиональным участником гражданского оборота. В связи с этим предполагается, что она может распорядиться полученными денежными средствами и предоставить их на возмездной основе иному лицу. Следовательно, взыскание с лизингополучателя причитающейся платы за финансирование исходя из изначального срока действия договора лизинга означало бы, что лизингополучатель продолжает вносить плату за финансирование, которое им возвращено, а лизинговая компания - получает возможность извлечь двойную выгоду от предоставления в пользование разным лицам одной и той же денежной суммы. При этом лизингодатель не лишен права доказывать на общих основаниях (статьи 15, 393 ГК РФ), что ему в результате ненадлежащего исполнения договора лизингополучателем были причинены убытки в форме упущенной выгоды. Как указал суд, для определения размера убытков могут быть приняты во внимание следующие факторы: период, в течение которого лизингодатель понес потери, связанные с не размещением денежных средств иному лицу на сопоставимую сумму по другому договору лизинга; снижение средних ставок платы за финансирование по аналогичным лизинговым операциям и др. Однако вышеназванные доказательства не были представлены лизинговой компанией, что повлекло отказ в удовлетворении иска. По другому делу из условий договора лизинга следовало, что при утрате предмета лизинга (его хищении или случайной гибели) договор считается расторгнутым, а лизингополучатель по правилам статьи 406 1 ГК РФ обязан возместить лизингодателю потери, связанные с наступлением соответствующего обстоятельства, равные оставшейся сумме неоплаченных лизинговых платежей (в том числе тех, которые подлежали бы уплате по графику платежей при исполнении договора лизинга). Суды также отказали во взыскании рассчитанной вышеуказанным способом суммы, руководствуясь пунктом 15 постановления Пленума N 7, согласно которому по смыслу статьи 406 1 ГК РФ возмещение потерь допускается, если будет доказано, что они уже понесены или с неизбежностью будут понесены в будущем. Вместе с тем лизинговая компания, являющаяся профессиональным участником гражданского оборота, не подтвердила, что она не могла распорядиться денежными средствами, составляющими сумму возврата финансирования, иным способом и извлечь из них доход. 27. Условие договора лизинга о преимущественном удовлетворении требований лизингодателя по неустойке перед погашением основного долга является ничтожным. Лизинговая компания уведомила лизингополучателя об отказе от исполнения договора лизинга и о необходимости возврата предмета лизинга в связи с допущенной лизингополучателем просрочкой в уплате лизинговых платежей. В подтверждение наличия задолженности лизингодатель сослался на установленный договором лизинга порядок учета поступающих от лизингополучателя средств, в соответствии с которым все поступления в первую очередь засчитываются в счет начисленных неустоек и штрафов, а во вторую очередь - в счет погашения задолженности по лизинговым платежам. Не согласившись с применяемым лизингодателем порядком учета поступавших средств и считая, что задолженность по лизинговым платежам погашена в полном объеме, лизингополучатель обратился в арбитражный суд с [ФИО] заявлением, в котором просил признать отказ от исполнения договора недействительным. Суд удовлетворил требования лизингополучателя, руководствуясь следующим. Статьей 319 ГК РФ установлена очередность погашения требований по денежному обязательству: сумма произведенного платежа, недостаточная для исполнения денежного обязательства полностью, при отсутствии иного соглашения погашает прежде всего издержки кредитора по получению исполнения, затем - проценты, а в оставшейся части - основную сумму долга. В соответствии с пунктом 37 постановления Пленума N 54 по смыслу приведенной нормы под упомянутыми в ней процентами понимаются проценты, являющиеся платой за пользование денежными средствами (например, статьи 317.1, 809, 823 ГК РФ). Проценты, являющиеся мерой гражданско-правовой ответственности, например проценты, предусмотренные статьей 395 ГК РФ, а равно начисляемые на сумму задолженности неустойки, к указанным в статье 319 ГК РФ процентам не относятся и погашаются после суммы основного долга. Положения статьи 319 ГК РФ, устанавливающие очередность погашения требований по денежному обязательству, могут быть изменены соглашением сторон. Однако соглашением сторон может быть изменен порядок погашения только тех требований, которые названы в данной норме. Исходя из этого соглашение, предусматривающее, что при исполнении должником денежного обязательства не в полном объеме требования об уплате неустойки, процентов, предусмотренных статьей 395 ГК РФ, или иные связанные с нарушением обязательства требования погашаются ранее требований, названных в статье 319 ГК РФ, противоречит существу законодательного регулирования и является ничтожным. Поскольку при применении соответствующей закону очередности погашения требований по денежному обязательству сумма уплаченных лизингополучателем платежей превысила его задолженность по лизинговым платежам, то у лизингодателя отсутствовали основания для отказа от исполнения договора. 28. Условия договора лизинга, ставящие лизингодателя в заведомо лучшее положение, чем он находился бы при надлежащем исполнении договора лизинга, и навязанные лизингополучателю при заключении договора, с учетом конкретных обстоятельств дела могут быть признаны ничтожными на основании статей 10 и 168 ГК РФ. Лизинговая компания приобрела и передала лизингополучателю транспортные средства, используемые последним для ведения собственной предпринимательской деятельности. По условиям договора лизинга к отношениям сторон применяются \"Общие условия лизинга\", разработанные лизинговой компанией и размещенные в открытом доступе на ее сайте в сети \"Интернет\". \"Общими условиями лизинга\", в частности, предусмотрено, что в случае расторжения договора лизингополучатель отказывается от получения сальдо встречных предоставлений и не будет предъявлять соответствующие требования лизинговой компании. В связи с допущенной лизингополучателем просрочкой в уплате лизинговых платежей договор лизинга расторгнут по инициативе лизинговой компании. [ФИО] обратился в суд с иском о взыскании сальдо встречных предоставлений, указав в обоснование иска на недопустимость применения при разрешении дела положений вышеназванных \"Общих условий лизинга\", как нарушающих пределы свободы договора и ущемляющих права лизингополучателя. Суд удовлетворил исковые требования, указав следующее. Исходя из пункта 1 статьи 10 ГК РФ в отношениях участников оборота, в том числе при вступлении в договорные отношения, не допускается заведомо недобросовестное осуществление гражданских прав (злоупотребление правом). Согласно разъяснениям, данным в пункте 7 постановления Пленума N 25, если совершение сделки нарушает запрет, установленный пунктом 1 статьи 10 ГК РФ, то в зависимости от обстоятельств дела такая сделка может быть признана судом недействительной (пункты 1 или 2 статьи 168 ГК РФ). Как указано в пункте 3.1 постановления Пленума ВАС РФ N 17, расторжение договора выкупного лизинга, в том числе по причине допущенной лизингополучателем просрочки уплаты лизинговых платежей, не должно влечь за собой получение лизингодателем таких благ, которые поставили бы его в лучшее имущественное положение, чем то, в котором он находился бы при выполнении лизингополучателем договора в соответствии с его условиями (пункты 3 и 4 статьи 1 ГК РФ). Условие договора, предусматривающее изначально предоставленный отказ лизингополучателя от получения сальдо встречных предоставлений, даже если оно сложится в его пользу, позволяет лизингодателю не только реализовать полностью свой имущественный интерес в заключении договора, но и заведомо получить то, что ему не причиталось бы при его надлежащем исполнении. При заключении договора лизинга лизингополучатель находился в положении, затрудняющем согласование иного содержания отдельных условий договора, так как \"Общие условия лизинга\", разработанные лизинговой компанией и размещенные в открытом доступе на ее сайте в сети \"Интернет\", носили типовой характер. Наличие в договоре условия, существенным образом нарушающего баланс интересов сторон, в ситуации, когда лизингополучатель был лишен возможности повлиять на его содержание, свидетельствует о том, что при заключении договора равенство участников гражданского оборота являлось только формальным, и лизингодатель, предложивший проект договора, нарушил установленные законом (пункт 3 статьи 1 ГК РФ) требования разумности и добросовестности поведения. Поскольку заведомо недобросовестное осуществление гражданских прав (злоупотребление правом) не допускается, суд пришел к выводу о недействительности (ничтожности) спорного условия договора и разрешил спор без его применения. 29. Условия договора лизинга, предусматривающие возможность пересмотра лизингодателем в одностороннем порядке размера лизинговых платежей в связи с изменением курса валют, являются действительными, если пределы возможного изменения размера платежей по договору и обстоятельства, влекущие эти изменения, были известны лизингополучателю при заключении договора. Стороны заключили договор лизинга, по условиям которого размер предоставленного лизингодателем составляет 4,5 млн. руб. При этом согласно условиям договора отклонение фактических расходов лизингодателя при исполнении договора на сумму более 1000 руб. от планируемых (в том числе возникших в результате курсовой разницы) является основанием для изменения лизингодателем общей суммы платежей по договору лизинга в одностороннем порядке (посредством изменения размера очередного лизингового платежа). Во исполнение договора лизинга лизингодатель заключил с выбранным лизингополучателем продавцом договор купли-продажи, по условиям которого стоимость предмета лизинга составляет 85 тыс. евро. Все платежи по договору купли-продажи уплачиваются в рублях по курсу валюты, установленному Банком России на дату платежа. Между датой составления договора и датой платежа курс евро изменился в сторону увеличения, в связи с чем сумма оплаты, произведенная лизингодателем продавцу, составила вместо 4,5 млн. руб. сумму в размере 4,6 млн. руб. Руководствуясь вышеназванным условием договора, лизингодатель изменил в одностороннем порядке сумму лизинговых платежей исходя из объема фактически предоставленного финансирования на приобретение предмета лизинга по договору купли-продажи. Лизингополучатель, считая рассматриваемое условие договора, предоставляющее лизингодателю возможность в одностороннем порядке изменять размер лизинговых платежей, явно обременительным и установленным с нарушением статьи 10 ГК РФ, обратился в арбитражный суд с иском о признании его недействительным. Суд первой инстанции иск удовлетворил, указав, что спорное условие является несправедливым, поскольку позволяет лизингодателю без учета воли и интересов лизингополучателя произвольно изменять в сторону увеличения лизинговые платежи. Данное условие было предложено лизинговой компанией, поскольку содержится в разработанных ею \"Общих условиях лизинга\". Согласование лизингополучателем иных условий договора являлось затруднительным, так как \"Общие условия лизинга\" являются стандартными для всех клиентов лизинговой компании. Постановлением арбитражного апелляционного суда, оставленным без изменения постановлением арбитражного суда округа, решение суда отменено, в удовлетворении заявленных требований отказано по следующим основаниям. Согласно пункту 2 статьи 310, пункту 4 статьи 450 ГК РФ одностороннее изменение условий обязательства, связанного с осуществлением всеми его сторонами предпринимательской деятельности, или односторонний отказ от исполнения этого обязательства допускается в случаях, предусмотренных ГК РФ, другими законами, иными правовыми актами или договором. Сторона, которой предоставлено право на одностороннее изменение договора, должна при осуществлении этого права действовать добросовестно и разумно. По смыслу статьи 2, абзаца второго пункта 1 статьи 4 Закона о лизинге, пункта 2 постановления Пленума ВАС РФ N 17 при исполнении договора выкупного лизинга лизинговая компания предоставляет своего рода финансовую услугу, стоимость которой напрямую зависит от объема вложенных лизингодателем денежных средств на приобретение предмета лизинга, необходимого лизингополучателю. В связи с этим условие договора лизинга, предусматривающее возможность компенсации потерь лизингодателя, вызванных ростом курса валют и увеличением размера финансирования по независящим от лизингодателя обстоятельствам, соответствует существу данного вида обязательств, а основанные на нем действия лизингодателя отвечают критерию разумности и добросовестности. Пределы возможного изменения размера платежей по договору и обстоятельства, влекущие эти изменения, были известны лизингополучателю при заключении договора. При этом лизингополучатель не представил доказательств злоупотребления лизингодателем своим правом (например, необоснованная задержка в заключении им сделки купли-продажи или ее исполнении, что повлекло возникновение курсовой разницы). Поскольку присоединение лизингополучателя к стандартным \"Общим условиям лизинга\", разработанным лизинговой компанией, не привело к ущемлению прав лизингополучателя, то спорное условие договора является действительным. Страхование 30. Страховщик не вправе требовать с лизингополучателя возмещения суммы, выплаченной лизингодателю, в порядке суброгации, если по условиям договора страхования защищается как лизингодатель, так и лизингополучатель. Лизинговая компания (лизингодатель) и кооператив (лизингополучатель) заключили договор лизинга в отношении специализированной техники - трактора, который был застрахован лизингодателем. Впоследствии предмет лизинга погиб в связи с действиями работника кооператива, которые привели к возгоранию предмета лизинга. Страховая компания, признав произошедшее страховым случаем, выплатила лизингодателю страховое возмещение. Считая, что лицом, ответственным за убытки, которые возникли в результате выплаты страхового возмещения, является лизингополучатель, страховая компания обратилась в арбитражный суд с иском о взыскании убытков по правилам о суброгации и процентов за пользование чужими денежными средствами. Решением суда первой инстанции, оставленным без изменения постановлениями арбитражного апелляционного суда и арбитражного суда округа, в иске отказано исходя из недоказанности обстоятельств для обязания кооператива к возмещению убытков. Поскольку гибель трактора повлекли действия работника лизингополучателя, которые были совершены без ведома и поручения кооператива, суды пришли к выводу об отсутствии оснований для возложения ответственности на лизингополучателя. Судебная коллегия Верховного Суда Российской Федерации, установив, что выводы судов не соответствуют правоотношениям сторон, однако не повлияли на результат рассмотрения дела, оставила указанные судебные акты без изменения. Согласно условиям страхования трактора при наступившем страховом случае на стороне кредитора выступают: страхователь (лизингодатель) - в случае гибели предмета страхования, выгодоприобретатель (кооператив) - в случае повреждения предмета страхования. В договоре лизинга, содержание которого страховой компании при выдаче страхового полиса было известно, распределены обязанности в отношении \"стоимости страхования\", уплату которой страховщику производит лизингодатель, а возмещает ее лизингодателю \"путем включения в сумму лизинговых платежей\" лизингополучатель. Таким образом, услугу страхования на случаи возможных происшествий с трактором приобрели обе стороны договора лизинга (лизинговая компания и кооператив), и заключением договора страхования каждый из участников соглашения выразил волю на возмещение своих убытков за счет страхования. Кооператив является лицом, защищенным страхованием, и на него как клиента страховая компания не вправе перекладывать произведенные во исполнение договора страхования выплаты. Определение N 307-ЭС20-3220 31. В случае, если лизингодатель отказывается или уклоняется от совершения действий, необходимых для получения страхового возмещения, лизингополучатель вправе требовать от лизингодателя уступить ему право требования выплаты страхового возмещения, а в случае отказа или несовершения данных действий в разумный срок вправе приостановить внесение лизинговых платежей. В связи с ненадлежащим исполнением лизингополучателем своих обязательств лизингодатель отказался от исполнения договора лизинга и обратился в арбитражный суд с иском о взыскании задолженности. Решением суда первой инстанции в удовлетворении иска отказано. Установив, что застрахованный предмет лизинга был похищен, а лизингодатель не обратился в страховую компанию за выплатой страхового возмещения, суд пришел к выводу, что в его действиях наличествует злоупотребление правом, а потому лизингополучатель вправе был приостановить внесение лизинговых платежей (статья 328 ГК РФ). Постановлением суда апелляционной инстанции решение суда отменено, иск удовлетворен исходя из того, что по смыслу пункта 7 постановления Пленума ВАС РФ N 17 у лизингополучателя появляется право приостановить внесение лизинговых платежей только в случае, если он потребовал от лизингодателя уступить ему право требования к страховщику выплаты страхового возмещения, а последний отказал ему произвести такую уступку. Исходя из того, что в материалах дела отсутствуют доказательства отказа лизингодателя в совершении уступки, лизингополучатель не имел право приостановить исполнение обязательства. Постановлением арбитражного суда округа постановление суда апелляционной инстанции отменено, решение суда первой инстанции оставлено в силе по следующим основаниям. В соответствии с пунктом 7 постановления Пленума ВАС РФ N 17 в случае, если лизингодатель отказывается (уклоняется) от совершения действий, необходимых для получения страхового возмещения, лизингополучатель, поскольку на нем лежит риск случайной гибели или случайной порчи предмета лизинга, вправе требовать от лизингодателя уступить ему право требования выплаты страхового возмещения, а в случае отказа лизингодателя от такой уступки вправе приостановить внесение лизинговых платежей (статья 328 ГК РФ). Материалами дела подтверждается факт обращения лизингополучателя к лизингодателю с требованием обратиться в страховую компанию или уступить право на такое обращение за выплатой страхового возмещения. Вместе с тем лизингодатель в разумный срок не совершил указанных действий. При таких обстоятельствах приостановление лизингополучателем внесения лизинговых платежей является правомерным. По другому делу суды признали правомерным приостановление лизингополучателем исполнения обязательства по внесению лизинговых платежей на том основании, что лизингодатель уклонился от совершения действий, направленных на оспаривание размера страхового возмещения, выплаченного страховой компанией, учитывая, что материалами дела подтверждалось его занижение. 32. К лизингополучателю, уплатившему все лизинговые платежи по договору выкупного лизинга, переходят права страхователя в том числе по страховым случаям, возникшим до приобретения права собственности на предмет лизинга. Между лизинговой компанией (лизингодатель) и обществом (лизингополучатель) заключен договор лизинга. Предмет лизинга был застрахован. Общество выполнило обязательства по договору лизинга, в связи с чем транспортное средство перешло в его собственность с 7 июля 2019 г. 18 июня 2019 г. произошло дорожно-транспортное происшествие, в результате которого названный автомобиль получил механические повреждения. 23 июня 2019 г. лизингодатель уведомил страховщика о наступлении страхового случая. 20 июля 2019 г. общество обратилось к страховщику с заявлением о выплате страхового возмещения, которое последний оставил без удовлетворения. Общество, полагая, что имеет интерес в сохранении застрахованного имущества и является страхователем по договору страхования, обратилось в арбитражный суд с указанным иском о взыскании страхового возмещения. Суд первой инстанции, позицию которого поддержал арбитражный апелляционный суд, отказал в удовлетворении требований, руководствуясь статьей 956 ГК РФ, согласно которой выгодоприобретатель не может быть заменен другим лицом после того, как он выполнил какую-либо из обязанностей по договору страхования или предъявил страховщику требование о выплате страхового возмещения или страховой суммы. С учетом того, что лизингодатель уже уведомил страховщика о наступлении страхового случая, то есть исполнил одну из обязанностей по договору страхования, лицо, имеющее право на получение страхового возмещения, не может быть изменено. Постановлением арбитражного суда округа указанные судебные акты отменены, иск удовлетворен по следующим основаниям. В соответствии с абзацем первым статьи 960 ГК РФ при переходе прав на застрахованное имущество от лица, в интересах которого был заключен договор страхования, к другому лицу права и обязанности по данному договору переходят к этому лицу. Указанная норма является частным случаем передачи договора в силу закона (статьи 387, 392 2, 392 3 ГК РФ). При этом, как указано в пункте 29 постановления Пленума N 54, по смыслу статьи 392 3 ГК РФ при передаче договора к третьему лицу переходит комплекс прав и обязанностей по договору в целом, то есть третье лицо полностью заменяет первоначального контрагента по договору. Следовательно, лизингополучатель, который выплатил все лизинговые платежи и приобрел предмет лизинга на праве собственности, становится страхователем по договору страхования и вправе заявлять требования к страховщику (в том числе по страховым случаям, возникшим до этого момента). После возврата предоставленного финансирования и уплаты вознаграждения за него у лизингодателя отсутствует страховой интерес (статья 930 ГК РФ), поскольку он более не несет рисков возникновения убытков, связанных с неисполнением лизингополучателем своих обязательств. Банкротство 33. Требование лизингодателя к лизингополучателю, в отношении которого введена процедура банкротства, об изъятии предмета лизинга в связи с досрочным расторжением договора лизинга подлежит рассмотрению в исковом порядке вне рамок дела о банкротстве. В рамках рассмотрения иска лизингодателя о возврате предмета лизинга после расторжения договора возник спор относительно возможности разрешения данного требования в исковом производстве вне рамок дела о банкротстве. Суд первой инстанции, позицию которого поддержал суд апелляционной инстанции и арбитражный суд округа, пришел к выводу о допустимости предъявления иска в общем исковом производстве по следующим основаниям. По общему правилу, с момента признания должника банкротом и открытия в отношении его конкурсного производства требования кредиторов по неденежным обязательствам имущественного характера трансформируются в денежные (абзац второй пункта 34 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\", далее - постановление Пленума N 35). Такие требования подлежат денежной оценке, они рассматриваются по правилам статьи 100 Закона о банкротстве и удовлетворяются в общем порядке, предусмотренном статьями 134, 142 названного закона. Данное правило в силу абзаца седьмого пункта 1 статьи 126 Закона о банкротстве не распространяется на требования собственника о признании права собственности, об истребовании имущества из чужого незаконного владения, о признании недействительными ничтожных сделок и о применении последствий их недействительности. Требование лизингодателя об изъятии предмета лизинга хотя и не названо прямо в указанном перечне требований, но имеет общую с ними правовую природу, поскольку преследует цель передачи собственнику его имущества, не принадлежащего должнику (лизингополучателю) и поэтому не вошедшего в конкурсную массу. В связи с изложенным требование о возврате предмета лизинга при расторжении договора в соответствии с абзацем седьмым пункта 1 статьи 126 Закона о банкротстве подлежит рассмотрению в ходе искового производства вне рамок дела о банкротстве. 34. Уплата лизингополучателем, признанным банкротом, лизинговых платежей в целях выкупа предмета лизинга и его включения в конкурсную массу сама по себе не свидетельствует об оказании лизингодателю предпочтения (статья 61 3 Закона о банкротстве), поскольку лизингодатель, являющийся собственником предмета лизинга, вправе получить исполнение, минуя установленный Законом о банкротстве порядок удовлетворения требований кредиторов. В рамках дела о банкротстве должника его конкурсный управляющий обратился с заявлением о признании недействительными платежей, совершенных в пользу лизинговой компании в преддверии банкротства и после возбуждения дела о банкротстве в отношении должника, применении последствий недействительности сделок. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, требования конкурсного управляющего удовлетворены частично: признаны недействительными платежи, совершенные ранее чем за один месяц до возбуждения дела о банкротстве, соответствующая сумма взыскана с лизинговой компании в конкурсную массу, восстановлена встречная задолженность должника перед компанией на эту же сумму. Судебная коллегия Верховного Суда Российской Федерации, рассмотрев дело по жалобе лизинговой компании, отменила состоявшиеся по обособленному спору судебные акты, указав следующее. Особенность отношений, вытекающих из выкупного лизинга (статья 19 Закона о лизинге) при банкротстве, состоит в том, что в отличие от случаев предоставления финансирования в иной форме имущество, обеспечивающее исполнение обязательства перед кредитором (лизингодателем), в случае нарушения должником своих обязательств и расторжения договора не включается в конкурсную массу, а остается в собственности кредитора. Приобретение лизингодателем права собственности на предмет лизинга служит для него обеспечением обязательств лизингополучателя по уплате установленных договором платежей, а также гарантией возврата вложенного (пункт 2 постановления Пленума ВАС РФ N 17). В ситуации, когда должником не завершены расчеты по договору выкупного лизинга, лизинговая компания, действующая исходя из своих имущественных интересов, как правило, вправе предпринять действия по расторжению договора лизинга и определению завершающей обязанности одной из сторон договора (пункт 3.1 постановления Пленума ВАС РФ N 17). При этом сохранение права собственности и получение средств от последующей продажи предмета лизинга позволяют лизингодателю покрыть свои убытки от расторжения договора, минуя установленный Законом о банкротстве порядок получения удовлетворения кредиторами своих требований. Таким образом, разрешая спор о признании недействительными лизинговых платежей по мотиву оказания лизинговой компании предпочтения (статья 61 3 Закона о банкротстве), необходимо иметь в виду наличие у нее таких специальных полномочий, позволяющих в отсутствие этих платежей в любом случае получить удовлетворение своих требований. По этой причине само по себе совершение подобных платежей еще не свидетельствует об оказании предпочтения, так как не является предпочтением такое исполнение, которое может быть законно получено и при наличии дела о банкротстве. До совершения платежных операций руководитель должника находится в состоянии принятия конкретного управленческого решения: либо осуществить платежи (в том числе с отступлением от очередности удовлетворения требований иных кредиторов) и получить право собственности на лизинговое имущество (которое затем может быть включено в конкурсную массу и продано с торгов), либо отказаться от дальнейшего обслуживания лизингового договора, расторгнуть его и определять завершающую обязанность одной из сторон. Поскольку цель статьи 61 3 Закона о банкротстве состоит в восстановлении равного положения кредиторов при осуществлении расчетов за счет имущества должника и сохранение возможности использования лизингового имущества должником и (или) выкупа предмета лизинга в определенных случаях может приводить к увеличению стоимости активов должника, то вопрос о действительности лизинговых платежей должен решаться с учетом того, какое управленческое решение на момент его принятия, с точки зрения руководителя должника, интересов иных кредиторов и конкурсной массы, являлось объективно оправданным исходя из ожидаемого финансового результата. Так, например, отступление от очередности и совершение лизинговых платежей в целях выкупа оборудования могут иметь смысл в ситуации, если при помощи данного оборудования должник впоследствии планирует вести свою производственную деятельность, выйти из кризиса и восстановить платежеспособность. Также отсутствует целесообразность в признании платежей недействительными, если оценочная стоимость имущества на момент выкупа (либо если впоследствии сумма вырученных на торгах в банкротстве средств) превышала размер платежей, совершенных в период предпочтения, и должник рассчитывал впоследствии реализовать это имущество, покрыв названные расходы. Суды рассмотрели обособленный спор так, как если бы оспаривался платеж по рядовому гражданско-правовому обязательству, без учета особенности отношений сторон по договору выкупного лизинга, в результате дело направлено на новое рассмотрение в суд первой инстанции. Определение N 305-ЭС20-8917 (3) 35. Односторонний отказ лизингодателя от исполнения договора лизинга и изъятие предмета лизинга сами по себе не свидетельствуют о наличии оснований для признания отказа недействительным по правилам пунктов 1, 2 статьи 61 2 Закона о банкротстве. По основаниям, предусмотренным пунктами 1, 2 статьи 61 2 Закона о банкротстве, недействительными могут быть признаны условия договора лизинга (соглашения о его расторжении), ущемляющие лизингополучателя в праве на получение сальдо встречных предоставлений по договору. В связи с допущенной просрочкой во внесении лизинговых платежей лизингодатель отказался в одностороннем порядке от исполнения договора лизинга и потребовал возврата предмета лизинга. Впоследствии в рамках обособленного спора в деле о банкротстве лизингополучателя конкурсный управляющий обратился в арбитражный суд с заявлением о признании данного одностороннего отказа лизинговой компании недействительным на основании пунктов 1, 2 статьи 61 2 Закона о банкротстве, применении последствий недействительности сделки в виде возвращения выбывшего актива (договорной позиции) в конкурсную массу должника. Определением арбитражного суда первой инстанции заявление удовлетворено. Суд исходил из того, что отказ от исполнения договора лизинга в конкурсном производстве противоречит целям и задачам конкурсного производства, фактически направлен на вывод ликвидного актива (договорной позиции) из конкурсной массы должника, чем причиняет вред имущественным правам его кредиторов. Об ущемлении прав кредиторов, с точки зрения суда, свидетельствует то, что внесенные лизингополучателем платежи в совокупности со стоимостью возвращенного предмета лизинга, реализованного лизингодателем, превышают сумму предоставленного лизингополучателю финансирования, сумму платы за финансирование, а также убытков и санкций. Арбитражный апелляционный суд, позицию которого поддержал арбитражный суд округа, отменил определение суда по следующим основаниям. Закон о банкротстве не содержит положения о том, что открытие в отношении должника-лизингополучателя процедуры конкурсного производства лишает лизингодателя права на расторжение договора при наличии к тому оснований, установленных иными законами и договором. В силу пункта 3 статьи 11, пункта 2 статьи 13 Закона о лизинге, а также положений договора лизингодатель вправе потребовать досрочного расторжения договора лизинга и возврата в разумный срок лизингополучателем имущества при ненадлежащем исполнении им своих обязательств. Таким образом, отказавшись от исполнения договора, лизинговая компания выразила свою волю на возврат имущества собственнику и действовала в рамках предоставленных ему прав. При этом суд апелляционной инстанции указал, что уклонение лизингодателя от совершения действий по расчету и уплате сальдо встречных обязательств не является основанием для того, чтобы отказ от исполнения договора был признан недействительной сделкой, но может выступать основанием для обращения конкурсного управляющего в суд с требованием о взыскании завершающей договорной обязанности (абзац второй пункта 4 статьи 453 ГК РФ и пункт 3 постановления Пленума ВАС РФ N 17) в исковом порядке вне рамок дела о банкротстве. По другому делу суд на основании пункта 1 статьи 61 2 Закона о банкротстве признал недействительным соглашение о расторжении договора лизинга, заключенное в преддверии банкротства лизингополучателя, которым предусматривалась компенсация за расторжение договора лизинга. Как установил суд, величина предусмотренной соглашением компенсации являлась существенно более низкой в сравнении с величиной сальдо встречных предоставлений, на получение которого лизингополучатель имел бы право при отсутствии спорного условия в соглашении, что свидетельствует об ущемлении прав кредиторов оспариваемой сделкой. 36. Включение требования лизингодателя об уплате лизинговых платежей в реестр требований кредиторов лизингополучателя по не расторгнутому договору лизинга не препятствует удовлетворению требования лизингодателя о возврате предмета лизинга. Во избежание двойного удовлетворения требований лизингодателя после фактического возврата предмета лизинга производится корректировка реестра. Определением арбитражного суда первой инстанции требования лизингодателя в размере задолженности по лизинговым платежам включены в реестр требований кредиторов с учетом того, что в соответствии с пунктом 3 статьи 63 Закона о банкротстве для участия в деле о банкротстве срок исполнения обязательств, возникших до принятия арбитражным судом заявления о признании должника банкротом, считается наступившим. Впоследствии лизингодатель, отказавшись от исполнения договора лизинга, обратился в суд с заявлением о возврате предмета лизинга. Суд первой инстанции отказал в удовлетворении требований, указав, что лизингодатель, предъявив указанное требование к должнику-лизингополучателю в реестр требований кредиторов, реализовал право выбора способа защиты, потребовав не возврата предметов лизинга, а оплаты денежных средств. Тем самым лизингодатель в соответствии с пунктом 34 постановления Пленума ВАС РФ N 35 трансформировал свое имущественное требование в денежное. Включение в реестр требований кредиторов должника требований лизинговой компании по договору лизинга, не погашенных должником, означает невозможность с ее стороны дополнительно требовать изъятия у лизингополучателя-должника предмета лизинга как имущества, составляющего конкурсную массу, за счет которого подлежат удовлетворению требования всех кредиторов. Арбитражный апелляционный суд отменил определение суда первой инстанции в связи со следующим. По смыслу пункта 3 статьи 15 Закона о лизинге досрочное расторжение договора лизинга и возврат предмета лизинга от лизингополучателя являются правами лизингодателя, которые реализуются по усмотрению последнего, что, как правило, связано с оценкой лизингодателем целесообразности принятия им собственных мер по продаже предмета. При этом включение требования лизингодателя об уплате лизинговых платежей в реестр требований кредиторов само по себе не свидетельствует об исполнении обязательств по договору лизинга и о появлении оснований для включения предмета лизинга в конкурсную массу лизингополучателя. Таким образом, лизингодатель, не заявивший о досрочном расторжении предмета лизинга, вправе требовать включения в реестр требований кредиторов задолженности и не лишен права заявить о досрочном расторжении договора в дальнейшем в ходе процедур банкротства. В последнем случае во избежание двойного удовлетворения требований лизингодателя после фактического возврата предмета лизинга производится корректировка реестра (пункты 6 и 10 статьи 16 Закона о банкротстве, пункты 3-4 постановления Пленума ВАС N 17). 37. Установленный пунктом 1 статьи 142 Закона о банкротстве срок закрытия реестра требований кредиторов не продлевается и не подлежит восстановлению в случае, если лизингодатель, заявивший о досрочном расторжении договора лизинга до открытия конкурсного производства, не осуществил продажу предмета лизинга. В указанном случае требование лизингодателем может быть заявлено исходя из условной (рыночной) оценки стоимости предмета лизинга и подлежит корректировке в случае последующей продажи имущества по иной стоимости. В связи с допущенной просрочкой внесения лизинговых платежей лизингодатель отказался от договора лизинга и изъял предмет лизинга. Впоследствии лизингополучатель был признан банкротом и в его отношении открыто конкурсного производство. Лизинговая компания обратилась в арбитражный суд с заявлением о включении в реестр требований кредиторов лизингополучателя, признанного банкротом, требования, составляющего результат расчета сальдо взаимных предоставлений сторон, совершенных до момента расторжения договора лизинга. Одновременно заявитель просил восстановить срок закрытия реестра на предъявление требований в деле о банкротстве. Суд первой инстанции удовлетворил заявленное требование, поскольку пришел к выводу, что на момент признания лизингополучателя банкротом и открытия конкурсного производства данного требования лизингодателя еще не возникло, так как не было установлено действительное сальдо взаимных предоставлений, предмет еще не был реализован и его стоимость была неизвестна. В связи с этим срок для включения в реестр требований кредиторов пропущен по независящим от лизинговой компании причинам и восстановлен судом. Арбитражный апелляционный суд отменил определение суда первой инстанции по следующим основаниям. Согласно абзацу третьему пункта 1 статьи 142 Закона о банкротстве реестр требований кредиторов подлежит закрытию по истечении двух месяцев с даты опубликования сведений о признании должника банкротом и об открытии конкурсного производства. В силу пункта 4 статьи 142 Закона о банкротстве требования конкурсных кредиторов и (или) уполномоченных органов, заявленные после закрытия реестра требований кредиторов, удовлетворяются за счет оставшегося после удовлетворения требований кредиторов, включенных в реестр требований кредиторов, имущества должника. Понижение очередности удовлетворения требований кредиторов, предусмотренное пунктом 4 статьи 142 Закона о банкротстве, применяется только в случае, когда возможность предъявления требований в двухмесячный срок, указанный в пункте 1 статьи 142 Закона о банкротстве, объективно существовала, но не была своевременно реализована кредитором (пункт 38 постановления Пленума Верховного Суда РФ от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\"). Исходя из приведенных положений лизинговая компания несет риск негативных последствий, связанных с не заявлением требования для включения требований в реестр требований кредиторов лизингополучателя в установленный законом срок, который не может быть восстановлен. Лизинговая компания, отказавшись от исполнения договора лизинга и обладая информацией о введении процедуры банкротства в отношении лизингополучателя, имела возможность обратиться с заявлением о включении в реестр требований кредиторов лизингополучателя требования об уплате сальдо, рассчитанного исходя из внесенных лизинговых платежей и прогнозируемой (рыночной) стоимости возвращенного предмета лизинга. Впоследствии после фактической реализации имущества лизинговая компания вправе заявить о необходимости корректировки реестра требования как в большую, так и в меньшую сторону с учетом действительной цены предмета лизинга, если она подлежит применению при определении сальдо (пункт 4 постановления Пленума ВАС РФ N 17). 38. В случае оспаривания соглашения о передаче лизингополучателем прав и обязанностей по договору лизинга по основанию, предусмотренному пунктом 2 статьи 61 2 Закона о банкротстве, факт причинения вреда имущественным правам кредиторов устанавливается путем определения соотношения между коммерческой ценностью договорной позиции предыдущего лизингополучателя и размером встречного предоставления нового лизингополучателя. Последствия недействительности упомянутой сделки в случае признания ее недействительной определяются с учетом того, исполнены ли новым лизингополучателем в полном объеме обязательства перед лизингодателем. Конкурсный управляющий должника - первоначального лизингополучателя обратился в арбитражный суд с заявлением о признании недействительной сделкой соглашения о передаче прав и обязанностей по договору лизинга новому лизингополучателю, совершенного с согласия лизинговой компании. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, заявление конкурсного управляющего удовлетворено частично. Суды исходили из того, что причинение вреда имущественным правам кредиторов подлежит установлению посредством сопоставления входящей в состав лизинговых платежей выкупной стоимости предмета лизинга, уплаченной первоначальным лизингополучателем, а также размером вознаграждения, указанным в соглашении о передаче прав и обязанностей по договору лизинга. Установив, что основная часть лизинговых платежей по договору лизинга оплачена должником и он лишился возможности приобрести предмет в собственность без получения равноценного вознаграждения со стороны нового лизингополучателя, суды пришли к выводу о причинении вреда имущественным правам кредиторов. Арбитражный суд округа, установив, что выводы судов не соответствуют правоотношениям сторон, однако не повлияли на результат рассмотрения дела, оставил указанные судебные акты без изменения, отметив следующее. Оценивая соглашение о передаче договорной позиции применительно к положениям пункта 2 статьи 61 2 Закона о банкротстве, следует проанализировать соотношение между коммерческой ценностью договорной позиции предыдущего лизингополучателя и размером встречного предоставления нового лизингополучателя. При этом стоимость договорной позиции лизингополучателя определяется в зависимости от входящих в нее активов (наличие правомерного ожидания лизингополучателя в отношении приобретения права собственности на предмет лизинга в будущем, стоимость этого имущества с учетом износа и др.) и пассивов (размер просроченной задолженности, начисленных санкций за нарушение договора, размер будущих лизинговых платежей и др.). То есть необходимо установить стоимость права требования лизингополучателя путем расчета прогнозируемого сальдо взаимных предоставлений, а не стоимость самого предмета лизинга. Из обстоятельств дела следует, что должником - первоначальным лизингополучателем выплачена основная часть лизинговых платежей. При этом износ предмета лизинга является незначительным. В связи с этим рыночная стоимость имущества на момент заключения соглашения превышала оставшуюся величину денежных обязательств лизингополучателя перед лизинговой компанией. Новый лизингополучатель в результате заключения соглашения о передаче прав и обязанностей по договору лизинга получил возможность пользоваться предметом лизинга и извлекать доход из него с незначительным износом, а также приобрести его впоследствии в собственность по стоимости ниже рыночной. При этом размер вознаграждения за передачу договорной позиции, подлежащего выплате предыдущему лизингополучателю, являлся символическим в сравнении с рыночной стоимостью предмета лизинга, уменьшенной на оставшуюся часть лизинговых платежей, финансовых санкций по договору. Таким образом, в результате заключения соглашения о передаче прав и обязанностей по договору лизинга произошло уменьшение стоимости имущества должника за счет выбытия актива (договорной позиции) без равноценного встречного предоставления. Поскольку на момент заключения указанного соглашения лизингополучатель находился в неплатежеспособном положении и выбытие актива (договорной позиции) произошло, по сути, на безвозмездной основе (за символическое вознаграждение), на основании абзаца второго пункта 2 статьи 61 2 Закона о банкротстве данная сделка считается совершенной в целях причинения вреда имущественным правам кредиторов и подлежит признанию недействительной. При этом оценивая последствия недействительности, суд учел, что новый лизингополучатель на момент рассмотрения дела еще не выплатил все установленные договором лизинговые платежи и не приобрел права собственности на предмет лизинга. Следовательно, в порядке реституции на основании пункта 1 статьи 61 6 Закона о банкротстве первоначальный лизингополучатель может быть восстановлен в правах и обязанностях по договору лизинга. С учетом того, что лизинговые платежи в любом случае подлежали уплате вне зависимости от того, какое именно лицо выступало бы лизингополучателем, и лизингодатель не являлся стороной спорного соглашения, само по себе признание сделки недействительной в соответствии с пунктом 2 статьи 61 2 Закона о банкротстве не является основанием для возврата указанных платежей в порядке применения реституции. 39. При применении последствий недействительности соглашения о передаче прав и обязанностей по договору лизинга, обязательства по которому были исполнены последующим лизингополучателем, с него может быть взыскана действительная стоимость договорной позиции на момент ее приобретения. Должник не вправе ставить вопрос о взыскании в свою пользу разницы между стоимостью предмета лизинга на момент передачи договоров новому лизингополучателю и стоимостью такого же имущества на момент рассмотрения спора. Между лизинговой компанией и обществом (первоначальный лизингополучатель) было заключено несколько договоров лизинга. Впоследствии после возбуждения дела о банкротстве общества оно передало все права и обязанности по исполненным им частично договорам лизинга новому лизингополучателю. Предметы лизинга переданы новому лизингополучателю, который исполнил обязательства перед лизинговой компанией и стал собственником техники. В рамках дела о банкротстве должника - первоначального лизингополучателя его арбитражный управляющий обратился в суд с заявлением о признании недействительными данных соглашений на основании статьи 61 2 Закона о банкротстве, а также о применении последствий их недействительности. Определением суда первой инстанции, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, спорные соглашения признаны недействительными, применены последствия недействительности в виде обязания последующего лизингополучателя вернуть должнику технику, являвшуюся предметом лизинга. Постановлением арбитражного суда округа названные судебные акты отменены в части применения последствий недействительности сделок, в отмененной части спор направлен на новое рассмотрение. При новом рассмотрении суд первой инстанции применил последствия недействительности в виде взыскания действительной стоимости переданных договорных позиций. Арбитражный апелляционный суд изменил определение суда первой инстанции, взыскав дополнительно в пользу должника - первоначального лизингополучателя убытки в размере увеличения стоимости предмета лизинга в период с момента его передачи последующему лизингополучателю и до момента разрешения спора в связи с ростом курса иностранной валюты. Суд указал, что при ином подходе лицо, пользуясь чужим имуществом, не имело бы никаких негативных экономических последствий и стимулов не допускать неосновательного обогащения. Арбитражный суд округа в этой части оставил постановление арбитражного апелляционного суда без изменения. Судебная коллегия Верховного Суда Российской Федерации отменила постановления арбитражного апелляционного суда и арбитражного суда округа по следующим основаниям. Согласно пункту 1 статьи 61 6 Закона о банкротстве все, что было передано должником по сделке, признанной недействительной в соответствии с главой III 1 названного закона, подлежит возврату в конкурсную массу. В случае невозможности возврата имущества (имущественных прав) в конкурсную массу в натуре приобретатель должен возместить действительную стоимость этого имущества на момент его приобретения, а также убытки, вызванные последующим изменением стоимости имущества, в соответствии с положениями ГК РФ об обязательствах, возникающих вследствие неосновательного обогащения. На момент передачи договоров должник - первоначальный лизингополучатель не имел реальной возможности приобрести право собственности на технику, поскольку он не располагал финансовыми ресурсами, необходимыми для исполнения принятых по договорам лизинга обязательств. Если бы не были заключены спорные соглашения, техника была бы возвращена лизингодателю. При таких обстоятельствах должник - первоначальный лизингополучатель не вправе ставить вопрос о взыскании в свою пользу разницы между стоимостью техники на момент передачи договоров новому лизингополучателю и стоимостью такой же техники на момент рассмотрения спора. Определение N 306-ЭС15-7380"
}