{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за первый квартал 2005 г. (утв. постановлениями Президиума Верховного Суда РФ от 4, 11 и 18 мая 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за первый квартал 2005 г. (утв. постановлениями Президиума Верховного Суда РФ от 4, 11 и 18 мая 2005 г.) I. Нормативные акты Федеральные законы О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон принят Государственной Думой 21 января 2005 года (Собрание законодательства РФ* 2005, N 6, ст. 431) О внесении изменений в статью 3 Федерального закона \"О мировых судьях в Российской Федерации\" Федеральный закон принят Государственной Думой 4 февраля 2005 г. (СЗ РФ 2005, N 8, ст. 604) О внесении изменений в статью 8.8 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 18 февраля 2005 г. (СЗ РФ 2005, N 10, ст. 762) Об ограничении розничной продажи и потребления (распития) пива и напитков, изготавливаемых на его основе Федеральный закон принят Государственной Думой 9 февраля 2005 г. (СЗ РФ 2005, N 10, ст. 759) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 2 марта 2005 г. (СЗ РФ 2005, N 13, ст. 1077) О внесении изменений в статью 12.7 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 9 марта 2005 г. (СЗ РФ 2005, N 13, ст. 1079) О внесении изменения в статью 839 части второй Гражданского кодекса Российской Федерации Федеральный закон принят Государственной Думой 2 марта 2005 г. (СЗ РФ 2005, N 13, ст. 1080) О внесении изменения в статью 5 Федерального закона \"О присяжных заседателях федеральных судов общей юрисдикции в Российской Федерации\" Федеральный закон принят Государственной Думой 16 марта 2005 г. (СЗ РФ 2005, N 14, ст. 1211) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон принят Государственной Думой 16 марта 2005 г. (СЗ РФ 2005, N 14, ст. 1213) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон принят Государственной Думой 16 марта 2005 г. (СЗ РФ 2005, N 14, ст. 1214) О внесении изменений в Федеральный конституционный закон \"О Конституционном Суде Российской Федерации\" Федеральный конституционный закон принят Государственной Думой 16 марта 2005 г. (СЗ РФ 2005, N 15, ст. 1273) О внесении изменений в Федеральный конституционный закон \"О судебной системе Российской Федерации\" Федеральный конституционный закон принят Государственной Думой 16 марта 2005 г. (СЗ РФ 2005, N 15, ст. 1274) О внесении изменений в Закон Российской Федерации \"О статусе судей в Российской Федерации\", Федеральный закон \"О мировых судьях в Российской Федерации, Федеральный закон \"О внесении изменений и дополнений в закон Российской Федерации \"О статусе судей в Российской Федерации\" и Федеральный закон \"Об органах судейского сообщества в Российской Федерации\" Федеральный закон принят Государственной Думой 16 марта 2005 г. (СЗ РФ 2005, N 15, ст. 1278) Об Общественной палате Российской Федерации Федеральный закон принят Государственной Думой 16 марта 2005 г. (СЗ РФ 2005, N 15, ст. 1277) Указы Президента Российской Федерации Об увеличении должностных окладов судей Российской Федерации Указ Президента РФ от 22 января 2005 г., N 60 (СЗ РФ 2005, N 4, ст. 257) О проведении аттестации государственных гражданских служащих Российской Федерации Указ Президента РФ от 1 февраля 2005 г., N 110 (СЗ РФ 2005, N 6, ст. 437) О конкурсе на замещение вакантной должности государственной гражданской службы Российской Федерации Указ Президента РФ от 1 февраля 2005 г., N 112 (СЗ РФ 2005, N 6, ст. 439) О порядке сдачи квалификационного экзамена государственными гражданскими служащими Российской Федерации и оценки их знаний, навыков и умений (профессионального уровня) Указ Президента РФ от 1 февраля 2005 г., N 111 (СЗ РФ 2005, N 6, ст. 438) О порядке присвоения и сохранения классных чинов государственной гражданской службы Российской Федерации федеральным государственным гражданским служащим Указ Президента РФ от 1 февраля 2005 г., N 113 (СЗ РФ 2005, N 6, ст. 440) О примерной форме служебного контракта о прохождении государственной гражданской службы Российской Федерации и замещении должности государственной гражданской службы Российской Федерации Указ Президента РФ от 16 февраля 2005 г., N 159 (СЗ РФ 2005, N 8, ст. 629) О совершенствовании оплаты труда Генерального директора Судебного департамента при Верховном Суде Российской Федерации и лиц, замещающих государственные должности федеральной государственной службы в Судебном департаменте при Верховном Суде Российской Федерации Указ Президента РФ от 15 марта 2005 г., N 296 (СЗ РФ 2005, N 12, ст. 1024) Постановления Правительства Российской Федерации Об увеличении должностных окладов прокурорских работников органов прокуратуры Российской Федерации Постановление Правительства РФ от 27 января 2005 г., N 42 (СЗ РФ 2005, N 5, ст. 392) О размерах и порядке выплаты надбавки за вахтовый метод работы работникам организаций, финансируемых из федерального бюджета Постановление Правительства РФ от 3 февраля 2005 г., N 51 (СЗ РФ 2005, N 6, ст. 463) Об утверждении Положения о порядке передачи информации в Федеральную службу по финансовому мониторингу адвокатами, нотариусами и лицами, осуществляющими предпринимательскую деятельность в сфере оказания юридических или бухгалтерских услуг Постановление Правительства РФ от 16 февраля 2005 г., N 82 (СЗ РФ 2005, N 8, ст. 659) Об установлении величины прожиточного минимума на душу населения и по основным социально-демографическим группам населения в целом по Российской Федерации за IV квартал 2004 г. Постановление Правительства РФ от 2 марта 2005 г., N 105 (СЗ РФ 2005, N 10, ст. 846) Об утверждении Положения об осуществлении наличных денежных расчетов и (или расчетов) с использованием платежных карт без применения контрольно-кассовой техники Постановление Правительства РФ от 31 марта 2005 г., N 171 (СЗ РФ 2005, N 14, ст. 1251) Постановления Пленума Верховного Суда Российской Федерации О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц Постановление Пленума Верховного Суда РФ от 24 февраля 2005 N 3 О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях Постановление Пленума Верховного Суда РФ от 24 марта 2005 N 5 Постановления и определения Конституционного Суда Российской Федерации По жалобе открытого акционерного общества \"Универсальный коммерческий банк \"Эра\" на нарушение конституционных прав и свобод частями второй и четвертой статьи 182 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 19 января 2005 г. N 10-О Об отказе в принятии к рассмотрению жалобы граждан Абубекерова [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав положениями статей 29 и 125 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 25 января 2005 г. N 2-О По жалобе гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 416 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 18 января 2005 г. N 39-О Об отказе в принятии к рассмотрению запроса Останкинского районного суда города Москвы о проверке конституционности части второй статьи 165 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 18 января 2005 г. N 37-О По жалобам граждан [ФИО], [ФИО], Карцевой Веры Константиновны и [ФИО] на нарушение конституционных прав и свобод положениями статей 7 и 123, части третьей статьи 124, статей 125, 388 и 408 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 25 января 2005 г. N 42-О По жалобе гражданки [ФИО] на нарушение ее конституционных прав положениями пункта 8 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и подпунктов 11 и 13 пункта 2 статьи 17 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" Определение Конституционного Суда РФ от 15 февраля 2005 г. N 5-О По запросу Верховного Суда Российской Федерации о проверке конституционности статьи 7 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации Определение Конституционного Суда РФ от 18 января 2005 г. N 7-О По жалобе гражданина [ФИО] на нарушение его конституционных прав подпунктом \"д\" пункта 8 постановления Государственной Думы от 26 мая 2000 года \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\", пунктом 8 постановления Государственной Думы от 26 мая 2000 года \"О порядке применения постановления Государственной Думы от 26 мая 2000 года \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" и частью четвертой статьи 213 Уголовно-процессуального Кодекса Российской Федерации Определение Конституционного Суда РФ от 18 января 2005 г. N 11-О По жалобе открытого акционерного общества \"Универсальный коммерческий банк \"Эра\" на нарушение конституционных прав и свобод частями второй и четвертой статьи 182 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 19 января 2005 г. N 465-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью пятой статьи 108, статьями 172 и 210 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 18 января 2005 г. N 26-О Об отказе в принятии к рассмотрению запроса Советского районного суда города Челябинска о проверке конституционности положений статей 406, 407 и 408 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 19 января 2005 г. N 28-О По запросу Верховного Суда Российской Федерации о проверке конституционности положений статьи 6.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\", части третьей статьи 2 и статьи 3 Федерального закона \"О внесении изменений и дополнений в закон Российской Федерации \"О статусе судей в Российской Федерации\"Российской Федерации# Определение Конституционного Суда РФ от 15 февраля 2005 г. N 1-О (СЗ РФ 2005 г., N 10, ст. 899) По жалобе гражданки [ФИО] на нарушение ее конституционных прав положениями пункта 8 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" и подпунктов 11 и 13 пункта 2 статьи 17 Федерального закона \"Об органах судейского сообщества в Российской Федерации\". Определение Конституционного Суда РФ от 15 февраля 2005 г. N 5-О По жалобе гражданина [ФИО] на нарушение его конституционных прав положениями статьи 14 Федерального конституционного закона \"О судебной системе Российской Федерации\" (в редакции Федерального конституционного закона от 15 декабря 2001 года), пункта 3 статьи 6.1 и абзаца второго пункта 1 статьи 11 Закона Российской Федерации \"О статусе судей в Российской Федерации\" (в редакции Федерального закона от 15 декабря 2001 года) Определение Конституционного Суда РФ от 11 марта 2005 г. N 3-О По делу о проверке конституционности положений пункта 2 статьи 278 и статьи 279 Трудового кодекса Российской Федерации и абзаца второго пункта 4 статьи 69 Федерального закона \"Об акционерных обществах\" в связи с запросами Волховского городского суда Ленинградской области, Октябрьского районного суда города Ставрополя и жалобами ряда граждан\" Постановление Конституционного Суда РФ от 15 марта 2005 г. N 3-П По делу о проверке конституционности ряда положений Уголовно-процессуального кодекса Российской Федерации, регламентирующих порядок и сроки применения в качестве меры пресечения заключения под стражу на стадиях уголовного судопроизводства, следующих за окончанием предварительного расследования и направлением уголовного дела в суд, в связи с жалобами ряда граждан Постановление Конституционного Суда РФ от 22 марта 2005 г. N 4-П (СЗ РФ 2005, N 13, ст. 1209) По жалобе [ФИО] на нарушение ее конституционных прав пунктом 8 статьи 14 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Определение Конституционного Суда РФ от 15 февраля 2005 г. N 17-О Нормативные акты федеральных органов исполнительной власти Об определении степени тяжести повреждения здоровья при несчастных случаях на производстве Приказ Министерства здравоохранения и социального развития Российской Федерации от 24 февраля 2005 г. N 160 (Бюллетень нормативных актов федеральных органов исполнительной власти** 2005, N 16) Об утверждении Порядка выдачи, учета, проведения инъекций наркотических средств и психотропных веществ в ветеринарии Приказ Министерства сельского хозяйства Российской Федерации от 18 февраля 2005 г. N 19 (БНА, 2005, N 13) ────────────────────────────── * Далее СЗ РФ ** Далее БНА"
}