{
  "title": "Обзор практики рассмотрения судами дел по спорам, возникающим из трудовых правоотношений спортсменов и тренеров (утв. Президиумом Верховного Суда Российской Федерации 8 июля 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по спорам, возникающим из трудовых правоотношений спортсменов и тренеров (утв. Президиумом Верховного Суда Российской Федерации 8 июля 2015 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами дел по индивидуальным трудовым спорам, одной из сторон которых являлся работник - спортсмен или тренер. Понятие спортсменов и тренеров как работников, состоящих в трудовых отношениях, определено ч. 1 ст. 348.1 Трудового кодекса Российской Федерации (далее - ТК РФ). Согласно названной норме спортсменами признаются работники, трудовая функция которых состоит в подготовке к спортивным соревнованиям и участии в спортивных соревнованиях по определенным виду или видам спорта, а тренерами - работники, трудовая функция которых состоит в проведении со спортсменами тренировочных мероприятий и осуществлении руководства состязательной деятельностью спортсменов для достижения спортивных результатов. При этом под спортом в соответствии с п. 12 ст. 2 Федерального закона от 4 декабря 2007 года N 329-ФЗ \"О физической культуре и спорте в Российской Федерации\" (далее - Федеральный закон \"О физической культуре и спорте в Российской Федерации\") понимается сфера социально-культурной деятельности как совокупность видов спорта, сложившаяся в форме соревнований и специальной практики подготовки человека к ним. Согласно п. 18 указанной статьи спортивное соревнование представляет собой состязание среди спортсменов или команд спортсменов по различным видам спорта (спортивным дисциплинам) в целях выявления лучшего участника состязания, проводимое по утвержденному его организатором положению (регламенту). Характер труда спортсменов и тренеров в сфере спорта определяется, в частности, повышенными физическими и психологическими нагрузками, испытываемыми работниками, а также такими специфическими признаками, как необходимость обеспечения мобильности работников, работы в выходные и нерабочие праздничные дни, во многих случаях отсутствие четко определенного рабочего места и другие. Изучение судебной практики показало, что судами при рассмотрении трудовых споров в качестве спортсменов рассматривались работники, занимавшие должности спортсменов, спортсменов-инструкторов, спортсменов-профессионалов по видам спорта, а в качестве тренеров - работники, занимавшие должности тренеров (старших, главных тренеров), тренеров-преподавателей. В качестве работодателей выступали физкультурно-спортивные организации различных организационно-правовых форм, осуществляющие деятельность в области физической культуры и спорта, такие как спортивные клубы, центры спортивной подготовки, организации дополнительного образования детей, профессиональные образовательные организации и другие. Как следует из представленных на изучение материалов судебной практики, судами в основном рассматривались дела по искам спортсменов, тренеров к работодателям о взыскании задолженности по выплате заработной платы и других выплат, причитающихся работнику, денежной компенсации за нарушение установленного срока их выплаты и взыскании компенсации морального вреда. Несколько реже работниками предъявлялись требования о восстановлении на работе и взыскании среднего заработка за время вынужденного прогула, признании незаконными и отмене приказов о привлечении к дисциплинарной ответственности, другие требования. Случаи рассмотрения судами дел по искам работодателей к спортсменам, тренерам имели единичный характер. Работодателями предъявлялись, в частности, требования о признании недействительным трудового договора, о взыскании со спортсмена денежной выплаты в связи с расторжением трудового договора по инициативе работодателя по основанию, относящемуся к дисциплинарным взысканиям. При рассмотрении указанных дел судами применялись общие правила, закрепленные трудовым законодательством и иными актами, содержащими нормы трудового права (ст. 5, 6, 8-10 ТК РФ), которыми определяется единство правового регулирования труда всех работников, а также специальные нормы, предусмотренные главой 54.1 ТК РФ \"Особенности регулирования труда спортсменов и тренеров\", учитывающие особый характер и условия труда спортсменов и тренеров, психофизиологические особенности организма спортсменов. Порядок установления особенностей регулирования труда спортсменов и тренеров определен частью третьей ст. 348.1 ТК РФ. Согласно названой норме особенности регулирования труда спортсменов, тренеров устанавливаются трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективными договорами, соглашениями, а также локальными нормативными актами, принимаемыми работодателями в соответствии с общими требованиями о порядке принятия таких актов, закрепленными ст. 8 ТК РФ, с учетом норм, утвержденных общероссийскими спортивными федерациями, и мнения выборного органа первичной профсоюзной организации. Понятие и статус общероссийских спортивных федераций определены Федеральным законом \"О физической культуре и спорте в Российской Федерации\". Согласно пункту 6 ст. 2 названного федерального закона общероссийская спортивная федерация представляет собой общероссийскую общественную организацию, которая создана на основе членства, получила государственную аккредитацию и целями которой являются развитие одного или нескольких видов спорта на территории Российской Федерации, их пропаганда, организация, проведение спортивных мероприятий и подготовка спортсменов - членов спортивных сборных команд Российской Федерации. В соответствии с частью 1 ст. 14 Федерального закона \"О физической культуре и спорте в Российской Федерации\" создание, деятельность, реорганизация и ликвидация общероссийских спортивных федераций осуществляются в соответствии с законодательством Российской Федерации об общественных объединениях с учетом особенностей, предусмотренных данным федеральным законом. На основании положений части 1 ст. 16 этого же федерального закона общероссийские спортивные федерации наделены, в частности, правами: организовывать и проводить по соответствующему виду спорта чемпионаты, первенства и кубки России, разрабатывать и утверждать положения (регламенты) о таких соревнованиях (пункт 1); утверждать нормы, устанавливающие права, обязанности (в том числе нормы, устанавливающие ограничения перехода (условия перехода) отдельных категорий спортсменов, тренеров в другие спортивные клубы или иные физкультурно-спортивные организации) и спортивные санкции для признающих такие нормы субъектов физической культуры и спорта (пункт 5). Следует иметь в виду также, что согласно пункту 1 части 1 ст. 16 Федерального закона \"О физической культуре и спорте в Российской Федерации\" право общероссийских спортивных федераций на проведение чемпионатов, первенств и кубков России по соответствующему виду спорта может быть делегировано иным созданным в виде некоммерческих организаций физкультурно-спортивным организациям. При применении положений об особенностях регулирования труда спортсменов и тренеров, установленных в порядке, предусмотренном частью третьей ст. 348.1 ТК РФ, судам надлежит учитывать следующее. ст. 252 ТК РФ, определяющей общие положения об основаниях и порядке установления особенностей регулирования труда отдельных категорий работников, предусмотрено, что особенности регулирования труда, влекущие за собой снижение уровня гарантий работникам, ограничение их прав, повышение их дисциплинарной и (или) материальной ответственности, могут устанавливаться исключительно ТК РФ либо в случаях и порядке, им предусмотренных. Указанные особенности регулирования труда спортсменов, тренеров, которые в соответствии со ст. 252 ТК РФ могут устанавливаться исключительно ТК РФ, а также случаи и порядок их установления другими актами, содержащими нормы трудового права, определяются главой 54.1 ТК РФ (часть четвертая ст. 348.1 ТК РФ). Следовательно, такие особенности регулирования труда спортсменов, тренеров могут устанавливаться другими актами, содержащими нормы трудового права, указанными в части третьей ст. 348.1 ТК РФ, только в случаях и порядке, определенных главой 54.1 ТК РФ. В частности, особенности режима рабочего времени спортсменов, тренеров, привлечения их к сверхурочной работе, работе в ночное время, в выходные и нерабочие праздничные дни, а также особенности оплаты труда спортсменов, тренеров в ночное время, в выходные и нерабочие праздничные дни могут устанавливаться коллективными договорами, соглашениями, локальными нормативными актами (часть пятая ст. 348.1 ТК РФ). Индивидуальные трудовые споры между физкультурно-спортивными организациями (работодателями) и спортсменами (работниками) разрешаются судами общей юрисдикции. Изучение судебной практики показало, что в отдельных случаях у судов вызывало сложность разрешение вопроса о возможности принятия к производству искового заявления по индивидуальному трудовому спору между физкультурно-спортивной организацией и спортсменом. Такие затруднения у судов возникали в связи с наличием в трудовом договоре условий о правах и обязанностях физкультурно-спортивной организации и спортсмена, связанных с участием в спортивных соревнованиях по определенному виду или видам спорта в порядке, установленном правилами этих видов спорта и положениями (регламентами) о спортивных соревнованиях, не только как сторон трудового правоотношения, но и как субъектов спорта (ст. 5 Федерального закона \"О физической культуре и спорте в Российской Федерации\"). В частности, в трудовые договоры включалось условие о разрешении споров между сторонами специализированными третейскими судами, рассматривающими посредством третейского разбирательства споры в области физической культуры и спорта (например, Спортивным арбитражем при Торгово-промышленной палате Российской Федерации, Спортивным Арбитражным Судом при Автономной некоммерческой организации \"Спортивная Арбитражная Палата\"). В соответствии с частями 1 и 2 ст. 3 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) заинтересованное лицо вправе в порядке, установленном законодательством о гражданском судопроизводстве, обратиться в суд за защитой нарушенных либо оспариваемых прав, свобод или законных интересов; отказ от права на обращение в суд недействителен. Частью 3 данной ст. предусмотрена возможность передачи подведомственного суду спора, возникающего из гражданских правоотношений, до принятия судом первой инстанции судебного постановления, которым заканчивается рассмотрение гражданского дела по существу, по соглашению сторон на рассмотрение третейского суда (если иное не установлено федеральным законом). Согласно пункту 2 ст. 1 Федерального закона от 24 июля 2002 года N 102-ФЗ \"О третейских судах в Российской Федерации\" в третейский суд может по соглашению сторон третейского разбирательства передаваться любой спор, вытекающий из гражданских правоотношений, если иное не установлено федеральным законом. Вопрос о том, является ли спор между спортсменом и физкультурно-спортивной организацией гражданско-правовым, то есть возникшим из отношений субъектов спорта по участию в спортивных соревнованиях, или трудовым спором разрешается на основании ст. 381 ТК РФ. Согласно части первой названной ст. ТК РФ индивидуальный трудовой спор - это неурегулированные разногласия между работодателем и работником по вопросам применения трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, коллективного договора, соглашения, локального нормативного акта, трудового договора (в том числе об установлении или изменении индивидуальных условий труда), о которых заявлено в орган по рассмотрению трудовых споров. К числу индивидуальных трудовых споров, одной из сторон которых является спортсмен, относятся, например, споры о возложении на физкультурно-спортивную организацию обязанности внести записи в трудовую книжку спортсмена (ст. 66 ТК РФ), о применении к спортсмену дисциплинарного взыскания (ст. 192, 193 ТК РФ), о взыскании с физкультурно-спортивной организации в пользу спортсмена задолженности по заработной плате, установленной трудовым договором в соответствии с действующими у работодателя системами оплаты труда (ст. 140, 142, 236 ТК РФ), и другие. Рассмотрение и разрешение индивидуальных трудовых споров урегулировано главой 60 ТК РФ. Так, органами по рассмотрению индивидуальных трудовых споров в соответствии со ст. 382 ТК РФ являются комиссии по трудовым спорам и суды. При этом частями второй и третьей ст. 391 ТК РФ определяются индивидуальные трудовые споры, которые рассматриваются непосредственно в судах (в частности, по заявлению работника о восстановлении на работе независимо от оснований прекращения трудового договора, об изменении даты и формулировки причины увольнения и др.). В соответствии с частью второй ст. 383 ТК РФ особенности рассмотрения индивидуальных трудовых споров отдельных категорий работников устанавливаются ТК РФ и иными федеральными законами. Глава 54.1 ТК РФ \"Особенности регулирования труда спортсменов и тренеров\" не содержит положений, допускающих возможность передачи индивидуального трудового спора, одной из сторон которого является спортсмен, на рассмотрение третейского суда. Федеральным законом \"О физической культуре и спорте в Российской Федерации\" вопросы рассмотрения индивидуальных трудовых споров между физкультурно-спортивной организацией и спортсменом не урегулированы. Таким образом, специализированные третейские суды, рассматривающие посредством третейского разбирательства споры, возникающие в области физической культуры и спорта, к органам, уполномоченным рассматривать индивидуальные трудовые споры, одной из сторон которых является спортсмен, законодательством не отнесены. Вместе с тем имеют место случаи, когда в трудовой договор между спортсменом и физкультурно-спортивной организацией включены условия, являющиеся по своему содержанию гражданско-правовыми обязательствами сторон. Эти обязательства урегулированы положениями (регламентами) о спортивных соревнованиях, а споры, возникшие по поводу неисполнения таких условий либо ненадлежащего их исполнения, по соглашению сторон могут передаваться в указанные третейский суды. К числу таких споров относятся, например, споры между спортсменом и физкультурно-спортивной организацией, касающиеся их имущественных прав и интересов, в том числе связанные с определением статуса и порядком переходов спортсменов в другие спортивные клубы или иные физкультурно-спортивные организации, споры, связанные с обжалованием действий и решений физкультурно-спортивной организации (помимо действий и решений по вопросам применения законов и иных нормативных правовых актов, содержащих нормы трудового права, коллективного договора, соглашения), иные споры. Как показало изучение судебной практики, суды, установив, что спор между спортсменом и физкультурно-спортивной организацией является индивидуальным трудовым спором, возникшим из трудовых правоотношений, руководствовались пунктом 1 части 1 ст. 22 ГПК РФ, ст. 382, 391 ТК РФ, учитывали разъяснение, данное в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" (в редакции постановления Пленума от 28 декабря 2006 г. N 63 с изменениями и дополнениями, внесенными постановлением Пленума от 28 сентября 2010 г. N 22), о подведомственности таких споров судам общей юрисдикции и принимали спор к рассмотрению. Пример. [ФИО] обратился в суд с иском к спортивному клубу о признании незаконным увольнения с работы - расторжения контракта профессионального хоккеиста Континентальной хоккейной лиги (срочного трудового договора) по пункту 5 части первой ст. 81 ТК РФ, предусматривающему право работодателя расторгнуть трудовой договор с работником в случае неоднократного неисполнения работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание. В судебном заседании представитель ответчика указал, в частности, что требование об отмене приказа работодателя об увольнении [ФИО] с работы по указанному основанию было рассмотрено Дисциплинарным комитетом Автономной некоммерческой организации \"Континентальная хоккейная лига\" (физкультурно-спортивной организации, осуществлявшей проведение Открытого Чемпионата России по хоккею - Чемпионата Континентальной хоккейной лиги соответствующего сезона), который отказал в удовлетворении названного требования. Ответчик сослался на положения контракта профессионального хоккеиста Континентальной хоккейной лиги, заключенного между [ФИО] и ответчиком, а также Коллективного соглашения в сфере профессионального хоккея Российской Федерации на соответствующий период, которыми предусматривалось, что споры, возникающие из контракта профессионального хоккеиста Континентальной хоккейной лиги, подлежат передаче на рассмотрение в Спортивный Арбитражный Суд при Автономной некоммерческой организации \"Спортивная Арбитражная Палата\". Решение Дисциплинарного комитета, принятое по заявлению [ФИО], не было обжаловано сторонами в Спортивный Арбитражный Суд при Автономной некоммерческой организации \"Спортивная Арбитражная Палата\" и вступило в силу. Представитель ответчика, указав на наличие между сторонами соглашения о передаче спора на рассмотрение и разрешение третейского суда, считал, что исковое заявление [ФИО] на основании ст. 222 ГПК РФ подлежит оставлению без рассмотрения. Судом трудовой спор об увольнении с работы [ФИО] был рассмотрен по существу, исковые требования [ФИО] оставлены без удовлетворения. Поскольку в данном случае имел место индивидуальный трудовой спор между работником [ФИО] и работодателем - спортивным клубом о применении норм трудового права (применении дисциплинарного взыскания в виде увольнения по пункту 5 части первой ст. 81 ТК РФ), этот спор был правильно принят к производству судом общей юрисдикции и разрешен по существу. Обращение спортсмена, тренера за разрешением индивидуального трудового спора в соответствии с положениями заключенного им трудового договора в специализированный третейский суд по разрешению споров в области физической культуры и спорта, последовавшее в течение сроков, установленных частью первой ст. 392 ТК РФ для обращения работника в суд за разрешением индивидуального трудового спора, является основанием для восстановления судом указанного срока при его пропуске. Пример. [ФИО], уволенный 21 декабря 2010 года с должности главного тренера баскетбольной команды спортивного клуба, 25 апреля 2011 года обратился в районный суд с [ФИО] заявлением о признании увольнения незаконным. При рассмотрении дела суд установил, что 21 января 2011 года [ФИО] обратился за разрешением трудового спора об увольнении с работы в Спортивный Арбитражный Суд при Автономной некоммерческой организации \"Спортивная Арбитражная Палата\" (постоянно действующий третейский суд, рассматривающий посредством третейского разбирательства споры, возникающие в сфере физической культуры и спорта). Обращение в названный третейский суд за разрешением возникающих между [ФИО] и ответчиком споров было предусмотрено положениями заключенного ими трудового договора. Спортивным Арбитражным Судом при Автономной некоммерческой организации \"Спортивная Арбитражная Палата\" заявление [ФИО] было принято к производству, однако 13 апреля 2011 года вынесено определение о прекращении производства по делу в связи с неподсудностью данного спора этому суду. Разрешая ходатайство ответчика о применении последствий пропуска истцом месячного срока обращения в суд за разрешением индивидуального трудового спора об увольнении, установленного частью первой ст. 392 ТК РФ, районный суд учел положение трудового договора, заключенного [ФИО] и спортивным клубом, о рассмотрении возникающих между сторонами споров Спортивным Арбитражным Судом при Автономной некоммерческой организации \"Спортивная Арбитражная Палата\". Суд признал, что указанный срок пропущен истцом по уважительной причине, и на основании части третьей названной статьи восстановил его. Определением судебной коллегии по гражданским делам областного суда решение суда первой инстанции оставлено без изменения. Такую позицию судов, признававших уважительной причиной пропуска установленных частью первой ст. 392 ТК РФ сроков обращения работника в суд за разрешением индивидуального трудового спора обращение спортсмена, тренера в специализированные органы по разрешению споров, возникающих в области физической культуры и спорта, в соответствии с заключенным им трудовым договором, следует считать правильной. В случае, если после подписания трудового договора работником (спортсменом) и работодателем работник не приступил к работе в установленный день начала работы, работодатель в соответствии с частью четвертой ст. 61 ТК РФ имеет право аннулировать трудовой договор. Отсутствие работника на рабочем месте без уважительных причин при таких обстоятельствах не является основанием применения к нему работодателем дисциплинарного взыскания в виде увольнения за прогул. Как показывают представленные на изучение материалы судебной практики, в области спорта получили распространение трудовые договоры с отлагательным условием, когда со спортсменом, тренером заключается трудовой договор, вступающий в силу через определенный период времени. В некоторых случаях этот период является достаточно продолжительным. При рассмотрении трудовых споров, возникающих в связи с заключением таких трудовых договоров, суды не всегда правильно применяют нормы части четвертой ст. 61 ТК РФ, предусматривающей право работодателя аннулировать трудовой договор в случае, если работник не приступил к работе в день, установленный как день начала работы. Пример. Между [ФИО] и государственным учреждением \"В.\" 30 июня 2007 года заключен срочный трудовой договор сроком до 30 июня 2008 года, согласно которому [ФИО] принята на работу на должность спортсмена-инструктора в волейбольный клуб. 16 мая 2008 года между [ФИО] и государственным учреждением \"В.\" заключен контракт профессионального волейболиста (срочный трудовой договор), которым определено вступление его в силу с 1 июля 2008 года. 17 мая 2008 года [ФИО] был заключен трудовой договор с иным работодателем о работе в должности помощника тренера с 1 июля 2008 года. 20 июня 2008 года [ФИО] обратилась в государственное учреждение \"В.\" с заявлением об увольнении по собственному желанию с 26 июня 2008 года, на которое ответа не получила. Приказом государственного учреждения \"В.\" от 28 августа 2008 года [ФИО] уволена за прогул (подпункт \"а\" пункта 6 части первой ст. 81 ТК РФ), поскольку к исполнению обязанностей, предусмотренных трудовым договором от 16 мая 2008 года, с 1 июля 2008 года не приступила. Государственное учреждение \"В.\" обратилось в суд с иском к [ФИО] о взыскании денежной выплаты в связи с расторжением трудового договора, ссылаясь на положение трудового договора от 16 мая 2008 года, согласно которому в случае его расторжения по инициативе клуба по основаниям, относящимся к дисциплинарным взысканиям, спортсмен обязан произвести в пользу клуба денежную выплату в определенном договором размере. Решением суда первой инстанции исковые требования государственного учреждения \"В.\" удовлетворены. Суд исходил из того, что трудовые отношения между истцом и [ФИО] по договору от 16 мая 2008 года были прекращены в связи с применением к работнику дисциплинарного взыскания в виде увольнения за однократное грубое нарушение трудовых обязанностей (совершение прогула). С такой позицией согласился суд второй инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала состоявшиеся судебные постановления в приведенной части незаконными и подлежащими отмене с принятием нового судебного постановления об отказе в удовлетворении исковых требований, указав, в частности, следующее. Согласно части 1 статьи 37 Конституции Российской Федерации труд свободен; каждый имеет право свободно распоряжаться своими способностями к труду, выбирать род деятельности и профессию. Из приведенной конституционной нормы, а также положений ст. 15, 61 и 348.1 (часть третья) ТК РФ, которыми определяются соответственно понятие трудовых отношений, порядок вступления трудового договора в силу и порядок установления особенностей регулирования труда спортсменов, тренеров, следует, однако судом при рассмотрении спора по иску государственного учреждения \"В.\" к [ФИО] не учтено, что трудовые отношения возникают на основе свободного и добровольного соглашения обеих сторон трудового договора, а одним из основных признаков возникновения трудовых отношений является выполнение работником работы по обусловленной трудовой функции. Факт заключения трудового договора свидетельствует о возникновении между сторонами правоотношений по трудоустройству. Непосредственно трудовые правоотношения возникают с того момента, когда работник приступил к осуществлению возложенной на него трудовой функции, а работодатель допустил работника к работе. Судом установлено, что, обратившись к государственному учреждению \"В.\" с заявлением об увольнении по собственному желанию с 26 июня 2008 года, [ФИО] выразила волеизъявление прекратить трудовые отношения с ним. К исполнению трудовых обязанностей согласно трудовому договору от 16 мая 2008 года с истцом на период с 1 июля 2008 года [ФИО] не приступала. Изложенные обстоятельства свидетельствуют о том, что с 1 июля 2008 года трудовые отношения между [ФИО] и государственным учреждением \"В.\" на основании трудового договора от 16 мая 2008 года не возникли. Данный договор не мог быть расторгнут истцом в установленном трудовым законодательством порядке путем применения к работнику дисциплинарного взыскания в виде увольнения за совершение прогула. Факт заключения этого договора не мог повлечь обязанности работника осуществить денежную выплату в пользу работодателя, которая предусмотрена условиями договора для случая его расторжения по инициативе работодателя по основаниям, отнесенным к дисциплинарным взысканиям. Положения ст. 61 ТК РФ предоставляют работодателю право аннулировать трудовой договор, к исполнению которого работник не приступил, то есть отказаться от исполнения обязательств, регламентированных таким трудовым договором. Однако работодатель не вправе считать трудовые отношения фактически возникшими без учета волеизъявления работника. Таким образом, вывод суда о наличии правовых оснований для взыскания с [ФИО] денежной суммы в связи с расторжением трудового договора от 16 мая 2008 года сделан судом без учета характера возникших между сторонами правоотношений и основан на ошибочном толковании норм трудового законодательства, что, как следствие, привело к неправильному разрешению дела по существу (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 февраля 2010 г. N 4-В09-54). Трудовой договор со спортсменом, не оформленный в письменной форме, считается заключенным, если спортсмен фактически допущен с ведома или по поручению работодателя или его уполномоченного на это представителя к тренировочным мероприятиям, проводимым работодателем. Согласно части первой ст. 348.1 ТК РФ трудовая функция спортсмена состоит в: подготовке к спортивным соревнованиям, участии в спортивных соревнованиях по определенному виду или видам спорта. Характер трудовой функции спортсмена, заключающейся в подготовке к спортивным соревнованиям наряду с участием в спортивных соревнованиях, как показало изучение представленных материалов судебной практики, учитывается судами при разрешении трудовых споров по требованиям спортсменов о признании наличия трудовых отношений в случаях, если спортсмены фактически допускались к тренировочным мероприятиям до подписания трудового договора с целью предварительной проверки профессиональных навыков и решения вопроса о приеме на работу. Суды признавали трудовые отношения возникшими, а трудовой договор заключенным, если при разбирательстве дела было установлено, что спортсмен, с которым не оформлен надлежащим образом трудовой договор, был допущен к тренировочным мероприятиям с ведома или по поручению работодателя или его уполномоченного на это представителя (часть третья ст. 16, часть первая ст. 61, часть вторая ст. 67 ТК РФ). Пример. [ФИО] обратился в суд с иском к хоккейному клубу о взыскании заработной платы, указав, что был приглашен в клуб на работу в качестве спортсмена-инструктора для так называемого просмотра команды (с целью выяснения его профессионального мастерства), по окончании периода которого заработная плата ему не была выплачена. Исходя из положений ст. 348.1, 348.2 ТК РФ, предусматривающих возможность заключения срочных трудовых договоров с работниками, трудовая функция которых состоит в подготовке к спортивным соревнованиям и участии в спортивных соревнованиях, суд пришел к выводу о заключении ответчиком трудового договора с [ФИО] и удовлетворил требования истца о взыскании заработной платы за спорный период. Такой вывод суда следует признать правильным. Назначение спортсмену в качестве тренера лица, которое не имеет соответствующего среднего профессионального образования или высшего образования, не может быть признано надлежащим исполнением обязанности работодателя по обеспечению проведения тренировочных мероприятий и участия спортсмена в спортивных соревнованиях под руководством тренера (тренеров). В соответствии с абзацем вторым части третьей ст. 348.2 ТК РФ обязательным для включения в трудовой договор со спортсменом является, в частности, условие об обязанности работодателя обеспечить проведение тренировочных мероприятий и участие спортсмена в спортивных соревнованиях под руководством тренера (тренеров). Пунктом 24 ст. 2 Федерального закона \"О физической культуре и спорте в Российской Федерации\" тренер определяется как физическое лицо, имеющее соответствующее среднее профессиональное образование или высшее образование и осуществляющее проведение со спортсменами тренировочных мероприятий, а также осуществляющее руководство их состязательной деятельностью для достижения спортивных результатов. Изучение представленных материалов судебной практики показало, что суды при разрешении трудовых споров обязанность работодателя обеспечить проведение тренировочных мероприятий и участие спортсмена в спортивных соревнованиях под руководством тренера (тренеров) рассматривают и как обязанность по предоставлению спортсмену тренера, то есть квалифицированного специалиста, который отвечает изложенным выше требованиям пункта 24 ст. 2 Федерального закона \"О физической культуре и спорте в Российской Федерации\" и может осуществлять руководство тренировочной и соревновательной деятельностью спортсмена в целях обеспечения безопасности его жизни и здоровья, а также достижения высоких спортивных результатов. Пример. П., работавший в должности спортсмена-инструктора спортивного комплекса, на основании ст. 379 ТК РФ, устанавливающей возможность отказа работника от работы в целях самозащиты трудовых прав, обратился к работодателю с заявлением об отказе от выполнения работы, которая угрожает его жизни и здоровью. В числе нарушений своих трудовых прав [ФИО] указал, в частности, на необеспечение работодателем проведения тренировочных мероприятий и участия в спортивных соревнованиях по тяжелой атлетике под руководством тренера, поскольку назначенное работодателем в качестве тренера-преподавателя лицо не имеет соответствующей квалификации и не может руководить тренировками. Работодателем за нарушение режима тренировочного процесса к [ФИО] применено дисциплинарное взыскание в виде выговора. Впоследствии, поскольку [ФИО] не приступил к работе, он был уволен по пункту 5 части первой ст. 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание). Судом признаны незаконными приказы работодателя о привлечении [ФИО] к дисциплинарной ответственности в виде выговора и увольнения и удовлетворены исковые требования [ФИО] о восстановлении на работе. Суд признал обоснованным заявление истца о нарушении работодателем обязательного условия трудового договора со спортсменом об обеспечении проведения тренировочных мероприятий и участия в спортивных соревнованиях под руководством тренера, которое предусмотрено абзацем вторым части третьей ст. 348.2 ТК РФ, установив, что лицо, назначенное работодателем [ФИО] в качестве тренера-преподавателя по тяжелой атлетике, не имеет соответствующего среднего профессионального или высшего образования и поэтому не отвечает требованиям пункта 24 ст. 2 Федерального закона \"О физической культуре и спорте в Российской Федерации\", предъявляемым к тренеру. Исходя из приведенных положений законодательства, суд пришел к правильному выводу о том, что приостановление П. деятельности (выполнения должностных обязанностей) в качестве самозащиты трудовых прав осуществлено обоснованно и правомерно в соответствии со ст. 379 ТК РФ. Привлечение [ФИО] к дисциплинарной ответственности за нарушение режима тренировочного процесса в виде выговора и увольнения является незаконным, поскольку противоречит ст. 380 ТК РФ, согласно которой работодатель не имеет права препятствовать работникам в осуществлении ими самозащиты трудовых прав. Разрешение споров, связанных с исполнением спортсменом обязанности по соблюдению спортивного режима, установленного работодателем, и выполнению планов подготовки к спортивным соревнованиям, осуществляется судами с учетом локальных нормативных актов, принятых работодателем, содержания трудового договора, заключенного спортсменом, и положений (регламентов) о спортивных соревнованиях, в которых спортсмен принимает участие. Абзацем третьим части третьей ст. 348.2 ТК РФ в качестве обязательного для включения в трудовой договор со спортсменом предусмотрено условие об обязанности спортсмена соблюдать спортивный режим, установленный работодателем, и выполнять планы подготовки к спортивным соревнованиям. Понятие спортивного режима в федеральном законодательстве отсутствует. Материалы изученной судебной практики показывают, что под спортивным режимом судами при разрешении трудовых споров понимается не только соблюдение установленного локальным нормативным актом работодателя или трудовым договором со спортсменом режима рабочего дня и правил внутреннего распорядка организации, но и соблюдение личного режима спортсмена, включая выполнение спортсменом программ индивидуальных и групповых тренировок, установление ограничений для спортсмена, определяемых по различным критериям: соблюдения режима питания, поддержания весовой категории, запретов на курение, употребление алкогольной продукции, выполнения физических упражнений помимо тренировочных мероприятий, проводимых работодателем, следования нормам морали и нравственности и т.д. Наличие таких ограничений для спортсмена устанавливается судами с учетом содержания положений (регламентов) о спортивных соревнованиях, в которых спортсмен принимает участие. Несоблюдение установленного спортивного режима, а также невыполнение планов подготовки к спортивным соревнованиям рассматривается как ненадлежащее исполнение спортсменом трудовых обязанностей, которое является основанием применения к спортсмену дисциплинарного взыскания. При этом следует согласиться с позицией судов, которыми признается обоснованным распространение действия подобных ограничений не только на рабочее время спортсмена, но и на время отдыха. Пример. При рассмотрении трудового спора об увольнении [ФИО] из спортивного клуба по пункту 5 части первой статьи 81 ТК РФ (неоднократное неисполнение работником без уважительных причин трудовых обязанностей, если он имеет дисциплинарное взыскание) районный суд пришел к выводу об обоснованности применения к [ФИО] дисциплинарных взысканий, в том числе увольнения. Основанием применения дисциплинарных взысканий к [ФИО], включая увольнение с работы, послужили следующие факты, получившие подтверждение в судебном заседании: нахождение в состоянии алкогольного опьянения в развлекательном центре и на улице в ночное время, где он был узнан болельщиками и иными гражданами как хоккеист спортивного клуба - работодателя, и его поведение при этом нарушало этические нормы в хоккее и спорте в целом; пропуск тренировки; неисполнение требований руководства спортивного клуба, касающихся профессиональной учебы, тренировок и игровой практики. Суд указал, что в силу ст. 348.2 ТК РФ в трудовом договоре со спортсменом могут предусматриваться дополнительные условия об обязанности спортсмена соблюдать положения (регламенты) о спортивных соревнованиях. Кроме того, согласно пунктам 3 и 4 части 2 ст. 24 Федерального закона \"О физической культуре и спорте в Российской Федерации\" к числу обязанностей спортсменов отнесены обязанности соблюдать этические нормы в области спорта, а также соблюдать положения (регламенты) о физкультурных мероприятиях и спортивных соревнованиях, в которых они принимают участие, и требования организаторов таких мероприятий и соревнований. Суд пришел к выводу о нарушении [ФИО] заключенного им со спортивным клубом - ответчиком по делу контракта профессионального хоккеиста Континентальной хоккейной лиги (срочного трудового договора), содержащего, в частности, положения о трудовых обязанностях Г. - соблюдать спортивный режим, установленный спортивным клубом, выполнять планы подготовки к соревнованиям, соблюдать Регламент проведения Открытого Чемпионата России по хоккею - Чемпионата Континентальной хоккейной лиги соответствующего сезона. Помимо того, суд сделал вывод о нарушении [ФИО] положений названного регламента соревнований по хоккею, закрепляющего аналогичные обязанности хоккеиста, а также исключающего возможность появления хоккеиста в состоянии алкогольного опьянения в местах массового скопления людей, в том числе вне спортивных площадок. Судом отклонен довод истца о том, что обстоятельства его нахождения в состоянии алкогольного опьянения в развлекательном центре и на улице в ночное время, явившиеся основанием применения к нему дисциплинарного взыскания, находятся за пределами трудовых отношений. В трудовом договоре, заключенном с [ФИО], не содержится исключений из принятой им на себя обязанности соблюдать указанный регламент. Решение районного суда оставлено без изменения определением судебной коллегии по гражданским делам областного суда. Приведенная позиция суда, признавшего нарушением трудовой дисциплины неисполнение спортсменом в течение времени отдыха обязанностей, предусмотренных положениями регламента о спортивных соревнованиях, представляется правильной. Доплата, осуществляемая работодателем спортсмену в период временной нетрудоспособности, вызванной спортивной травмой, является дополнительной гарантией обеспечения трудовых прав работника. Частью третьей ст. 348.10 ТК РФ установлена обязанность работодателя в период временной нетрудоспособности спортсмена, вызванной спортивной травмой, полученной им при исполнении обязанностей по трудовому договору, за счет собственных средств производить ему доплату к пособию по временной нетрудоспособности до размера среднего заработка в случае, когда размер указанного пособия ниже среднего заработка спортсмена и разница между размером указанного пособия и размером среднего заработка не покрывается страховыми выплатами по дополнительному страхованию спортсмена, осуществляемому работодателем. Понятие спортивной травмы в ТК РФ, иных федеральных законах не определено. В юридической литературе в качестве спортивной травмы рассматривается любое увечье или иное повреждение здоровья, связанное со спортивной деятельностью, если действия, ставшие причиной повреждения здоровья, осуществлялись спортсменом в рамках выполнения своих обязанностей по подготовке к спортивным соревнованиям и участию в спортивных соревнованиях, указанных в трудовом договоре. При этом временная нетрудоспособность спортсмена, вызванная спортивной травмой, может явиться результатом не только несчастного случая на производстве, но и профессионального заболевания (абзацы десятый и одиннадцатый ст. 3 Федерального закона от 24 июля 1998 года N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\"), явившихся следствием выполнения спортсменом своих обязанностей. Пример. Между спортивным клубом и [ФИО] заключен трудовой договор, согласно которому [ФИО] принят в клуб на работу в должности спортсмена-инструктора. В трудовой договор сторонами в соответствии с абзацем седьмым части третьей ст. 348.2 ТК РФ включены условия об обязанностях работодателя по обеспечению страхования жизни и здоровья [ФИО], а также медицинского страхования в целях получения Ш. дополнительных медицинских и иных услуг сверх установленных программами обязательного медицинского страхования, однако страхование [ФИО] работодателем не было осуществлено. В результате несчастного случая на производстве спортсменом-инструктором [ФИО] получена травма, вызвавшая его временную нетрудоспособность. Решением районного суда удовлетворены требования [ФИО] о признании права на выплату пособия по временной нетрудоспособности в связи с несчастным случаем на производстве (спортивной травмой) и взыскании с работодателя - спортивного клуба предусмотренной частью третьей ст. 348.10 ТК РФ доплаты к пособию по временной нетрудоспособности до размера среднего заработка истца. Судебная коллегия по гражданским делам областного суда согласилась с выводами районного суда, констатировав следующее. В силу части третьей ст. 348.10 ТК РФ целевая направленность доплаты к пособию по временной нетрудоспособности заключается в установлении спортсмену правовых гарантий на получение выплат не ниже его среднего заработка в период временной нетрудоспособности, вызванной спортивной травмой. Указанная доплата в данном случае определяется как разница между размером среднего заработка и размером пособия по временной нетрудоспособности, на которое [ФИО] имеет право. Такая позиция судов, возложивших на работодателя обязанность за счет собственных средств компенсировать спортсмену, получившему при исполнении трудовых обязанностей спортивную травму, утраченный заработок посредством доплаты к пособию по временной нетрудоспособности до размера его среднего заработка, является правильной. Отсутствие у работодателя возможности включения спортсмена в заявку на участие в спортивном соревновании в связи с несоблюдением требований общероссийской спортивной федерации по виду или видам спорта не является основанием для введения в отношении спортсмена режима простоя (временной приостановки работы). Пример. Ш. в июле 2011 года принят в волейбольный клуб на работу по должности спортсмена-инструктора. Трудовая функция, возложенная на Ш. трудовым договором, состояла в подготовке к спортивным соревнованиям и участии в спортивных соревнованиях по волейболу. До февраля 2012 года [ФИО] не был включен в заявку на участие в спортивных соревнованиях за данный клуб, поскольку работодателем при заключении трудового договора с [ФИО] не были соблюдены условия перехода спортсменов в другие спортивные клубы, которые предусмотрены положениями регламента об организации и проведении официальных соревнований по волейболу, утвержденного общероссийской спортивной федерацией по виду спорта \"волейбол\". В феврале 2012 года приказом работодателя для [ФИО] введен режим простоя (временная приостановка работы) с освобождением от обязанности присутствовать на рабочем месте и оплатой времени простоя в размере 2/3 средней заработной платы. В качестве обоснования такого решения указаны причины экономического и организационного характера, выразившиеся в невозможности участия [ФИО] в спортивных соревнованиях. Судом удовлетворено требование [ФИО] о признании указанного приказа работодателя незаконным. В силу части второй ст. 22 ТК РФ работодатель обязан, в частности: соблюдать трудовое законодательство и иные нормативные правовые акты, содержащие нормы трудового права, локальные нормативные акты, условия коллективного договора, соглашений и трудовых договоров, предоставлять работникам работу, обусловленную трудовым договором, а также выплачивать в полном размере причитающуюся работникам заработную плату в сроки, установленные в соответствии с ТК РФ, коллективным договором, правилами внутреннего трудового распорядка, трудовыми договорами. Согласно пункту 2 части 1 ст. 24 Федерального закона \"О физической культуре и спорте в Российской Федерации\" спортсмены имеют право на участие в спортивных соревнованиях по выбранным видам спорта в порядке, установленном правилами этих видов спорта и положениями (регламентами) о спортивных соревнованиях. Таким образом, по мнению суда, [ФИО] был вправе рассчитывать на соблюдение работодателем порядка формирования спортивной команды и обеспечение ему возможности выполнять возложенную на него трудовую функцию. В соответствии с частью третьей ст. 72.2 ТК РФ под простоем понимается временная приостановка работы по причинам экономического, технологического, технического или организационного характера. При введении в отношении Ш. режима простоя (временной приостановки работы) работодатель при отсутствии указанных в части третьей ст. 72.2 ТК РФ причин незаконно отстранил истца не только от участия в спортивных соревнованиях, но и лишил его возможности осуществлять тренировочные мероприятия по подготовке к спортивным соревнованиям, освободив от обязанности присутствовать на рабочем месте, то есть отстранил [ФИО] от выполнения трудовой функции. Признавая незаконным приказ работодателя о введении в отношении Ш. режима простоя, суд также указал, что в соответствии со ст. 234 ТК РФ работодатель обязан возместить работнику не полученный им заработок во всех случаях незаконного лишения его возможности трудиться. С учетом изложенных норм, а также части четвертой ст. 348.10 ТК РФ, предусматривающей, что невключение работодателем спортсмена в заявку на участие в спортивном соревновании не является основанием для снижения заработной платы спортсмена, и закрепляющей обязанность работодателя в указанных случаях обеспечить участие спортсмена в тренировочных и других мероприятиях по подготовке к спортивным соревнованиям, суд взыскал в пользу [ФИО] неполученный им заработок за период незаконного введения режима простоя. Следует согласиться с такими выводами суда. Положения трудового договора со спортсменом, тренером об улучшении его социально-бытовых условий подлежат выполнению работодателем. В соответствии с частью пятой ст. 348.10 ТК РФ коллективными договорами, соглашениями, локальными нормативными актами, трудовыми договорами могут предусматриваться условия о дополнительных гарантиях и компенсациях спортсменам, тренерам, в частности, о проведении восстановительных мероприятий в целях улучшения здоровья спортсмена, о гарантиях спортсмену в случае его спортивной дисквалификации, о размерах и порядке выплаты дополнительных компенсаций в связи с переездом на работу в другую местность и т.д. Перечень таких гарантий и компенсаций, содержащийся в названной норме, является открытым. Пример. Дополнительным соглашением к трудовому договору между спортсменом [ФИО] и баскетбольным клубом данный договор был дополнен условием о выплате клубом определенной этим соглашением денежной суммы в счет погашения затрат [ФИО] на медицинское обслуживание (операция из-за травмы) и восстановительное лечение. Работодателем названная выплата до истечения срока трудового договора не произведена. Районный суд счел обоснованным требование [ФИО] о взыскании с работодателя задолженности по выплате предусмотренной указанным дополнительным соглашением к трудовому договору денежной суммы и удовлетворил иск. Вынося такое решение, суд учел, что в соответствии с частью четвертой ст. 57 ТК РФ в трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами. Поскольку содержащееся в дополнительном соглашении условие об оплате лечения не ухудшает, а улучшает положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, следует считать правильным вывод суда о взыскании с работодателя в пользу [ФИО] задолженности по оплате медицинского обслуживания и восстановительного лечения. При рассмотрении дел по спорам, связанным с включением в трудовой договор со спортсменом условия об обязанности спортсмена произвести в пользу работодателя денежную выплату в случае расторжения трудового договора по инициативе спортсмена (по собственному желанию) без уважительных причин, а также в случае расторжения трудового договора по инициативе работодателя по основаниям, которые относятся к дисциплинарным взысканиям, суду надлежит проверять правомерность установления указанной выплаты с учетом содержания всех условий трудового договора в их совокупности. Частью третьей ст. 348.12 ТК РФ закреплена возможность включения в трудовой договор со спортсменом условия об обязанности спортсмена произвести в пользу работодателя денежную выплату в случае расторжения трудового договора по инициативе спортсмена (по собственному желанию) без уважительных причин, а также в случае расторжения трудового договора по инициативе работодателя по основаниям, которые относятся к дисциплинарным взысканиям (часть третья ст. 192 ТК РФ). Размер указанной денежной выплаты в соответствии с частью четвертой ст. 348.12 ТК РФ определяется трудовым договором. Согласно части пятой названной ст. спортсмен обязан произвести в пользу работодателя эту денежную выплату в двухмесячный срок со дня расторжения трудового договора, если иное не предусмотрено трудовым договором. В федеральном законодательстве не разрешен вопрос о том, какие причины являются уважительными при расторжении трудового договора по инициативе спортсмена (по собственному желанию). Как показало изучение материалов судебной практики, к уважительным причинам расторжения трудового договора спортсменом судами обоснованно относятся названные в части третьей ст. 80 ТК РФ случаи, когда работодатель обязан расторгнуть трудовой договор в срок, указанный в заявлении работника: заявление работника об увольнении по его инициативе (по собственному желанию) обусловлено невозможностью продолжения им работы, например, в связи с зачислением в образовательную организацию, необходимостью осуществления ухода за больным членом семьи в соответствии с медицинским заключением, а также случаи установленного нарушения работодателем трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, локальных нормативных актов, условий коллективного договора, соглашения или трудового договора. Уважительность причин расторжения трудового договора спортсменом в связи с невозможностью продолжать работу определяется исходя из конкретных обстоятельств дела, условий трудового договора и с учетом норм, утвержденных общероссийскими спортивными федерациями по соответствующим виду или видам спорта, устанавливающих для отдельных категорий спортсменов ограничения перехода (условия перехода) в другие спортивные клубы или иные физкультурно-спортивные организации. В федеральном законодательстве также не содержится положений, непосредственно ограничивающих усмотрение сторон при установлении в трудовом договоре со спортсменом условия о денежной выплате, которую спортсмен обязан произвести в пользу работодателя в указанных в части третьей ст. 348.12 ТК РФ случаях, в частности в отношении ее размера, соотношения этого размера с размером заработной платы спортсмена, целевого назначения указанной выплаты либо возможностей установления условия об этой выплате в трудовых договорах с отдельными категориями работников (например, с работниками в возрасте до восемнадцати лет). Представленные на изучение материалы судебной практики показывают, что отсутствие в федеральном законодательстве таких положений может приводить к установлению в трудовых договорах названной выплаты в завышенном размере, которым по существу ограничивается фактическая возможность расторжения трудового договора по инициативе спортсмена без уважительных причин. Пример. Между спортсменом [ФИО], являвшимся в момент заключения трудового договора несовершеннолетним, и футбольным клубом заключен срочный трудовой договор сроком на три года, которым предусмотрена обязанность [ФИО] в случае расторжения трудового договора по его инициативе (по собственному желанию) без уважительных причин, а также по инициативе работодателя по основаниям, которые относятся к дисциплинарным взысканиям, произвести в пользу клуба денежную выплату в размере суммы, эквивалентной 1 000 000 евро. Районный суд отказал в удовлетворении искового требования [ФИО] к футбольному клубу о признании незаконным включения в трудовой договор условия об обязанности [ФИО] произвести в пользу работодателя денежную выплату в указанном выше размере при расторжении трудового договора без уважительных причин. Суд, сославшись на нормы частей третьей, четвертой и пятой ст. 348.12 ТК РФ, констатировал, что в ТК РФ содержится прямое указание на возможность включения в трудовой договор со спортсменом условия об обязанности спортсмена произвести в пользу работодателя денежную выплату в случае расторжения трудового договора по инициативе спортсмена без уважительных причин. В то же время ТК РФ не установлено ограничений размера данной выплаты или ограничений для применения указанных норм с учетом возраста спортсмена. Решение районного суда оставлено без изменения определением судебной коллегии по гражданским делам областного суда. Однако районным судом при рассмотрении дела по данному трудовому спору не был принят во внимание довод истца [ФИО], указывавшего на то, что оспариваемое условие было включено работодателем в содержание трудового договора с [ФИО] с намерением исключить возможность расторжения трудового договора по инициативе [ФИО] тем в соответствии с частью второй ст. 1 ТК РФ к числу основных задач трудового законодательства отнесено создание необходимых правовых условий для достижения оптимального согласования интересов сторон трудовых отношений, интересов государства. Согласно ст. 2 ТК РФ исходя из общепризнанных принципов и норм международного права и в соответствии с Конституцией Российской Федерации основным принципом правового регулирования трудовых отношений и иных непосредственно связанных с ними отношений признается, в частности, свобода труда, включая право на труд, который каждый свободно выбирает или на который свободно соглашается, право распоряжаться своими способностями к труду, выбирать профессию и род деятельности. Частью второй ст. 9 ТК РФ предусмотрено, что трудовые договоры не могут содержать условий, ограничивающих права или снижающих уровень гарантий работников по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Поэтому при разрешении трудового спора [ФИО], оспаривавшего законность включения в трудовой договор условия об обязанности [ФИО] в случае расторжения трудового договора по его инициативе (по собственному желанию) без уважительных причин произвести в пользу работодателя денежную выплату в размере суммы, эквивалентной 1 000 000 евро, суду следовало дать оценку указанного условия трудового договора не только на основании норм частей третьей - пятой ст. 348.12 ТК РФ, но и исходя из приведенных выше положений ст. 1, 2 и 9 ТК РФ. При этом суду надлежало проверить обеспечение согласования интересов сторон при установлении указанной выплаты с учетом содержания всех условий трудового договора в их совокупности. Выводы Обобщение практики рассмотрения судами дел по спорам, возникающим из трудовых правоотношений спортсменов и тренеров, показало, что судами при рассмотрении указанных дел в основном правильно и единообразно применяются общие правила, установленные нормами трудового права в отношении всех работников, а также нормы об особенностях регулирования труда спортсменов и тренеров, устанавливаемые трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективными договорами, соглашениями, а также локальными нормативными актами, принимаемыми работодателями с учетом норм, утвержденных общероссийскими спортивными федерациями, и мнения выборного органа первичной профсоюзной организации."
}