{
  "title": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в кассационном и надзорном порядке в 1995 году",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ по рассмотрению уголовных дел в кассационном и надзорном порядке в 1995 году За истекший год Судебной коллегией по уголовным делам Верховного Суда Российской Федерации рассмотрено в кассационном порядке по кассационным жалобам и протестам 5076 дел в отношении 7820 осужденных. Число дел по кассационным жалобам и протестам увеличилось в 1995 году на 13,6 процента по сравнению с 1994 годом (4469 дел в отношении 6640 лиц). Уровень качественных показателей по-прежнему сохраняет тенденцию к снижению. Если в 1993 году были оставлены без изменения приговоры в отношении 86 процентов осужденных и оправданных, в 1994 году - в отношении 83,6 процента, то в 1995 году - в отношении 80,7 процента осужденных и оправданных. В отношении 659 лиц по кассационным жалобам и протестам приговоры отменены, что составляет 8,4 процента от общего числа лиц, осужденных (оправданных) по рассмотренным уголовным делам, в отношении 585 лиц - приговоры в кассационном порядке изменены, что составляет 7,5 процента. Более половины рассмотренных дел (73 процента) составляют дела об умышленных убийствах, дела об изнасилованиях - 10 процентов. По делам об умышленных убийствах в полном объеме отменены приговоры в отношении 288 лиц, из них с направлением дела на новое расследование - 183 и одно дело прекращено за отсутствием состава преступления. 1. Отмена приговоров в кассационном порядке В 1995 году по сравнению с прошлым годом количество приговоров, отмененных с полным прекращением дел по реабилитирующим основаниям, сократилось, но все же такие факты имеются. В частности, по приговору Тюменского областного суда [ФИО] осужден по ст.ст. 105 и 111 УК РСФСР к двум годам лишения свободы и в соответствии с п. 8 постановления Верховного Совета Российской Федерации от 18 июня 1992 г. \"Об амнистии\" освобожден от наказания. [ФИО] был признан судом виновным в совершении при превышении пределов необходимой обороны убийства [ФИО] и причинении тяжкого телесного повреждения [ФИО]. По делу установлено и это отражено в приговоре, что для своей встречи и разговора со свидетелем по делу [ФИО] (с которым находились впоследствии потерпевшие [ФИО] и [ФИО], а также другие лица) не [ФИО] определил место вдали от города и дороги. Группа [ФИО] была вооружена холодным и огнестрельным оружием. Во время разговора с [ФИО] предложил находившимся с ним лицам \"замочить\" [ФИО]. Суд обоснованно указал, что обстановка и происходящие события давали основание [ФИО] воспринимать действия группы [ФИО] как реально угрожавшие его жизни, поэтому он имел право на необходимую оборону. Вместе с тем суд пришел к ошибочному выводу о том, что, выстрелив в [ФИО] и [ФИО], [ФИО] превысил пределы необходимой обороны. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя приговор суда за отсутствием в действиях [ФИО] состава преступления, указала, что количество нападавших, их вооруженность, место и скоротечность нападения, психическое состояние [ФИО] позволяют сделать вывод о том, что он действовал в состоянии необходимой обороны и превышения ее пределов не допустил. За отсутствием состава преступления было прекращено дело в отношении [ФИО], осужденного 7 декабря 1994 г. по приговору Оренбургского областного суда по ч. 2 ст. 147.1 УК РСФСР и освобожденного от отбывания назначенного наказания в виде одного года исправительных работ в связи с применением к нему постановления Государственной Думы Федерального Собрания Российской Федерации от 23 февраля 1994 г. \"Об объявлении амнистии в связи с принятием Конституции Российской Федерации\". [ФИО] был признан виновным в хищении государственного имущества - дизельного топлива в количестве 360 кг на сумму 450 руб. путем злоупотребления своим служебным положением, совершенном в июле 1992 года. Отменяя приговор суда, кассационная инстанция указала следующее. Статья 147.1 УК была введена Федеральным законом от 1 июля 1994 г. \"О внесении изменений и дополнений в Уголовный кодекс РСФСР и Уголовно-процессуальный кодекс РСФСР\", т. е. после совершения [ФИО] преступления. В соответствии с требованиями ст. 6 УК РСФСР преступность и наказуемость деяния определяются законом, действующим во время совершения этого деяния. Закон, усиливающий наказание или устанавливающий наказуемость, обратной силы не имеет. Следовательно, суд первой инстанции не вправе был квалифицировать действия [ФИО] по ч. 2 ст. 147.1 УК РСФСР (в редакции 1994 года), равно как не мог признать в его действиях состав преступления, предусмотренный ч. 1 ст. 96 УК РСФСР, поскольку уголовная ответственность за мелкое хищение Федеральным законом от 1 июля 1994 г. устранена. С учетом изложенного приговор в отношении [ФИО] отменен с прекращением дела производством в соответствии с требованием ст. 6 УК РСФСР. Приговоры Курского, Орловского областных судов и Верховного Суда Республики Татарстан соответственно в отношении трех осужденных по ч. 4 ст. 117 и пп. \"г\", \"е\" ст. 102, ч. 3 ст. 173, ч. 1 ст. 189 УК РСФСР в кассационном порядке были отменены за недоказанностью их участия в совершении указанных преступлений. Возросло количество дел с отменой приговоров по реабилитирующим основаниям в части осуждения по одному обвинению с оставлением в силе другого, менее тяжкого обвинения. Пермским областным судом от 30 мая 1995 г. Конкасов, [ФИО], [ФИО] и [ФИО] осуждены по ч. 3 ст. 146 и пп. \"а\", \"е\", \"н\" ст. 102 УК РСФСР за разбой, совершенный организованной группой, и умышленное убийство инкассатора [ФИО]. Судебная коллегия Верховного Суда РФ, согласившись с выводом суда о виновности всех осужденных в совершении разбойного нападения на инкассатора, виновности [ФИО] и [ФИО] в его умышленном убийстве при отягчающих обстоятельствах, обоснованно отменила приговор в части осуждения [ФИО] и [ФИО] за это убийство. Суд сделал правильный вывод о том, что группа осужденных была организована для совершения разбойного нападения на инкассатора, однако вывод суда о создании группы и для убийства инкассатора ошибочен, поскольку это не установлено материалами предварительного и судебного следствия. На предварительном следствии и в судебном заседании [ФИО] и [ФИО], не признавая себя виновными в умышленном убийстве инкассатора при отягчающих обстоятельствах, утверждали, что договоренности о совершении убийства у них не было, о наличии у [ФИО] и [ФИО] топора они не знали. В судебном заседании последние также указали, что сговора на убийство у них не было, о наличии топора они [ФИО] и [ФИО] не говорили. При таких обстоятельствах Судебная коллегия Верховного Суда РФ пришла к выводу об отсутствии у [ФИО] и [ФИО] умысла на убийство инкассатора, поскольку в данном конкретном случае имел место эксцесс исполнителей и органами следствия и судом не добыто доказательств для признания их виновными в умышленном убийстве. Судами все еще допускаются ошибки, связанные с осуждением за недоносительство и укрывательство лиц, которые сами принимали участие в совершении других преступлений, а также близких родственников лиц, совершивших преступления. Так, по приговору Верховного Суда Республики Карелия 18 сентября 1995 г. [ФИО] осужден за преступление, предусмотренное ч. 3 ст. 147 и ст. 190 УК РСФСР. Судебная коллегия Верховного Суда РФ, отменяя приговор в части осуждения его за недоносительство, указала, что сообщение [ФИО] в органы милиции о совершении его соучастником умышленного убийства было бы равнозначно признанию им своей вины в совершении мошенничества в отношении убитого впоследствии потерпевшего. Поскольку, согласно Конституции Российской Федерации, никто не должен свидетельствовать против себя самого, в данном случае бездействие [ФИО] не образует состава преступления, предусмотренного ст. 190 УК РСФСР. Встречаются случаи осуждения лиц по ст. 112 УК РСФСР при отсутствии жалобы потерпевшего. Подобную ошибку исправила Судебная коллегия Верховного Суда РФ в отношении лица, осужденного Вологодским областным судом по п. \"г\" ст. 102 и ч. 2 ст. 112 УК РСФСР, исключив осуждение по ч. 2 ст. 112 УК РСФСР и прекратив дело в этой части на основании п. 7 ст. 5 УПК. Имели место случаи необоснованного оправдания. В частности, Амурским областным судом от 24 ноября 1994 г. [ФИО] оправдан по п. \"и\" ст. 102 УК РСФСР за недоказанностью его вины в совершении преступления. [ФИО] как лицо, ранее совершившее умышленное убийство, обвинялся в умышленном убийстве военнослужащего [ФИО], совершенном при следующих обстоятельствах. Около 2 час. 20 ноября 1992 г. в п. Лесной Амурской области [ФИО] в состоянии алкогольного опьянения в своем доме из чувства мести умышленно нанес [ФИО] три удара ножом в грудь, ранив сердце, что повлекло смерть потерпевшего. С целью сокрытия преступления [ФИО] расчленил труп [ФИО] и бросил его в реку. Суд вынес оправдательный приговор в отношении [ФИО], указав, что достаточных и достоверных доказательств виновности его в совершении инкриминируемого ему органами следствия преступления добыто не было. Суд сослался на следующее. [ФИО] свою вину не признавал. Он не отрицал, что погибший военнослужащий [ФИО], а также его знакомые - братья [ФИО] во второй половине дня 19 ноября 1992 г. распивали у него дома спиртные напитки. Позже пьяного [ФИО] они положили на диван, где он уснул. Через некоторое время братья [ФИО] ушли, а он лег спать. Когда проснулся, входная дверь была приоткрыта, а [ФИО] в доме не было. Свидетели, братья [ФИО], никаких данных, свидетельствующих о причастности [ФИО] к убийству [ФИО], не сообщили. Изъятые при осмотре дома [ФИО] обрезки частей пола с потеками крови, земля из-под пола с такими же потеками, по мнению суда, не являются доказательствами, уличающими [ФИО], поскольку сам один этот факт не устанавливает его вину в умышленном убийстве [ФИО] - не исключается происхождение крови не только от потерпевшего, но и от любого другого человека (кроме [ФИО]), имеющего I группу крови. Кроме того, в доме [ФИО] проживал 1,5 года, а давность происхождения данной крови не определялась. Других каких-либо следов умышленного убийства в доме не обнаружено. Согласно заключению судебно-медицинских экспертов, причинение колото-резаных ранений, повлекших смерть неизвестного мужчины, ножом, изъятым в доме [ФИО], полностью исключается; ни на топоре, также изъятом в его доме, ни на отрезке ткани, найденном в куче мусора за огородом [ФИО], крови не обнаружено. При указанных обстоятельствах суд посчитал вину [ФИО] недоказанной и оправдал его. Не согласившись с выводами суда, Судебная коллегия указала, что считает оправдание [ФИО] преждевременным. Судом и следствием не были предприняты меры к установлению и допросу прежних жильцов дома по вопросу происхождения крови. Из материалов дела следует, что 3 ноября 1992 г. [ФИО] брал для разделки мяса нож у своего брата, для этого ножа он хотел сделать ножны, но они не получились. Следственными органами брат [ФИО] не установлен и поэтому не выяснены внешний вид и характеристика ножа, возвратил ли ему [ФИО] нож и когда. Выемка данного ножа не производилась, перед экспертами не ставился вопрос о возможности причинения им телесных повреждений [ФИО]. В достаточной степени не выяснялся вопрос о происхождении куска ткани от нижнего белья, извлеченного из кучи мусора за огородом [ФИО]. Следствием и судом не установлено ни время совершения преступления, ни его мотивы. Однако органами следствия в вину [ФИО] вменялся мотив преступления - на почве ссоры из чувства мести. В ходе предварительного следствия свидетели, братья [ФИО], поясняли, что во время распития спиртного [ФИО] стал вспоминать времена, когда он отбывал наказание в колонии, [ФИО], будучи сильно пьяным, стал ему говорить, чтобы он не хвастал этим, хотел \"поставить его на место\", при этом пытался встать, схватившись за скатерть, но потерял равновесие и вместе со скатертью уронил на пол все, что было на столе. [ФИО] в это время сидел со злым выражением лица, скрипел зубами, видно было, что он сильно нервничал. Суд не дал оценки этим показаниям. Ни органы предварительного следствия, ни суд не ставили вопрос перед экспертами о времени наступления смерти человека, чьи части тела были обнаружены, не выяснили причины противоречий в заключениях экспертов относительно возраста погибшего. Как видно из дела, свидетель [ФИО] показала, что после исчезновения [ФИО] встретившийся ей [ФИО] на ее вопрос, куда он идет, ответил, что - к [ФИО]. [ФИО] сказала, что они встретятся в городе, [ФИО] же заявил, что встретятся они лет через 15. Органами следствия и судом не выяснялась причина такого заявления [ФИО] в отношении [ФИО] и что ему известно по делу. В связи с указанным обстоятельством кассационная инстанция приговор в отношении [ФИО] отменила и дело направила на новое расследование. По целому ряду уголовных дел суды без достаточных оснований принимали решения о переквалификации содеянного виновными на менее тяжкое обвинение. Отменяя приговор Иркутского областного суда от 7 декабря 1994 г., которым [ФИО] осужден по ст. 103 УК РСФСР за умышленное убийство своей жены в присутствии двух малолетних дочерей и тещи, Судебная коллегия по уголовным делам Верховного Суда РФ сослалась на разъяснение, содержащееся в постановлении Пленума Верховного Суда РФ от 22 декабря 1992 г. \"О судебной практике по делам об умышленных убийствах\", о том, что убийство в присутствии близких потерпевшему лиц может быть признано совершенным с особой жестокостью, когда виновный сознавал, что своими действиями причиняет им особые страдания. Однако суд это не обсуждал. В связи с изложенными обстоятельствами приговор отменен с направлением дела на новое судебное рассмотрение. При повторном рассмотрении дела 22 июня 1995 г. [ФИО] был осужден по п. \"г\" ст. 102 УК РСФСР. Не менее часто приговоры отменялись и за мягкостью наказания, когда назначенная осужденному мера наказания явно не соответствовала характеру и степени общественной опасности совершенного, как правило, тяжкого преступления. Зачастую отменялись приговоры и в связи с несоблюдением судами при их вынесении требований ст. 314 УПК РСФСР. Так, отменяя приговор в отношении [ФИО], осужденной Челябинским областным судом 16 июня 1995 г. по ч. 1 ст. 170 УК РСФСР за злоупотребление служебным положением, Судебная коллегия указала, что суд нарушил требования ст. 314 УПК, в соответствии с которыми описательная часть обвинительного приговора должна содержать описание преступного деяния, признанного доказанным, с указанием места, времени, способа его совершения, доказательств, на которых основаны выводы суда и мотивы, по которым суд отверг другие доказательства. При постановлении приговора по данному делу эти требования закона не были соблюдены. Приговор не содержит изложения обстоятельств совершенного преступления, показания свидетелей изложены без логической последовательности. Из приговора не ясно, какие доказательства суд берет в основу обвинения, какие отвергает. Анализ и оценка доказательств отсутствуют. По ряду дел приговоры отменены в связи с нарушением права осужденных на защиту. К числу таких примеров можно отнести дело в отношении [ФИО] и [ФИО], осужденных Воронежским областным судом по ст. 102 УК РСФСР. На предварительном следствии им был выделен один адвокат - Т., хотя показания [ФИО] противоречили показаниям [ФИО]. Впоследствии [ФИО] был предоставлен в качестве защитника другой адвокат - В., но он в суд не явился и в судебном разбирательстве участвовал лишь адвокат [ФИО] Вопрос о возможности слушания дела в отсутствие адвоката [ФИО] судом не обсуждался, мнение подсудимого относительно назначения ему другого адвоката не выяснялось. В деятельности некоторых судов отмечались случаи нарушения закона, регламентирующего принципы непосредственности и устности судебного разбирательства. По этой причине был отменен приговор Курганского областного суда в отношении [ФИО]. Установлено, что приговор по данному делу был основан на материалах предварительного следствия, не проверенных в судебном заседании. Протоколы допросов, на которые в нарушение ст. 286 УПК РСФСР сослался суд, не были оглашены в судебном заседании. Фактически не исследовались и письменные документы. Вопросы по этим материалам подсудимому, потерпевшим и свидетелям не задавались. Вещественные доказательства не осматривались. Суд не выяснил, какое отношение к осужденному имели приобщенные к делу клинки ножей, рукоятка ножа и другие вещи. Существенные недостатки содержались и в протоколе судебного заседания. Основополагающие принципы непрерывности, непосредственности и устности судебного разбирательства не всегда соблюдались и другими судами. Вследствие существенного нарушения уголовно-процессуального закона отменен приговор Воронежского областного суда в отношении [ФИО], поскольку дело рассмотрено в составе народных заседателей, которые не являлись заседателями областного суда. Нарушение закона, несовместимое с нормами правосудия, было допущено в деятельности Иркутского областного суда. При рассмотрении в кассационном порядке дела в отношении [ФИО] и других было установлено, что протокол судебного заседания был переписан секретарем суда после ознакомления с ним осужденных, в результате чего в протокол внесены существенные изменения, искажающие показания свидетелей. Кроме того, как видно из приговора, суд вышел за пределы предъявленного [ФИО] обвинения, чем нарушил требования ст. 254 УПК РСФСР. Отменен приговор Кировского областного суда от 14 марта 1995 г. в отношении [ФИО] и [ФИО] в связи с тем, что суд не возобновил судебное следствие, хотя обязан был это сделать в силу ст. 297 УПК РСФСР, поскольку в последнем слове подсудимый [ФИО] сообщил суду о новых важных обстоятельствах, которые не были исследованы судом. Имелись случаи отмены приговоров из-за необоснованности отклонения ходатайств подсудимых о рассмотрении их дел судом присяжных. В качестве примера можно привести материалы дела в отношении [ФИО], осужденного Краснодарским краевым судом по ст. 17, п. \"а\" ст. 102 УК РСФСР. По этому же делу осуждены [ФИО] и [ФИО] по п. \"а\" ст. 102 УК, [ФИО] и [ФИО]. 1 ст. 189 УК РСФСР. Судебная коллегия Верховного Суда РФ отменила приговор, указав следующее. При наличии ходатайства о рассмотрении дела судом присяжных оно назначается к судебному разбирательству в порядке предварительного слушания. Если о рассмотрении дела судом присяжных ходатайствует лицо, обвиняемое в особо тяжком преступлении против жизни, такое дело в соответствии с ч. 1 ст. 15 и ч. 2 ст. 20 Конституции Российской Федерации подлежит рассмотрению по правилам раздела 10 УПК независимо от возражения других обвиняемых против такого порядка рассмотрения. По данному делу на предварительном следствии [ФИО] и [ФИО] заявили ходатайство о рассмотрении дела судом присяжных, так как в данном крае действует суд присяжных. После поступления дела в суд оно было назначено к рассмотрению в составе судьи и двух народных заседателей. В судебном заседании подсудимый [ФИО], [ФИО] и [ФИО], обвиняемые в особо тяжком преступлении, заявили ходатайство о рассмотрении дела судом присяжных. Суд данное ходатайство отклонил, так как против рассмотрения дела судом присяжных возражали подсудимые [ФИО] и [ФИО], обвиняемые по ч. 1 ст. 189 УК РСФСР. При указанном нарушении ст.ст. 15, 20 Конституции Российской Федерации кассационная инстанция отменила приговор в отношении всех осужденных и направила дело на новое судебное рассмотрение со стадии предварительного слушания. Причиной отмены приговоров судов зачастую являлась неисследованность обстоятельств дела и ненадлежащая оценка имеющихся доказательств. Кемеровским областным судом 13 декабря 1994 г. осужден [ФИО] по ч. 3 ст. 144 и ст.ст. 15, 103 УК РСФСР. Согласно приговору, [ФИО] 1 октября 1993 г. с другими лицами совершил квартирную кражу. Вечером того же дня он был задержан и доставлен в Орджоникидзевский райотдел внутренних дел г. Новокузнецка, где работник отдела [ФИО] в своем рабочем кабинете избил его, причинив легкие телесные повреждения, повлекшие за собой кратковременное расстройство здоровья. [ФИО] в связи с этим схватил со шкафа бутылку вина \"Шампанское\" и с целью убийства [ФИО] ударил его несколько раз по голове, причинив тяжкие телесные повреждения (вдавленный перелом левой теменной кости с ушибом головного мозга). Благодаря своевременно оказанной медицинской помощи жизнь потерпевшего была спасена. Судебная коллегия Верховного Суда РФ данный приговор в части осуждения [ФИО] за противоправные действия в отношении [ФИО] отменила, указав следующее. [ФИО] на предварительном и судебном следствии пояснял, что ударил сотрудника милиции за то, что тот избивал его при допросе и на просьбы прекратить избиение не реагировал, в связи с чем он вынужден был защищаться. Признав установленным, что [ФИО] избивал [ФИО], суд квалифицировал действия осужденного как покушение на лишение жизни потерпевшего в связи с неприязненными отношениями. Между тем суд не выяснил вопрос, в какой момент [ФИО] нанес удар [ФИО] по голове тогда, когда [ФИО] избивал [ФИО] и тот вынужден был защищать себя либо когда физическая расправа была закончена и осужденный на почве мести ударил [ФИО] Согласно заключению судебно-медицинского эксперта, удар по голове был нанесен сзади. С учетом этого требовалось проверить пояснения [ФИО] о месте нахождения его и потерпевшего во время нанесения удара бутылкой. Приговор отменен, поскольку по делу необходимо выяснение указанных обстоятельств, которые могут повлиять на юридическую квалификацию действий [ФИО]. Большое количество дел было необоснованно направлено судами на дополнительное расследование, поскольку неполнота предварительного следствия могла быть восполнена в судебном заседании или когда вообще не имелось оснований для направления дела для производства нового расследования. Не меньшее количество дел обоснованно направлялось на дополнительное расследование ввиду существенной неполноты и односторонности предварительного следствия. Изучение кассационной практики показало, что основными причинами отмены приговоров, вынесенных судами присяжных заседателей, являются противоречивость вердикта присяжных заседателей, исследование недопустимых доказательств в судебном заседании, нарушение председательствующим по делу требований, предъявляемых к напутственному слову. Так, судом присяжных Московского областного суда от 19 сентября 1995 г. [ФИО] осужден по пп. \"б\", \"г\" ст. 102, Бунтов - по ч. 2 ст. 206 УК РСФСР. [ФИО] признан виновным в том, что в состоянии алкогольного опьянения с целью умышленного убийства [ФИО] неоднократно нанес последней во дворе дома удары ножом, затем вместе с [ФИО] отнес потерпевшую в сарай, где ударами ножа добил ее. Кассационная палата Верховного Суда РФ данный приговор суда присяжных отменила ввиду существенного нарушения уголовно-процессуального закона, допущенного при судебном разбирательстве дела. В соответствии со ст. 451 УПК РСФСР председательствующий судья в напутственном слове напоминает исследованные в суде доказательства, как уличающие, так и оправдывающие подсудимого, излагает позиции государственного обвинителя и защиты. При произнесении напутственного слова председательствующему запрещается в какой-либо форме выражать свое мнение по вопросам, поставленным перед коллегией присяжных заседателей. Это требование закона по данному уголовному делу не было выполнено. Председательствующий судья при обращении с напутственным словом к присяжным заседателям выразил свое мнение по вопросам, поставленным перед коллегией присяжных заседателей, что законом запрещено. Судом присяжных Рязанского областного суда 17 апреля 1995 г. [ФИО] осужден по пп. \"а\", \"и\", \"н\" ст. 102 УК РСФСР, Демидов - по ст. 15, пп. \"а\", \"н\" ст. 102 УК РСФСР, [ФИО] по ст. 15, ст. 103 и ст. 15, пп. \"а\", \"и\", \"н\" ст. 102 УК РСФСР. [ФИО], ранее совершивший умышленное убийство, признан виновным в умышленном убийстве [ФИО], совершенном по предварительному сговору группой лиц и из корыстных побуждений. [ФИО] признан виновным в покушении на умышленное убийство [ФИО] из корыстных побуждений и по предварительному сговору группой лиц. [ФИО] признана виновной в покушении на умышленное убийство [ФИО] и в организации его убийства по предварительному сговору группой лиц как лицо, совершившее покушение на умышленное убийство и из корыстных побуждений. Кассационная палата Верховного Суда РФ приговор суда отменила, указав на противоречивость вердикта присяжных заседателей. В частности, на вопрос - доказано ли, что [ФИО] с целью лишения жизни [ФИО] разорвал на нем майку, завязал ее узлом на шее потерпевшего, что повлекло за собой наступление его смерти от удушения, коллегия присяжных дала отрицательный ответ. Однако на вопрос - виновен ли [ФИО] в причинении телесных повреждений [ФИО] и его смерти, та же коллегия ответила: \"Да, виновен\". Эти ответы противоречат друг другу. Председательствующий в нарушение ст. 456 УПК РСФСР на эту противоречивость вердикта не указал, не предложил коллегии присяжных заседателей в совещательной комнате внести в него изменения, а также не выслушал мнения сторон и не внес в вопросный лист необходимые изменения. В описательной части приговора указано на умышленное причинение [ФИО] тяжких телесных повреждений, а действия [ФИО] квалифицированы по пп. \"а\", \"и\", \"н\" ст. 102 УК РСФСР. Поскольку приговор основан на противоречивых ответах присяжных заседателей, он был отменен. Судом присяжных Саратовского областного суда от 24 августа 1995 г. осуждены [ФИО] и [ФИО] по п. \"н\" ст. 102 УК РСФСР, [ФИО] и [ФИО] - соответственно по ч. 1 ст. 189 и ст. 190 УК РСФСР. [ФИО] и [ФИО] признаны виновными в умышленном убийстве [ФИО], совершенном по предварительному сговору группой лиц, ввиду ссоры, [ФИО] заранее не обещанном укрывательстве умышленного убийства; Унгурян - в недонесении о совершении этого преступления. Кассационная палата Верховного Суда РФ, отменяя приговор, указала следующее. Не могут являться доказательствами виновности показания подозреваемого, обвиняемого, подсудимого против себя, а также их супругов и близких родственников, если при дознании, предварительном следствии или в суде им не была разъяснена ст. 51 Конституции Российской Федерации, согласно которой никто не обязан свидетельствовать против себя самого, своего супруга и близких родственников. Эти показания должны признаваться судом полученными с нарушением закона. В данном случае, как установлено по делу, в судебном заседании были исследованы показания [ФИО], [ФИО] и [ФИО], полученные с нарушением закона. Эти показания были даны после принятия Конституции Российской Федерации, однако конституционное положение ст. 51 не разъяснялось [ФИО] до 14 февраля 1995 г., а Конджарии и Согомоняну - до 23 февраля 1995 г. Учитывая, что показания указанных лиц имеют существенное значение для исхода дела, а исследование недопустимых доказательств в судебном заседании является основанием для отмены приговора, данный приговор не признан законным и обоснованным. 2. Ошибки судов, повлекшие изменение приговоров в кассационной инстанции В 1995 году в кассационном порядке изменены приговоры в отношении 585 лиц. Переквалифицированы действия 441 осужденного, из них 234 смягчено наказание. Кроме того, снижена мера наказания без изменения квалификации 144 осужденным. Сопоставляя статистические данные за 1994 год, следует отметить, что число измененных приговоров в прошлом году снизилось по сравнению с предыдущим годом. Наибольшее количество изменений было связано с необходимостью применения Федерального закона от 1 июля 1994 г. \"О внесении изменений и дополнений в Уголовный и Уголовно-процессуальный кодекс РСФСР\", которым изменена квалификация хищений. Также имели место случаи неправильного применения указанного Закона во времени. Так, приговор Верховного Суда Удмуртской Республики от 8 ноября 1994 г. в отношении [ФИО], осужденного по пп. \"а\", \"л\" ст. 102, ч. 3 ст. 146, ч. 2 ст. 149 УК РСФСР, был изменен в связи с необходимостью применения упомянутого Закона, поскольку прежние судимости [ФИО] не давали оснований для признания его особо опасным рецидивистом. Из приговора было исключено его осуждение по п. \"л\" ст. 102 УК РСФСР. В то же время суд ошибочно применил к [ФИО] Федеральный закон от 1 июля 1994 г. при его осуждении по ч. 3 ст. 146 УК РСФСР, так как это преступление было совершено 3 февраля 1993 г., т.е. до принятия указанного Закона, чем нарушил требования ст. 254 УПК РСФСР и ст. 6 УК РСФСР и ухудшил положение осужденного. В этой части действия [ФИО] переквалифицированы на пп. \"а\", \"б\", \"в\", \"д\" ч. 2 ст. 146 УК РСФСР в прежней редакции. Другая часть изменений приговоров связана с тем, что суды не всегда дают правильную юридическую оценку действиям виновных в преступлении лиц. По-прежнему не всем судам ясно, в каких случаях преступные действия квалифицируются по п. \"н\" ст. 102 УК РСФСР. Необоснованное вменение п. \"н\" при квалификации действий осужденных по ст. 102 УК РСФСР - одна из самых распространенных ошибок судов, что связано с неправильным определением содержания умысла виновного, формы соучастия, неотграничением оконченного преступления от покушения на него, неправильным применением во времени закона, которым были внесены соответствующие дополнения в ст. 102 УК РСФСР. Костромским областным судом 14 февраля 1995 г. осуждены [ФИО] и [ФИО] по пп. \"г\", \"н\" ст. 102 УК РСФСР. Они признаны виновными судом в умышленном убийстве [ФИО] по предварительному сговору группой лиц, с особой жестокостью. Судебная коллегия Верховного Суда РФ пришла к выводу, что осуждение [ФИО] и [ФИО] по п. \"н\" ст. 102 УК РСФСР является неправильным и указала следующее. В соответствии с ч. 1 ст. 17.1 УК РСФСР преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном его совершении. Как указал суд в приговоре, убийство [ФИО] совершено подсудимыми во время ссоры и обоюдной драки, возникшей между [ФИО] и [ФИО] и в которую включился [ФИО], при этом действия подсудимых были совместными и согласованными. Однако доказательств, свидетельствующих о том, что осужденные заранее договорились убить потерпевшего, и других, необходимых для осуждения виновных по п. \"н\" ст. 102 УК РСФСР, в приговоре не приведено. При таких обстоятельствах из приговора обоснованно исключено осуждение [ФИО] и [ФИО] по п. \"н\" ст. 102 УК РСФСР. Не единичны случаи, когда суды квалифицировали действия лица по п.\"з\" ст. 102 УК РСФСР, тогда как умыслом виновного не охватывалось убийство двух человек. Тамбовским областным судом 1 февраля 1995 г. [ФИО] осужден по пп. \"г\", \"з\", \"д\" ст. 102 УК РСФСР. Он признан виновным в умышленном убийстве двух лиц - [ФИО] и [ФИО], последнего с особой жестокостью, способом, опасным для жизни многих людей. Как следует из материалов дела, между [ФИО] и его соседями [ФИО] и [ФИО] длительное время существовали крайне неприязненные отношения. 12 апреля 1994 г. между [ФИО], с одной стороны, и [ФИО] с [ФИО] - с другой, произошла ссора, в ходе которой они подрались. Жена [ФИО] разняла дерущихся и увела [ФИО] домой. Считая конфликт оконченным, [ФИО] приступил к обрезке яблони у себя во дворе, а [ФИО] зашел в дом. Однако [ФИО], придя к себе домой, достал ружье и через форточку в окне выстрелил в [ФИО]. После этого он вышел на улицу и положил ружье на забор. На звук выстрела из своего дома выбежал [ФИО]. [ФИО] направил ружье в сторону пытавшегося забежать обратно в дом [ФИО] и произвел в него выстрел, сознавая, что при этом своими действиями подверг реальной опасности жизни близких родственников потерпевшего, а также [ФИО], которые в момент выстрела находились в непосредственной близости от [ФИО]. Изменяя приговор суда, Судебная коллегия Верховного Суда РФ указала, что судом дана неправильная юридическая оценка содеянного [ФИО]. Из материалов дела видно, что сначала [ФИО] убил [ФИО], при этом стрелял из окна своего дома. Затем вышел во двор и застрелил [ФИО], когда тот появился на улице. При таких обстоятельствах считать, что у [ФИО] был единый умысел на убийство двух лиц, оснований не имелось. Действия осужденного в отношении [ФИО] были переквалифицированы на ст. 103 УК РСФСР, а совершение им убийства [ФИО]. \"г\", \"д\", \"и\" ст. 102 УК РСФСР. Не всегда суды принимают надлежащие меры к установлению истинных мотивов совершения преступления, что влечет необоснованное вменение хулиганского мотива и зачастую осуждение виновных по более тяжким статьям уголовного закона. Московским областным судом 11 сентября 1995 г. осужден [ФИО] по ст. 15, п. \"б\" ст. 102 УК РСФСР. Он признан виновным в том, что 27 февраля 1995 г. около 15 час. в состоянии алкогольного опьянения с целью умышленного убийства [ФИО] из хулиганских побуждений беспричинно схватил ее руками за шею и стал душить, а когда потерпевшая, оказывая сопротивление, вырвалась, схватил за волосы, повалил на пол и нанес ей имевшимся у него ножом не менее 20 ударов по голове, причинив множественные раны головы и лица, в том числе тяжкое телесное повреждение в виде проникающего ранения левого глаза, вызвавшего потерю зрения на один глаз и потерю общей трудоспособности на 35 процентов, но довести свой умысел на убийство потерпевшей до конца не смог по не зависящим от его воли обстоятельствам. Судебная коллегия Верховного Суда РФ, не согласившись с юридической квалификацией действий [ФИО], указала следующее. Квалифицируя действия виновного по упомянутой статье УК РСФСР, суд сослался лишь на то, что [ФИО] действовал \"беспричинно\". Между тем по ст. 15, п. \"б\" ст. 102 УК РСФСР действия виновного квалифицируются в тех случаях, когда покушение на убийство совершается на почве явного неуважения к обществу и общепринятым моральным нормам, когда поведение виновного является открытым вызовом общественному порядку и обусловлено желанием противопоставить себя окружающим, продемонстрировать пренебрежительное к ним отношение. Действия [ФИО] не были обусловлены этими обстоятельствами. Из дела видно, что [ФИО] длительное время злоупотреблял спиртными напитками, не работал, вследствие чего у потерпевшей [ФИО] возникли к нему неприязненные личные отношения. Согласно ее показаниям на следствии и в суде, ухаживая за больной матерью [ФИО] сестрой - она неоднократно пыталась поговорить с племянником, но его мать просила не делать этого. [ФИО] пояснила, что она старалась избегать каких-либо отношений с племянником. Как видно из дела, в день происшествия пьяный [ФИО] дважды приходил к [ФИО] и около 15 час. В суде [ФИО] показала, что утром она не пустила [ФИО] в квартиру, сказала ему, что у нее гости. Когда он явился во второй раз, то они прошли на кухню. Там [ФИО] схватил ее за горло и стал душить. [ФИО] эти обстоятельства не отрицал и в суде пояснил, что [ФИО] назвала его \"алкоголиком\" и он обиделся, стал ее душить, наносил удары ножом. На предварительном следствии [ФИО] при допросах неоднократно давал показания о том, что испытывал к [ФИО] неприязнь, поскольку считал ее \"виновной в смерти матери\", \"хотел отомстить ей\". Изложенное позволяет сделать вывод, что между [ФИО] и [ФИО] существовали длительное время неприязненные отношения, из-за которых [ФИО] избегала встреч с [ФИО], и именно на почве сложившихся личных неприязненных отношений он покушался на умышленное убийство ее. Поскольку вывод суда о \"беспричинности\" действий [ФИО] не основан на материалах дела, его действия переквалифицированы на ст.ст. 15, 103 УК РСФСР. На практике встречаются случаи осуждения за умышленное убийство, тогда как характер умысла виновного об этом не свидетельствует. Самарским областным судом 9 ноября 1994 г. [ФИО] осужден по ст. 15, пп. \"б\", \"з\" ст. 102 УК РСФСР. Преступление совершено при следующих обстоятельствах. 29 марта 1994 г. примерно в 7 час. [ФИО] в состоянии алкогольного опьянения пришел в квартиру, где проживала [ФИО], которая в это время распивала спиртные напитки с [ФИО]. [ФИО] присоединился к их компании и предложил [ФИО] сходить за водкой, но тот отказался. Тогда [ФИО] достал из кармана нож и из хулиганских побуждений, используя незначительный повод, с целью убийства нанес [ФИО] удар в грудь. Защищаясь, [ФИО] схватил нож рукой, так как [ФИО] пытался нанести еще удары. Потерпевшему были причинены проникающая рана грудной клетки без повреждения внутренних органов, относящаяся к тяжким телесным повреждениям, опасным для жизни в момент причинения, а также легкие телесные повреждения без расстройства здоровья. [ФИО] с места происшествия ушел, а [ФИО] завел [ФИО] в комнату, где из хулиганских побуждений направил на нее нож. Испугавшись, [ФИО] схватила нож за лезвие, после чего [ФИО] из хулиганских побуждений с целью убийства пытался ударить ее в грудь, но она уклонилась и удар пришелся вскользь по левой груди, оставив царапину. [ФИО] убежала из квартиры, а [ФИО] после этого ушел. Судебная коллегия Верховного Суда РФ при рассмотрении дела в кассационном порядке указала, что суд, правильно установив обстоятельства дела, дал неправильную юридическую оценку действиям осужденного. В соответствии с действующим законодательством покушение на убийство может быть совершено только с прямым умыслом. Однако суд, квалифицируя действия [ФИО] по ст. 15, пп. \"б\", \"з\" ст. 102 УК РСФСР, каких-либо убедительных доводов о наличии у осужденного прямого умысла на убийство двух лиц в приговоре не привел. В то же время из материалов дела видно, что при нанесении потерпевшим телесных повреждений [ФИО] никаких угроз убийством не высказывал. Кроме того, из показаний потерпевшей [ФИО] в судебном заседании следует, что после причинения [ФИО] ранения последний спросил у [ФИО], почему он ударил его ножом, однако тот не ответил. Когда [ФИО] уходил из квартиры, [ФИО] его не преследовал и не пытался убить. Далее из показаний [ФИО] видно, что после ухода [ФИО] из квартиры она тоже хотела уйти, однако [ФИО] схватил ее и потащил в спальню. По словам [ФИО], при оказании [ФИО] сопротивления он поцарапал ей ножом левую сторону груди, она же, схватившись за нож, порезала руку, после чего вырвалась и вместе с сыном убежала из квартиры. При установленных судом данных умысел [ФИО] в покушении на убийство двух лиц является недоказанным, а его действия представляют собой особо злостное хулиганство с применением ножа и причинение потерпевшему [ФИО] тяжкого телесного повреждения, поэтому переквалифицированы со ст. 15, пп. \"б\", \"з\" ст. 102 УК РСФСР на ч. 3 ст. 206 и ч. 1 ст. 108 УК РСФСР. Приведенное обобщение наиболее часто встречающихся ошибок, допускаемых судами, свидетельствует о необоснованном осуждении по одной из наиболее тяжких статей Уголовного кодекса - ст. 102, санкция которой предусматривает применение исключительной меры наказания, поэтому суды должны по этой категории дел наиболее тщательно подходить к исследованию всех обстоятельств и давать надлежащую оценку действиям виновных. Распространены ошибки судов, связанные с осуждением по ч. 2 ст. 146 УК РСФСР. Имеются случаи, когда при групповом разбойном нападении один из участников совершает действия, которые не охватываются умыслом других участников, однако суд одинаково квалифицирует действия всех виновных. Саратовским областным судом 28 октября 1994 г. [ФИО] осужден по пп. \"а\", \"б\", \"в\", \"д\" ч. 2 ст. 146, пп. \"а\", \"е\" ст. 102 УК РСФСР, [ФИО] и [ФИО]. \"а\", \"б\", \"в\", \"д\" ч. 2 ст. 146 УК РСФСР. Преступление совершено при следующих обстоятельствах. 18 декабря 1993 г. [ФИО], [ФИО] и [ФИО] в течение дня распивали спиртные напитки. Когда спиртное кончилось, [ФИО] предложил [ФИО] и [ФИО] совершить разбойное нападение на [ФИО], на что те согласились. [ФИО] взял с собой топор для использования его в качестве оружия и все трое, по предварительному сговору, примерно в 20 час. пришли к дому, где проживала потерпевшая. Мужчины помогли [ФИО] перебраться через забор, последняя открыла запертую калитку и впустила во двор дома [ФИО] и [ФИО]. [ФИО] вошла в дом к [ФИО] и стала просить у той продать спиртное, однако потерпевшей удалось выпроводить ее и закрыть дверь дома изнутри. С целью проникновения в жилище к [ФИО] подобранным во дворе дома силикатным кирпичом выбил оконное стекло, проник в дом, где в ходе разбойного нападения, подавляя сопротивление Шульпиной, стал наносить ей удары кулаком и топором по голове и телу, причинив ей тяжкие телесные повреждения. После этого открыл в коридоре дверь, впустил в дом [ФИО] и [ФИО], последнему распорядился быть на кухне и не выпускать потерпевшую, сам с [ФИО] стал искать деньги и собирать вещи. Шульпиной удалось оттолкнуть [ФИО] и выбежать из кухни во двор дома, где она стала звать на помощь людей, затем забежала в баню. Однако [ФИО] вытащил ее из бани, завел в дом, где, выйдя за пределы обусловленного ранее сговора с [ФИО] и [ФИО] на совершение разбойного нападения, с целью сокрытия этого преступления, имея умысел на убийство, стал наносить [ФИО] удары топором по голове, причинив ей смертельное ранение. Не зная о действиях [ФИО], [ФИО] в это время собирала вещи и ценности потерпевшей в комнате, [ФИО] - спиртные напитки и продукты на кухне. С похищенными вещами и продуктами питания [ФИО], [ФИО] и [ФИО] с места преступления скрылись. Изменяя приговор суда, Судебная коллегия Верховного Суда РФ указала следующее. Суд правильно установил фактические обстоятельства дела и пришел к выводу, что именно [ФИО] совершил умышленное убийство [ФИО] при отягчающих обстоятельствах. Его действия правильно квалифицированы по пп. \"а\", \"е\" ст. 102 УК РСФСР, а также по пп. \"а\", \"б\", \"в\", \"д\" ч. 2 ст. 146 УК РСФСР (в редакции 1994 года). Суд обоснованно пришел к выводу, что [ФИО] и [ФИО] совершили разбойное нападение на [ФИО] по предварительному сговору группой лиц, с использованием в качестве оружия топора и с проникновением в жилище. Между тем вывод суда о причинении [ФИО] и Кудиновой тяжких телесных повреждений потерпевшей при разбойном нападении ошибочен, поскольку, как установил суд, сами они Шульпиной тяжких телесных повреждений не причиняли, а действия [ФИО] по лишению жизни потерпевшей вышли за пределы их сговора и были признаны эксцессом исполнителя. При таких обстоятельствах из приговора исключено осуждение [ФИО] и [ФИО] по п. \"в\" ч. 2 ст. 146 УК РСФСР. Еще одна из наиболее \"типичных\" ошибок, допускаемых областными судами по первой инстанции, - осуждение виновных по ч. 4 ст. 117 УК РСФСР, тогда как причинение тяжких последствий не связано непосредственно с изнасилованием. Судом Ямало-Ненецкого автономного округа 22 июля 1994 г. [ФИО] осужден по ч. 1 ст. 144, п. \"е\" ст. 102 и ч. 4 ст. 117 УК РСФСР. Он признан виновным в том, что в ночь с 5 на 6 декабря 1993 г. в состоянии алкогольного опьянения через форточку проник в квартиру [ФИО], в прихожей которой похитил из кошелька [ФИО] деньги в сумме 110 000 руб. После этого [ФИО] прошел в спальню, где в обнаженном виде спала [ФИО], и, используя ее беспомощное состояние, вызванное алкогольным опьянением, с применением физического насилия совершил с нею половой акт. Затем он, испугавшись, что [ФИО] может заявить на него в милицию, с целью сокрытия совершенного им изнасилования задушил ее. Судебная коллегия Верховного Суда РФ при рассмотрении дела в кассационном порядке указала, что юридическая оценка действий виновного как изнасилование, повлекшее особо тяжкие последствия, неверна. Как установлено по делу, смерть потерпевшей наступила не в процессе применения к ней физического насилия [ФИО] во время изнасилования и не в результате изнасилования - она была задушена после изнасилования с целью сокрытия совершенного преступления. При таких обстоятельствах действия осужденного должны быть квалифицированы по ч. 1 ст. 117 УК РСФСР и по п. \"е\" ст. 102 УК РСФСР. Изменение приговоров в 1995 году было связано также и с необходимостью снижения меры наказания (без изменения квалификации), поскольку суды не всегда при назначении наказания учитывали конкретные обстоятельства дела и данные о личности осужденных, что приводило к назначению чрезмерно сурового наказания. Кроме упомянутых ошибок, допущенных областными судами, встречались и такие, которые объясняются недостаточно четким пониманием законов, слабым знанием судебной практики, а также небрежностью в работе. К ним можно отнести неправильное определение вида исправительно-трудового учреждения, назначаемого осужденным, неприменение акта об амнистии, когда он должен быть применен, неправильное назначение наказания по правилам ч. 3 ст. 40 и ст. 41 УК РСФСР. Однако эти случаи в судебной практике встречаются достаточно редко. * * * В 1995 году Верховным Судом РФ в кассационном порядке рассмотрено 221 дело в отношении 253 лиц, приговоренных к исключительной мере наказания. Без изменения оставлены приговоры в отношении 173 человек (68,3 процента), отменены в отношении 28 человек (11,1 процента), изменены в отношении 36 человек (14,2 процента), из них в отношении 24 с заменой смертной казни лишением свободы без изменения квалификации и в отношении 12 - с изменением квалификации преступления и соответственно смягчением наказания. В 1994 году из 228 осужденных по 212 делам этой категории оставлены без изменения приговоры в отношении 160 человек (70,1 процента). Таким образом, по-прежнему сохраняется тенденция роста числа дел с отменой и изменением приговоров с исключительной мерой наказания. По отмененным приговорам уголовные дела в отношении 15 человек направлены на новое расследование и в отношении 12 человек - на новое судебное рассмотрение. Судебная коллегия принимала решение о замене смертной казни лишением свободы в случаях, когда, тщательно проверив все обстоятельства дела и данные о личности осужденного, приходила к выводу, что виновный не представляет исключительной опасности для общества и его исправление и перевоспитание возможно, однако в условиях длительной изоляции от общества. По ряду дел Судебная коллегия существенно изменила обвинение, переквалифицируя действия виновных в сторону смягчения их ответственности, соответственно, замены смертной казни лишением свободы. Архангельским областным судом 25 апреля 1994 г. [ФИО] осужден по пп. \"а\", \"б\", \"в\", \"д\" ч. 2 ст. 146, ч. 2 ст. 148, ч. 3 ст. 195, ст. 15, пп. \"а\", \"е\", \"и\" ст. 102 и пп. \"а\", \"г\", \"е\", \"и\" ст. 102 УК РСФСР. Судебная коллегия изменила приговор, переквалифицировав действия осужденного со ст. 15 и пп. \"а\", \"е\", \"и\" ст. 102 на ст. 15, ст. 17, пп. \"а\", \"е\", \"и\" ст. 102 УК РСФСР и пп. \"а\", \"г\", \"е\", \"и\" ст. 102 на ст. 17, пп. \"а\", \"г\", \"е\", \"и\" ст. 102 УК РСФСР, указав, что [ФИО] не совершал действий, непосредственно направленных на лишение жизни потерпевших, а лишь создавал благоприятные условия для их убийства осужденным по делу [ФИО]. Соответственно исключительная мера наказания, назначенная [ФИО], была заменена 15 годами лишения свободы. 3. Проверка и пересмотр дел в порядке надзора В 1995 году Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора проверено 2850 дел, истребованных по жалобам и представлениям. Судебной коллегией удовлетворены надзорные протесты в отношении 3066 лиц, из них в отношении 211 приговоры отменены полностью или частично, в отношении 254 приговоры изменены. Отмена приговоров в порядке надзора чаще всего была связана с необоснованным осуждением, существенными нарушениями норм УПК как на стадии предварительного, так и судебного следствия, неправильным исчислением сумм ущерба, подлежащего возмещению при рассмотрении гражданского иска по уголовному делу, и другими основаниями. Статистические показатели свидетельствуют, что в 1995 году Судебной коллегией в порядке надзора были отменены судебные решения в полном объеме в отношении 173 лиц (в 1994 году эта цифра составляла 143). Из них в отношении 24 человек приговоры и другие имеющиеся судебные решения отменены с полным прекращением дела, в отношении 35 человек дела направлены на новое расследование, в отношении 114 человек - на новое судебное рассмотрение. Отмена приговоров с направлением дел на новое судебное рассмотрение была связана с тем, что суды зачастую допускали нарушение требований ст.ст. 20, 314 УПК РСФСР при рассмотрении дела и вынесении приговора, что влекло за собой вынесение незаконных и необоснованных приговоров, причем в отношении 52 лиц по этим делам имелись постановления президиумов областных судов. Из числа переданных на новое судебное рассмотрение в отношении 17 лиц приговоры отменены за мягкостью назначенного наказания, ввиду явного несоответствия содеянному назначенной меры наказания, в большинстве случаев не связанной с лишением свободы, тяжести совершенных преступлений. Отменялись приговоры с полным прекращением дела в случаях установления, что лица действовали в состоянии необходимой обороны, за недоказанностью участия осужденных в совершении преступлений, за отсутствием состава преступления, в отношении лиц (директор, заместитель директора акционерного общества), не соответствующих понятию \"должностного лица\", о котором говорится в примечании к ст. 170 УК РСФСР, и, следовательно, не могущих нести уголовную ответственность за получение взяток как за должностное преступление. Одним из народных судов Республики Коми гражданин был осужден за то, что, отбывая наказание за спекуляцию в колонии-поселении, совершил оттуда побег. Отменяя приговор, Судебная коллегия Верховного Суда РФ указала, что поскольку уголовная ответственность за спекуляцию устранена, то самовольное оставление колонии-поселения, где лицо содержалось незаконно, в данном случае состава преступления не образует. За отсутствием состава преступления было прекращено дело в отношении лица, осужденного одним из народных судов Ростовской области по ст. 79 УК РСФСР, поскольку осужденный не входил в число руководителей массовых беспорядков и не участвовал в погромах и других насильственных действиях. Майкопским районным народным судом Республики Адыгея [ФИО] осужден по ч. 3 ст. 211 УК РСФСР. Отменяя судебное решение в отношении [ФИО], Судебная коллегия Верховного Суда РФ сослалась на то, что причиной автотранспортного происшествия явилось превышение потерпевшим - водителем [ФИО] скорости движения в силу опьянения, в связи с чем он не предпринял своевременных мер к торможению вплоть до полной остановки автомашины перед ясно видимым препятствием, допустив столкновение, повлекшее гибель его самого и пассажира. Между нарушением [ФИО] Правил дорожного движения и наступившими последствиями имеется причинная связь. В свою очередь, допущенное [ФИО] нарушение не являлось причиной дорожно-транспортного происшествия, поэтому в его действиях отсутствует состав преступления. В отношении осужденного Автозаводским районным народным судом Нижегородской области по ч. 1 ст. 196 УК РСФСР Судебная коллегия Верховного Суда РФ приговор отменила, указав следующее. Признавая виновным лицо в подделке пропуска, дающего право прохода на территорию АО \"ГАЗ\", суд не учел, что диспозиция ч. 1 ст. 196 УК РСФСР предусматривает уголовную ответственность за подделку документа, предоставляющего права или освобождающего от обязанности, выдаваемого государственным или общественным учреждением, предприятием или организацией. АО \"ГАЗ\" г. Нижний Новгород не является ни государственной, ни общественной организацией. Подделка удостоверения или другого документа акционерных обществ, частных лиц не образует состава преступления, предусмотренного ст. 196 УК РСФСР. Судебная коллегия прекратила на основании п. 7 ст. 5 УПК РСФСР уголовное дело в отношении осужденного судом Ханты-Мансийского автономного округа по ч. 2 ст. 112 УК РСФСР, поскольку отсутствовала жалоба потерпевшего. Кроме того, в порядке надзора Судебной коллегией в отношении 48 лиц были отменены кассационные определения с направлением дел на новое кассационное рассмотрение, из них - в отношении 6 лиц имелись надзорные постановления президиумов областных судов. Направление дел на новое кассационное рассмотрение было связано с тем, что порой выводы кассационной инстанции находились в противоречии с доказательствами, приведенными и надлежаще оцененными судом, и тем, что в нарушение требований ч. 2 ст. 352 УПК РСФСР суды второй инстанции выходили за пределы своих прав при оценке фактических обстоятельств дела. В порядке надзора Судебной коллегией были отменены постановления президиумов областных судов в отношении 60 человек с оставлением в силе приговоров и кассационных определений. Причины отмены надзорных постановлений различны. При этом следует отметить, что в нередких случаях президиумы областных судов вмешивались в судебные решения по делам, когда в этом не было необходимости или же не было законных оснований для такого вмешательства. Нефтеюганским городским народным судом 23 января 1992 г. [ФИО] осужден по ч. 2 ст. 144, ст. 15, ч. 2 ст. 89 УК РСФСР. Определением Судебной коллегии по уголовным делам суда Ханты-Мансийского автономного округа приговор был оставлен без изменения. [ФИО] признан виновным в том, что он 22 августа 1991 г. похитил из багажника автомобиля, принадлежащего [ФИО], колесо стоимостью 400 руб., а 27 ноября 1991 г. пытался похитить из магазина куртку стоимостью 204 руб. Президиум суда Ханты-Мансийского автономного округа переквалифицировал действия [ФИО] со ст. 15, ч. 3 ст. 89 УК РСФСР на ст. 15, ч. 2 ст. 144 УК РСФСР, в то время как судом он был осужден по ст. 15, ч. 2 ст. 89 УК РСФСР. Судебная коллегия постановление президиума окружного суда отменила, указав следующее. В соответствии со ст. 3 Федерального закона от 1 июля 1994 г. и ч. 2 ст. 6 УК РСФСР пересмотру подлежат приговоры в связи с внесенными изменениями в Уголовный кодекс, устраняющими или смягчающими ответственность. В данном случае Закон в новой редакции ч. 2 ст. 144 УК РСФСР предусматривает более строгое наказание, чем по ст. 15, ч. 2 ст. 89 УК РСФСР (в редакции от 12 января 1989 г.), а поэтому оснований для переквалификации действий осужденного не имелось. Приговор суда и кассационное определение в отношении [ФИО] оставлены без изменения. Постановлением президиума Челябинского областного суда от 27 июля 1994 г. отменено постановление народного судьи Центрального района г. Челябинска от 18 июня 1994 г. об изменении меры пресечения, избранной органами следствия в отношении [ФИО], с заключения под стражу на залог в сумме 10 млн. руб. Ей предъявлено обвинение по ст. 93.1 УК РСФСР. Судебная коллегия постановление президиума областного суда отменила, указав следующее. В соответствии с гл. 30 УПК РСФСР могут быть пересмотрены вступившие в законную силу судебные решения, вынесенные лишь по расследованным делам. Постановление судьи по результатам судебной проверки законности и обоснованности ареста или срока содержания под стражей как вынесенное по материалам неоконченного дознания или предварительного следствия пересмотру в порядке надзора не подлежит. В связи с изложенным надзорное постановление в отношении [ФИО] было отменено как не основанное на уголовно-процессуальном законе. Судебная коллегия отменила постановление президиума Тамбовского областного суда, которым был отменен приговор в отношении лица, оправданного по ч. 2 ст. 211 и ст. 127 УК РСФСР, и дело направлено на новое судебное рассмотрение. Как установила Судебная коллегия, в рассмотрении данного дела в президиуме принимал участие судья областного суда, участвовавший в рассмотрении этого же дела в кассационной инстанции. Поскольку отступление от требований ст. 60 УК РСФСР является существенным нарушением уголовно-процессуального закона, надзорное постановление было отменено, а оправдательный приговор, кассационное определение по делу оставлены без изменения. В 1995 году Судебной коллегией в порядке надзора были изменены приговоры в отношении 254 лиц (тогда как в 1994 году - в отношении 590). Из них в отношении 185 лиц - с изменением квалификации, в отношении 69 человек - без изменения квалификации со снижением меры наказания. Существенная разница показателей \"изменений\" за прошлый и предыдущий годы объясняется тем, что в 1995 году в число изменений, в отличие от предыдущего года, не вошли те, которые связаны с применением Федерального закона от 1 июля 1994 г. Они отнесены к показателю \"другие постановления\". Это решение является более правильным, поскольку переквалификация в данном случае осуществляется не в связи с ошибками, допущенными судами при оценке действий осужденных, а в связи с необходимостью применения нового законодательства и выполнения требований ст. 6 УК РСФСР. Показатель этой категории дел составляет 1520 лиц. Абсолютное большинство изменений приходится на дела о хищениях государственной и общественной собственности. Это связано с тем, что суды изначально неправильно квалифицировали действия виновных по ст.ст. 89, 93.1 УК РСФСР, тогда как похищалось имущество, принадлежавшее потребительским обществам и кооперативам, и действия осужденных в этих случаях следовало квалифицировать по статьям УК РСФСР, предусматривающим ответственность за хищение личного имущества граждан, с учетом положений Законов \"Об общественных объединениях\", \"О потребительской кооперации\", действовавших на территории Российской Федерации. Другие изменения связаны с суровостью меры наказания, неправильным назначением вида ИТУ, необходимостью применения акта об амнистии, а также неправильной юридической квалификацией действий осужденных по статьям УК РСФСР, предусматривающим ответственность за тяжкие преступления. Последняя категория ошибок, допущенных народными судами и исправленных в порядке надзора Судебной коллегией, встречалась достаточно редко, их причины аналогичны некоторым из тех, которые описаны в разделе \"Изменения в кассационном порядке\", кроме того, данные ошибки, как правило, исправляются на предыдущих стадиях уголовного процесса - или при кассационном рассмотрении дела или в президиумах областных судов. В качестве примеров допущенных народными судами ошибок и исправленных Судебной коллегией Верховного Суда РФ в порядке надзора можно привести следующие. Октябрьским районным народным судом Челябинской области 5 июля 1993 г. [ФИО], ранее судимый 14 декабря 1983 г. к двум годам исправительных работ по месту работы, 7 января 1985 г. по определению того же суда направленный в места лишения свободы на срок 1 год 6 месяцев 18 дней, - осужден по ч. 2 ст. 108 УК РСФСР к 9 годам лишения свободы в исправительно-трудовой колонии строгого режима. В кассационном порядке приговор оставлен без изменения. Судебная коллегия, изменяя приговор в отношении [ФИО], указала, что в соответствии со ст. 24 УК РСФСР строгий режим для отбывания наказания назначается лицам, осужденным к лишению свободы, если они ранее отбывали наказание в виде лишения свободы. По предыдущему приговору [ФИО] был осужден к исправительным работам, которые в связи со злостным уклонением от них были заменены на лишение свободы. В связи с этим [ФИО] следует отбывать наказание в исправительно-трудовой колонии общего режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}