{
  "title": "Обзор судебной практики Верховного Суда РФ за второе полугодие 1997 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 14 января 1998 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второе полугодие 1997 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 14 января 1998 г.) 1. В соответствии с ч.3 ст. 6 ГПК РСФСР рассмотрение дел в суде первой инстанции осуществляется судьей единолично лишь в случаях, предусмотренных этим Кодексом. В остальных случаях дела рассматриваются им единолично, если лица, участвующие в деле, не возражают против этого, или коллегиально, если кто-либо из лиц, участвующих в деле, до начала рассмотрения дела по существу возразит против единоличного порядка его рассмотрения. Согласно ст. 113 ГПК РСФСР жилищные споры рассматриваются судом коллегиально. Данных о том, что суд при рассмотрении спора по иску [ФИО] к [ФИО] о признании неприобретшей право на жилплощадь на основании ст. 150 ГПК РСФСР разъяснил сторонам их право на рассмотрение дела судьей единолично или в коллегиальном составе, в деле не имеется, сведения о их согласии на единоличное разбирательство судьей спора в протоколе отсутствуют. Поскольку дело рассмотрено судом в незаконном составе, Судебная коллегия по гражданским делам Верховного Суда РФ в соответствии с ч.2 ст. 308, ч.2 ст. 330 ГПК РСФСР отменила вынесенные по делу судебные постановления и направила дело в тот же суд на новое рассмотрение. Определение 83В-97пр-10 2. Отказ в принятии заявления за неподведомственностью спора суду общей юрисдикции признан незаконным. Определением судьи областного суда муниципальному образованию \"город К.\" отказано в принятии заявления о признании частично недействительным Закона субъекта Российской Федерации \"Об областном бюджете\" в части передачи в бюджет города К. расходов областного бюджета по компенсационным выплатам на детей без возмещения органам местного самоуправления дополнительных расходов. При этом судья сослался на ст. 32 Закона Российской Федерации от 15 апреля 1993 г. N 4807-1 \"Об основах бюджетных прав и прав по формированию и использованию внебюджетных фондов представительных и исполнительных органов государственной власти республик в составе Российской Федерации, автономной области, автономных округов, краев, областей, городов Москвы и Санкт-Петербурга, органов местного самоуправления\", предусматривающую, что в случае нарушения соответствующим вышестоящим органом власти положения настоящего Закона соответствующий представительный или исполнительный орган власти вправе обратиться за защитой своих прав в арбитражный суд. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение судьи и направила заявление на рассмотрение в тот же суд. Как усматривается из поданного в суд заявления, муниципальным образованием по существу обжалуются решения и действия органа государственной власти - областного Собрания депутатов, нарушающие, по мнению заявителя, права и свободы граждан, в данном случае жителей муниципального образования. В силу ст. ст. 25, 231 ГПК РСФСР данный спор [ФИО] суду общей юрисдикции. Определение 1Г-97-2 3. Утвержденная постановлением Министерства труда Российской Федерации от 28 января 1994 г. N 11 \"Методика исчисления среднего совокупного дохода семьи\" в части, устанавливающей, что в составе членов семьи нанимателя учитываются иные лица, имеющие в соответствии с законами и иными нормативными актами равное с нанимателем (собственником) жилья и остальными членами его семьи право пользования жилым помещением (включая и бывших супругов), признана Верховным Судом РФ незаконной (недействующей) при рассмотрении дела по жалобе [ФИО] В соответствии с ч.2 ст. 53 ЖК РСФСР к членам семьи нанимателя относятся супруг нанимателя, их дети и родители. Другие родственники, нетрудоспособные иждивенцы, а в исключительных случаях и иные лица могут быть признаны членами семьи нанимателя, если они проживают совместно с нанимателем и ведут с ним общее хозяйство. Один лишь факт проживания бывшего супруга в одной квартире с нанимателем не дает оснований для отнесения его к членам семьи нанимателя и учета его в составе членов семьи нанимателя при решении вопроса об исчислении среднего совокупного дохода семьи при назначении жилищной компенсации. Решение ГКПИ-97-348 4. Решение суда в части размера суммы, подлежащей взысканию по сделке при приведении сторон в первоначальное положение, отменено как вынесенное без учета обстоятельств, имеющих существенное значение. Решением суда удовлетворен иск [ФИО] в интересах недееспособного брата [ФИО] к [ФИО] о признании договора купли-продажи квартиры, заключенного в 1992 году, недействительным и стороны приведены в первоначальное положение: [ФИО] возвращена квартира, с него взыскана в пользу [ФИО] стоимость квартиры на момент рассмотрения дела в суде - 42 млн. рублей. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение суда в части взыскания суммы с [ФИО] в пользу [ФИО] и направила дело в этой части на новое рассмотрение по следующим основаниям. [ФИО] неоднократно указывала, что еще в 1992 году предпринимала меры к тому, чтобы возвратить [ФИО] деньги в сумме 25 тыс.рублей, полученные ее братом по сделке, однако от денег [ФИО] отказалась, в том числе и от отправленных по почте. Впоследствии указанная сумма была переведена на срочный вклад в отделение Сбербанка, где и хранится. Эти обстоятельства, имеющие существенное значение для правильного разрешения вопроса о размере сумм, подлежащих взысканию с [ФИО], судом учтены не были. Определение 25Вп 97-15 5. Постановление надзорной инстанции об отказе в изменении способа исполнения решения о предоставлении квартиры признано незаконным. Решением суда акционерное общество обязано предоставить X. трехкомнатную квартиру. Определением суда в связи с неисполнением решения был изменен способ исполнения решения суда: с ответчика взыскана среднерыночная стоимость квартиры в городе на день исполнения решения с зачислением суммы на депозитный счет суда для приобретения X. квартиры. Постановлением президиума Верховного суда субъекта Российской Федерации указанное определение отменено и в удовлетворении заявления X. об изменении способа исполнения решения отказано по тем мотивам, что определением суда по существу вынесено новое решение - о взыскании стоимости квартиры, тогда как по решению суда квартира должна быть предоставлена X. по договору найма. Судебная коллегия по гражданским делам Верховного Суда РФ это постановление отменила, указав, что надзорная инстанция не учла того, что в соответствии с Законом Российской Федерации от 4 июля 1991 г. \"О приватизации жилищного фонда в Российской Федерации\" (с последующими изменениями и дополнениями) после предоставления X. жилого помещения по договору найма он вправе приватизировать это жилое помещение (на что [ФИО] и ссылался в своей жалобе), стать собственником этого жилья и распоряжаться им по своему усмотрению, как и после приобретения квартиры на взысканные судом по судебному определению суммы, равные стоимости этой квартиры. Определение N 43В-97-15 6. Применение судом норм трудового законодательства при регулировании отношений по увольнению военнослужащих по п.\"а\" ч.2 ст. 49 Закона Российской Федерации \"О воинской обязанности и военной службе\" в связи с организационно-штатными мероприятиями является неправильным. Применительно к ч.1 ст. 34 КЗоТ РФ суд признал, что ответчиком допущено нарушение законодательства при увольнении со службы истца [ФИО], и восстановил его на службе. Судебная коллегия по гражданским делам Верховного Суда РФ вывод суда о применении по данному спору норм трудового законодательства признала неправильным, указав, что Законом Российской Федерации от 11 февраля 1993 г. \"О воинской обязанности и военной службе\" и Законом Российской Федерации от 22 января 1993 г. \"О статусе военнослужащих\" (в редакции Закона Российской Федерации от 24 ноября 1995 г.) установлены особые условия труда военнослужащих, которые существенно отличаются от трудовых отношений рабочих и служащих, в этих законах нет ссылок на нормы трудового законодательства по регулированию отношений по высвобождению военнослужащих в связи с организационно-штатными мероприятиями. Вместе с тем военнослужащий, проходящий службу по контракту, может быть досрочно освобожден от военной службы по п.\"а\" ч.2 ст. 49 Закона Российской Федерации \"О воинской обязанности и военной службе\", если невозможно использовать его по полученной специальности, квалификации, перевести на новое место службы. Именно эти обстоятельства суд фактически имел в виду при рассмотрении спора, указав, что ответчик не представил доказательств того, что истец имеет более низкую квалификацию, чем офицеры, занимавшие однородные должности. Поскольку в силу ст. 306 ГПК РСФСР правильное по существу решение суда не может быть отменено по одним лишь формальным соображениям, решение суда об удовлетворении иска [ФИО] оставлено Судебной коллегией по гражданским делам Верховного Суда РФ без изменения. Определение 71Г-97-3 7. Судебные постановления по делу по жалобе на действия начальника государственной налоговой службы отменены и дело производством прекращено за неподведомственностью суду общей юрисдикции. Решением суда, оставленным без изменения кассационной инстанцией, оставлена без удовлетворения жалоба коммерческого директора частного предприятия на решение начальника государственной налоговой инспекции о наложении штрафа на частное предприятие за использование неисправной контрольно-кассовой машины. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления по делу и производство по делу прекратила, указав, что спор возник между частным предприятием, являющимся юридическим лицом, осуществляющим предпринимательскую деятельность, и органом налоговой инспекции; данный спор в силу ст. 122 АПК РФ неподведомствен суду общей юрисдикции и подлежит рассмотрению в арбитражном суде. Определение 79В97пр-3 8. Приказ об освобождении от должности начальника отдела ГАИ может быть обжалован непосредственно в суд. [ФИО] уволен с должности начальника ГАИ и назначен на должность старшего участкового инспектора городского отдела милиции. Решением суда удовлетворено требование [ФИО] о восстановлении в прежней должности. Кассационной инстанцией решение суда отменено, производство по делу прекращено по тем мотивам, что [ФИО] фактически понижен в должности и согласно п. 41 Положения о службе в органах внутренних дел Российской Федерации вправе обжаловать приказ вышестоящему начальнику вплоть до Министра внутренних дел Российской Федерации. Президиум Верховного суда субъекта Российской Федерации изменил кассационное определение: оставил иск без рассмотрения согласно п. 1 ст. 221 ГПК РСФСР. Судебная коллегия по гражданским делам Верховного Суда РФ отменила кассационное определение и надзорное постановление и оставила в силе решение суда по следующим основаниям. [ФИО] вправе обжаловать в суд приказ в силу ч.1 ст. 18 и ст. 46 Конституции Российской Федерации. В соответствии со ст. 239.4 ГПК РСФСР гражданин вправе обратиться с жалобой на действия государственного органа, общественной организации, должностного лица непосредственно в суд либо к вышестоящему в порядке подчиненности государственному органу, общественной организации, должностному лицу. [ФИО] вправе был обратиться за защитой своих прав непосредственно в суд. Определение N 74В-97-10 9. Как разъяснено в п. 4 постановления Пленума Верховного Суда РФ от 20 декабря 1994 г. \"О некоторых вопросах применения законодательства о компенсации морального вреда\", отсутствие в законодательном акте прямого указания на возможность компенсации причиненных нравственных или физических страданий по конкретным правоотношениям не всегда означает, что потерпевший не имеет права на возмещение морального вреда. В частности, суд вправе обязать работодателя компенсировать работнику нравственные, физические страдания в связи с необоснованным применением дисциплинарного взыскания. Указанное положение применимо и к трудовым отношениям, возникшим после 1 января 1995 г., так как названными выше незаконными действиями работодателя нарушаются личные неимущественные права работника и другие нематериальные блага (ст. 151 первой части ГК РФ). Постановлением президиума областного суда было отменено решение суда от 26 августа 1996 г. о взыскании с работодателя суммы в возмещение морального вреда, причиненного необоснованным применением к работнику дисциплинарных взысканий, по тем мотивам, что компенсация морального вреда по трудовым правоотношениям возможна лишь в случае незаконного увольнения, тогда как по делу оспаривалась правомерность наложения дисциплинарного взыскания. Судебная коллегия по гражданским делам Верховного Суда РФ отменила указанное надзорное постановление и оставила в силе решение суда, указав, что доводы президиума о возможности компенсации морального вреда только в случае незаконного увольнения не соответствуют требованиям закона, действовавшего на момент возникновения спорного правоотношения. Определение 4В97пр-168 10. Отсутствие трудового контракта, включающего условия допуска к сведениям, составляющим государственную тайну, не является препятствием к отказу во временном выезде гражданина за рубеж, если он по роду работы осведомлен о таких сведениях. Оспаривая отказ в выдаче паспорта, [ФИО] ссылался на Закон Российской Федерации \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\", принятый Государственной Думой 18 июля 1996 г., ст. 15 которого предусматривает возможность ограничения на выезд лица, с которым имелся трудовой договор (контракт), включающий условия допуска к секретным сведениям, и указывал на то, что такого трудового договора (контракта) с ним не заключалось. Судебная коллегия по гражданским делам Верховного Суда РФ оставила без изменения решение суда об отказе [ФИО] в удовлетворении жалобы. [ФИО] относится к лицам, осведомленным о сведениях, составляющих государственную тайну, что им не оспаривалось, он давал подписку о неразглашении полученных по роду службы сведений. Такое обязательство по правовому значению соответствует предусмотренному принятым позже законодательством оформлению данного условия непосредственно в трудовом договоре (контракте), в связи с чем отсутствие самого контракта не означает, что на заявителя не могут быть распространены предусмотренные законодательством ограничения. В силу ст. 55 Конституции Российской Федерации, ст. 24 Закона Российской Федерации \"О государственной службе\" нельзя признать обоснованными доводы жалобы заявителя о нарушении его конституционных прав и свобод. Определение 2Г-97-5 Ответы на вопросы Вопрос: Вправе ли организация осуществлять самостоятельное правовое регулирование по вопросу о порядке предоставления и продолжительности ежегодных дополнительных оплачиваемых отпусков? Ответ: Порядок предоставления и продолжительность ежегодного дополнительного отпуска устанавливается или непосредственно в законодательном акте, предусматривающем его предоставление определенной категории работников, или определяется предприятием (учреждением, организацией) самостоятельно, исходя из своих производственных и финансовых возможностей, если этот отпуск предоставляется работникам данного предприятия (учреждения, организации) на основании акта, носящего локальный характер. Таким образом, все дополнительные отпуска могут быть разделены на два вида: дополнительные отпуска, основания предоставления и продолжительность которых установлены непосредственно в законодательных актах, и дополнительные отпуска, предоставляемые на основании коллективных договоров или иных локальных актов. Если дополнительный отпуск предоставляется работникам данного предприятия (учреждения, организации) на основании локального акта, то в таком случае все вопросы, связанные с его предоставлением и продолжительностью, регулируются предприятием (учреждением, организацией), принявшим этот акт, исходя из своих финансовых и производственных возможностей. Что же касается дополнительных отпусков, которые установлены непосредственно в законодательных актах в отношении определенных категорий граждан (например, работников районов Крайнего Севера и приравненных к ним местностей, проживающих и работающих на загрязненных радиоактивными веществами территориях и др.), то их предоставление не может зависеть от локальных актов. Данные отпуска должны предоставляться гражданам, на которых распространяется действие законодательных актов, установивших основания предоставления этих отпусков, в безусловном порядке и в пределах определенной этими актами продолжительности. (Утвержден постановлением Президиума Верховного Суда Российской Федерации от 14 января 1998 г.)"
}