{
  "title": "Обзор судебной практики по отдельным вопросам применения статьи 15.25 Кодекса Российской Федерации об административных правонарушениях (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по отдельным вопросам применения статьи 15.25 Кодекса Российской Федерации об административных правонарушениях (утв. Президиумом Верховного Суда Российской Федерации 26 июня 2024 г.) Верховным Судом Российской Федерации проведено изучение и обобщение судебной практики судов общей юрисдикции и арбитражных судов по рассмотрению дел об административных правонарушениях, предусмотренных статьей 15.25 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ, Кодекс). В целях обеспечения правильного применения судами норм материального и процессуального права при разрешении дел об административных правонарушениях, связанных с нарушением валютного законодательства Российской Федерации, по результатам изучения и обобщения судебной практики Верховный Суд Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" полагает необходимым обратить внимание на следующие примеры. Вопросы квалификации административных правонарушений 1. Расчеты наличными денежными средствами в валюте Российской Федерации между юридическим лицом - резидентом и физическим лицом - нерезидентом являются незаконной валютной операцией, совершение которой квалифицируется по части 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, за исключением случаев, когда возможность осуществления соответствующих расчетов предусмотрена Законом о валютном регулировании. Пример 1. Акционерное общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным и об отмене постановления административного органа о привлечении его к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ, ссылаясь на то, что сделка по продаже бывшего в употреблении автомобиля КамАЗ за наличный расчет физическому лицу отвечает признакам договора розничной купли-продажи. Решением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении требования отказано ввиду следующего. Частью 1 статьи 15.25 КоАП РФ предусмотрена административная ответственность за осуществление незаконных валютных операций, то есть валютных операций, запрещенных валютным законодательством Российской Федерации или осуществленных с нарушением валютного законодательства Российской Федерации, включая куплю-продажу иностранной валюты и чеков (в том числе дорожных чеков), номинальная стоимость которых указана в иностранной валюте, минуя уполномоченные банки, либо осуществление валютных операций, расчеты по которым произведены, минуя счета в уполномоченных банках или счета (вклады) в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации, в случаях, не предусмотренных валютным законодательством Российской Федерации, либо осуществление валютных операций, расчеты по которым произведены за счет средств, зачисленных на счета (вклады) в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации, в случаях, не предусмотренных валютным законодательством Российской Федерации, либо осуществление перевода денежных средств без открытия банковского счета с использованием электронных средств платежа, предоставленных иностранными поставщиками платежных услуг, в случаях, не предусмотренных валютным законодательством Российской Федерации. К валютным операциям, в частности, относится получение резидентом от нерезидента валюты Российской Федерации на законных основаниях (подпункт \"б\" пункта 9 части 1 статьи 1 Федерального закона от 10 декабря 2003 года N 173-ФЗ \"О валютном регулировании и валютном контроле\" (далее - Закон о валютном регулировании). В силу абзаца третьего части 2 статьи 14 Закона о валютном регулировании (в редакции Федерального закона от 2 декабря 2019 года N 398-ФЗ) юридические лица - резиденты могут осуществлять без использования банковских счетов в уполномоченных банках расчеты с физическими лицами - нерезидентами в наличной валюте Российской Федерации по договорам розничной купли-продажи товаров. Согласно пункту 1 статьи 492 Гражданского кодекса Российской Федерации (далее - ГК РФ) по договору розничной купли-продажи продавец, осуществляющий предпринимательскую деятельность по продаже товаров в розницу, обязуется передать покупателю товар, предназначенный для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью. Суд установил, что акционерное общество без использования банковского счета получило от иностранного гражданина (нерезидента) наличные денежные средства в валюте Российской Федерации за проданный бывший в употреблении автомобиль КамАЗ. При этом акционерное общество не осуществляет предпринимательскую деятельность, связанную с реализацией автотранспортных средств. Проданный иностранному гражданину КамАЗ относился к основным средствам акционерного общества, и его продажа обусловлена длительным неиспользованием автомобиля акционерным обществом. Суд пришел к выводу, что однократно совершенная сделка по реализации основных средств, которые организацией не приобретались специально для продажи, а использовались в процессе производства, не относится к деятельности, связанной с розничной торговлей товарами. Кроме того, автомобиль КамАЗ не являлся товаром, который иностранный гражданин приобретал для личного, семейного, домашнего использования или для удовлетворения мелких бытовых нужд. Целью приобретения покупателем товара являлось его дальнейшее использование в предпринимательской деятельности. Таким образом, на совершенную акционерным обществом валютную операцию исключения, предусмотренные абзацем третьим части 2 статьи 14 Закона о валютном регулировании, не распространяются. Следовательно, в действиях акционерного общества имелся состав административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. Пример 2. Общество (резидент) обратилось в арбитражный суд с заявлением об оспаривании постановления административного органа о привлечении его к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. Общество полагало, что совершенная им валютная операция по получению наличных денежных средств от иностранного гражданина [ФИО] (нерезидента) являлась законной. Решением арбитражного суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении требования отказано в связи со следующим. Общество заключило с иностранным гражданином [ФИО] договор купли-продажи квартиры. В оплату квартиры общество приняло от иностранного гражданина [ФИО] наличные денежные средства в валюте Российской Федерации. Разрешая спор, суды исходили из того, что расчеты при осуществлении валютной операции в виде оплаты по договору купли-продажи недвижимого имущества должны были производиться через банковский счет в уполномоченном банке. Предусмотренное абзацем третьим части 2 статьи 14 Закона о валютном регулировании правило распространяется на случаи заключения юридическими лицами - резидентами с физическими лицами - нерезидентами договоров розничной купли-продажи. В данном случае стороны заключили договор купли-продажи недвижимости (параграф 7 главы 30 ГК РФ), а не договор розничной купли-продажи (параграф 2 главы 30 ГК РФ). С учетом этого общество совершило незаконную валютную операцию, в связи с чем было обоснованно привлечено к административной ответственности по части 1 статьи 15.25 КоАП РФ. 2. Получение юридическим лицом (резидентом) от гражданина-нерезидента валюты Российской Федерации в качестве исполнения обязательства по возврату займа, минуя счет в уполномоченном банке, подлежит квалификации как незаконная валютная операция, совершение которой образует состав административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Общество (резидент) обратилось в арбитражный суд с заявлением об оспаривании постановления административного органа, которым общество привлечено к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. Отказывая в удовлетворении требования общества, суд первой инстанции исходил из следующего. Частью 1 статьи 15.25 КоАП РФ установлена административная ответственность за осуществление незаконных валютных операций, то есть валютных операций, запрещенных валютным законодательством Российской Федерации или осуществленных с нарушением валютного законодательства Российской Федерации, включая осуществление валютных операций, расчеты по которым произведены, минуя счета в уполномоченных банках. К валютным операциям, в частности, относится получение резидентом от нерезидента валюты Российской Федерации на законных основаниях (подпункт \"б\" пункта 9 части 1 статьи 1 Закона о валютном регулировании). Абзацем первым части 2 статьи 14 Закона о валютном регулировании предусмотрено, что при осуществлении валютных операций расчеты производятся юридическими лицами - резидентами через банковские счета в уполномоченных банках, порядок открытия и ведения которых устанавливается Центральным банком Российской Федерации, если иное не предусмотрено данным законом. В соответствии с абзацем третьим части 2 статьи 14 Закона о валютном регулировании юридические лица - резиденты могут осуществлять без использования банковских счетов в уполномоченных банках расчеты при оказании физическим лицам - нерезидентам на территории Российской Федерации транспортных, гостиничных и других услуг, оказываемых населению. Суд установил, что между обществом и иностранной гражданкой [ФИО] заключен договора займа. Общество перечислило иностранной гражданке [ФИО] денежные средства в валюте Российской Федерации. Возврат денежных средств обществу иностранной гражданкой [ФИО] осуществлялся наличными денежными средствами в валюте Российской Федерации. Иностранная гражданка [ФИО] предпринимательской деятельностью не занималась, коммерческие цели, для которых могли бы быть использованы заемные денежные средства, отсутствовали. В то же время согласно Федеральному закону от 21 декабря 2013 года N 353-ФЗ \"О потребительском кредите (займе)\" (далее - Закон о потребительском кредите; в редакции Федерального закона от 2 августа 2019 года N 271-ФЗ) потребительский кредит (заем) представляет собой денежные средства, предоставленные кредитором заемщику на основании кредитного договора, договора займа, в том числе с использованием электронных средств платежа, в целях, не связанных с осуществлением предпринимательской деятельности, в том числе с лимитом кредитования, заемщик - это физическое лицо, обратившееся к кредитору с намерением получить, получающее или получившее потребительский кредит (заем), а кредитор - предоставляющая или предоставившая потребительский кредит кредитная организация, предоставляющие или предоставившие потребительский заем кредитная организация и некредитная финансовая организация, которые осуществляют профессиональную деятельность по предоставлению потребительских займов, лица, осуществляющие в соответствии со статьей 6 1 названного федерального закона деятельность по предоставлению кредитов (займов) физическим лицам в целях, не связанных с осуществлением ими предпринимательской деятельности, и обязательства заемщиков по которым обеспечены ипотекой, а также лицо, получившее право требования к заемщику по договору потребительского кредита (займа) в порядке уступки, универсального правопреемства или при обращении взыскания на имущество правообладателя (пункты 1-3 части 1 статьи 3 Закона о потребительском кредите). Однако общество не имеет статуса банковской или иной кредитной организации, отвечающей требованиям Закона о потребительском кредите. Следовательно, по смыслу положений абзаца третьего части 2 статьи 14 Закона о валютном регулировании предоставление им физическому лицу - нерезиденту заемных денежных средств не является финансовой услугой, оказываемой населению (потребительским займом). С учетом этого действия общества по получению во исполнение указанного договора наличных денежных средств от гражданина-нерезидента, минуя счет в уполномоченном банке, следует квалифицировать как незаконную валютную операцию. Таким образом, в данных действиях общества имелся состав административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. Суды апелляционной и кассационной инстанций согласились с указанным выводом. 3. Действия юридического лица (резидента) по отчуждению наличных денежных средств иностранному гражданину (нерезиденту) под видом займа физическому лицу, которые, по существу, представляют собой расчеты с иностранной компанией (нерезидентом) по договору аренды, образуют состав административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении требования отказано на основании следующего. Частью 1 статьи 15.25 КоАП РФ установлена административная ответственность за осуществление незаконных валютных операций, то есть валютных операций, запрещенных валютным законодательством Российской Федерации или осуществленных с нарушением валютного законодательства Российской Федерации, в частности осуществление валютных операций, расчеты по которым произведены, минуя счета в уполномоченных банках. К валютным операциям, в частности, относится отчуждение резидентом в пользу нерезидента валюты Российской Федерации на законных основаниях, а также использование валюты Российской Федерации в качестве средства платежа (подпункт \"б\" пункта 9 части 1 статьи 1 Закона о валютном регулировании). Абзацем первым части 2 статьи 14 Закона о валютном регулировании предусмотрено, что при осуществлении валютных операций расчеты производятся юридическими лицами - резидентами через банковские счета в уполномоченных банках, порядок открытия и ведения которых устанавливается Центральным банком Российской Федерации, если иное не предусмотрено данным законом. Нарушение указанных требований образует объективную сторону административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. Суды установили, что иностранный гражданин (нерезидент) на основании договора беспроцентного займа, заключенного с обществом, получил наличные денежные средства. При этом данный гражданин был уполномочен вести дела иностранной компании (нерезидента), а также совершать любые действия, связанные с деятельностью данной компании, которая являлась одним из учредителей общества. После передачи наличных денежных средств иностранному гражданину между ним, обществом и компанией оформлены трехсторонние протоколы взаимозачета. В данных протоколах задолженность общества по договору аренды, заключенному с компанией, уменьшена на суммы денежных средств, переданных иностранному гражданину в качестве беспроцентного займа. Одновременно полученные этим гражданином наличные денежные средства были зачтены в счет погашения задолженности резидента перед иностранной компанией (арендодатель). Иные расчеты, связанные с исполнением обществом обязательств перед компанией по договору аренды, отсутствовали. Суды поддержали вывод административного органа о том, что фактической целью оформления договора займа в данном случае являлось проведение валютных операций между обществом и его учредителем в обход установленного законом порядка путем привлечения для этой цели представителя иностранной компании, имеющего как физическое лицо статус нерезидента. Осуществленные в рассматриваемом случае действия по оплате по договору аренды, оформленные договором займа и протоколом взаимозачета с привлечением в качестве участника сделки представителя иностранной компании, имеющего статус нерезидента, влекут возможность сокрытия участниками расчетов достоверной информации о движении денежных средств от контролирующих органов. Суды сочли, что в данном случае обществом совершена валютная операция по передаче наличных денежных средств иностранному гражданину (нерезиденту) под видом займа физическому лицу, по существу, представляющая собой расчеты с иностранной компанией (нерезидентом) по договору аренды. Данная операция в нарушение абзаца первого части 2 статьи 14 Закона о валютном регулировании совершена без использования банковского счета в уполномоченном банке. Указанные действия общества образуют состав административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. 4. Выплата юридическим лицом (резидентом) иностранному гражданину (нерезиденту) заработной платы, стипендии наличными денежными средствами в валюте Российской Федерации, в том числе в случае уклонения данного гражданина от подачи заявления на открытие счета и на оформление банковской карты для получения заработной платы, иных выплат, является незаконной валютной операцией, осуществление которой образует состав административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Пример 1. Общество (резидент) обратилось в арбитражный суд с заявлением об отмене постановления административного органа о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ, и назначении административного наказания в виде административного штрафа. Решением арбитражного суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, отказано в удовлетворении требований. При этом суд первой инстанции исходил из следующего. Частью 1 статьи 15.25 КоАП РФ установлена административная ответственность за осуществление незаконных валютных операций, то есть валютных операций, запрещенных валютным законодательством Российской Федерации или осуществленных с нарушением валютного законодательства Российской Федерации, в том числе осуществление валютных операций, расчеты по которым произведены, минуя счета в уполномоченных банках. К валютным операциям, в частности, относится отчуждение резидентом в пользу нерезидента валюты Российской Федерации на законных основаниях, и использование валюты Российской Федерации в качестве средства платежа (подпункт \"б\" пункта 9 части 1 статьи 1 Закона о валютном регулировании). Если иное не предусмотрено Законом о валютном регулировании, расчеты при осуществлении валютных операций производятся юридическими лицами - резидентами через банковские счета в уполномоченных банках, порядок открытия и ведения которых устанавливается Центральным банком Российской Федерации, а также переводами электронных денежных средств (абзац первый части 2 статьи 14 Закона о валютном регулировании (в редакции Федерального закона от 27 июня 2011 года N 162-ФЗ). Обществом для проведения строительных работ привлечены иностранные работники (нерезиденты) на основании заключенных с ними трудовых договоров. Выплата обществом заработной платы работникам-нерезидентам произведена наличными денежными средствами в валюте Российской Федерации из кассы предприятия без открытия им счетов в банке, то есть с нарушением требований положения абзаца первого части 2 статьи 14 Закона о валютном регулировании. В соответствии с частью 3 статьи 136 Трудового кодекса Российской Федерации (далее - ТК РФ) заработная плата выплачивается работнику, как правило, в месте выполнения им работы либо переводится в кредитную организацию, указанную в заявлении работника, на условиях, определенных коллективным договором или трудовым договором. В то же время согласно части 5 статьи 11 ТК РФ на территории Российской Федерации правила, установленные трудовым законодательством и иными актами, содержащими нормы трудового права, распространяются на трудовые отношения с участием иностранных граждан, лиц без гражданства, организаций, созданных или учрежденных иностранными гражданами, лицами без гражданства либо с их участием, международных организаций и иностранных юридических лиц, если иное не предусмотрено названным кодексом, другими федеральными законами или международным договором Российской Федерации. Следовательно, реализация норм трудового права, в том числе в части способа выплаты заработной платы, должна осуществляться в соответствии с положениями не только трудового законодательства, но и других нормативных правовых актов, в том числе Закона о валютном регулировании. Расчеты по выплате работодателем-резидентом работнику-нерезиденту заработной платы в наличной форме не входят в исчерпывающий перечень валютных операций, осуществляемых без использования банковских счетов в уполномоченных банках, и являются незаконной валютной операцией (часть 2 статьи 14 Закона о валютном регулировании). С учетом изложенного привлечение общества к ответственности по части 1 статьи 15.25 КоАП РФ являлось правомерным. Пример 2. Общество (резидент), оспаривая в суде постановление административного органа о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ, ссылалось на отсутствие в его действиях вины, поскольку работник общества при заключении трудового договора отказался писать заявление на открытие счета в уполномоченном банке. По мнению общества, как работодатель оно не имело права ни обязать работника получать заработную плату только в безналичной форме, ни перечислять заработную плату на банковский счет. Отказывая в удовлетворении требования, суд первой инстанции указал, что у общества имелась возможность избежать нарушения валютного законодательства на стадии заключения с иностранным гражданином трудового договора, в частности, путем включения в него сведений о счете работника, на который работодатель будет перечислять заработную плату, либо путем истребования таких сведений до подписания договора. Пример 3. Выдача юридическим лицом (резидентом) иностранному гражданину (нерезиденту) стипендии была [ФИО] судом как незаконная валютная операция. Образовательное учреждение обратилось в суд с заявлением о признании незаконным и об отмене постановления административного органа о привлечении его к административной ответственности по части 1 статьи 15.25 КоАП РФ, полагая, что соглашением сторон (договором об оказании образовательных услуг) не закреплено требование об открытии иностранным гражданином в целях получения стипендии счета в уполномоченном банке, а учреждение несет обязанность по выплате стипендий и иных денежных сумм учащимся в установленный законом срок. Отказывая в удовлетворении заявленного требования, суд исходил из следующего. Отсутствие в договоре об оказании образовательных услуг условия об открытии иностранным гражданином в целях получения стипендии счета в уполномоченном банке не исключает обязанности образовательного учреждения по соблюдению требований валютного законодательства. Осуществление образовательным учреждением выплат студенту-нерезиденту наличными денежными средствами в валюте Российской Федерации является валютной операцией, совершенной с нарушением требований положений абзаца первого части 2 статьи 14 Закона о валютном регулировании. 5. Резидент подлежит привлечению к административной ответственности, предусмотренной частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, в случае нарушения порядка учета в уполномоченном банке контракта, во исполнение которого им осуществлялись валютные операции. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления административного органа о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении требований отказано на основании следующего. Частью 1 статьи 15.25 КоАП РФ установлена административная ответственность в том числе за осуществление валютных операций с нарушением валютного законодательства Российской Федерации. Резиденты и нерезиденты, осуществляющие в Российской Федерации валютные операции, обязаны представлять органам и агентам валютного контроля документы и информацию, подтверждающие совершение валютных операций, которые предусмотрены статьей 23 Закона о валютном регулировании, а также вести в установленном порядке учет и составлять отчетность по проводимым ими валютным операциям (пункт 9 части 4 статьи 23 и пункты 1 и 2 части 2 статьи 24 Закона о валютном регулировании). На основании абзаца второго части 5 статьи 23 Закона о валютном регулировании все документы, подтверждающие совершение валютных операций, должны быть действительными на день представления органам и агентам валютного контроля. Представление резидентом недействительных документов свидетельствует о незаконности совершенной им валютной операции и образует объективную сторону административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. Порядок оформления, переоформления и закрытия ведомости банковского контроля установлен инструкцией Центрального банка Российской Федерации от 16 августа 2017 года N 181-И \"О порядке представления резидентами и нерезидентами уполномоченным банкам подтверждающих документов и информации при осуществлении валютных операций, о единых формах учета и отчетности по валютным операциям, порядке и сроках их представления\" (далее - Инструкция N 181-И). По каждому контракту, принятому на учет банком учета контракта в порядке, установленном в приложениях 4 и 5 к Инструкции N 181-И, ведется одна ведомость банковского контроля (пункт 9.1 Инструкции N 181-И), в которой отражаются все валютные операции. По одному внешнеэкономическому контракту присваивается только один уникальный номер контракта (УНК), который сохраняется и при переводе контракта в другой банк, при этом порядок перевода контракта из одного банка учета контракта в другой банк строго регламентирован. В случае перевода контракта из банка, принявшего его на учет, на обслуживание в другой уполномоченный банк при закрытии резидентом всех расчетных счетов в банке, принявшем на учет контракт, а также в случае исполнения (прекращения) обязательств по контракту по иным основаниям, предусмотренным законодательством Российской Федерации (пункты 6.1.1 и 6.1.5 Инструкции N 181-И), резидент должен представить в уполномоченный банк заявление о снятии контракта с учета. Договор на оказание транспортных услуг, заключенный между обществом (резидентом) и иностранной компанией (нерезидентом), был поставлен на учет в банке-1 с присвоением УНК - на основании пункта 5.1 Инструкции N 181-И. Впоследствии по заявлению общества контракт был снят с учета уполномоченным банком в связи с представлением дополнительного соглашения о расторжении контракта. При этом договор оказания транспортных услуг был повторно поставлен обществом на учет в банке-2 с присвоением иного УНК. Дополнительное соглашение о расторжении контракта в новый банк заявителем не представлялось. После этого общество провело по такому контракту валютную операцию, перечислив нерезиденту иностранную валюту, что было отражено в ведомости банковского контроля, открытой в банке-2 по внешнеторговому контракту. Суды установили, что повторная постановка контракта на учет в другой банк, после того как данный контракт снят с учета в банке учета контракта по основанию расторжения контракта и прекращения всех обязательств по нему, является нарушением положений Инструкции N 181-И. Следовательно, операции, проводимые в новом банке, в котором открыта другая ведомость банковского контроля (без учета операций, отраженных в первоначальной ведомости банковского контроля), признаются осуществленными с нарушением валютного законодательства Российской Федерации. В нарушение положений пункта 9.1 Инструкции N 181-И, статьи 23 Закона о валютном регулировании общество осуществило перевод контракта из банка, принявшего его на учет, в другой уполномоченный банк и повторно поставило на учет данный контракт. Суд сделал вывод, что указанные действия общества повлекли представление в уполномоченный банк недействующего контракта (абзац второй части 5 статьи 23 Закона о валютном регулировании) и свидетельствуют о незаконности совершенной им валютной операции. Таким образом, в случае нарушения порядка перевода контракта из банка, принявшего его на учет, в другой уполномоченный банк документы, представленные органам и агентам валютного контроля, не будут подтверждать законность валютных операций, совершенных резидентом, а резидент подлежит привлечению к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. 6. При рассмотрении заявления об оспаривании решения административного органа о привлечении резидента к административной ответственности, предусмотренной частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, следует учитывать, имеется ли во внешнеторговом контракте условие о перечислении денежных средств на счет третьего лица. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении требований отказано на основании следующего. Частью 1 статьи 15.25 КоАП РФ установлена административная ответственность в том числе за осуществление валютных операций с нарушением валютного законодательства Российской Федерации. На основании части 1 статьи 6 Закона о валютном регулировании валютные операции между резидентами и нерезидентами осуществляются без ограничений, за исключением валютных операций, предусмотренных частью 2 статьи 6, частью 4 2 статьи 5, статьями 7, 8 и 11 Закона о валютном регулировании. Резиденты и нерезиденты, осуществляющие в Российской Федерации валютные операции, обязаны представлять органам и агентам валютного контроля информацию и документы, действительные на день представления органам и агентам валютного контроля, подтверждающие совершение валютных операций, которые предусмотрены статьей 23 Закона о валютном регулировании (пункт 9 части 4 и абзац второй части 5 статьи 23, пункт 1 части 2 статьи 24 Закона о валютном регулировании). Нарушение указанной обязанности образует объективную сторону административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. Между обществом (покупателем) и иностранной компанией - поставщиком (нерезидентом) заключен контракт на поставку товаров. В соответствии с контрактом платеж за каждую партию товара производился покупателем банковским переводом в иностранной валюте на расчетный счет поставщика. По поручению поставщика оплата могла производиться в пользу третьих лиц. В период с 2015 по 2017 год обществом представлены в уполномоченный банк дополнительные соглашения, которыми продлен срок действия контракта, также увеличены его цена и срок оплаты. Общество на основании заявления на перевод совершило платеж по контракту путем перевода денежных средств на расчетный счет третьего лица - нерезидента. Основанием для осуществления валютной операции по переводу денежных средств на счет третьего лица согласно паспорту сделки общества явился контракт с дополнениями. При этом третье лицо, в адрес которого был совершен спорный перевод денежных средств, не являлось стороной основного контракта и контрагентом общества по внешнеэкономической сделке, имеющим право на получение денежных средств. Иностранная компания согласия на продление контракта не давала, дополнительных соглашений не подписывала. С учетом этого административный орган пришел к выводу о том, что дополнительные соглашения к контракту в силу положения абзаца второго части 5 статьи 23 Закона о валютном регулировании являются недействительными, поскольку не доказывают наличия многосторонних отношений между обществом и иностранными компаниями. Следовательно, представленные обществом органу валютного контроля документы не подтверждают законность совершенной валютной операции по переводу денежных средств, поэтому действия общества образуют состав административного правонарушения, ответственность за которое предусмотрена частью 1 статьи 15.25 КоАП РФ. 7. Перевод резидентом денежных средств на банковский счет нерезидента, совершенный в отсутствие доказательств, подтверждающих исполнение нерезидентом обязательства по оказанию услуг по внешнеторговому контракту, образует состав административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Пример 1. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении требования отказано на основании следующего. Частью 1 статьи 15.25 КоАП РФ установлена административная ответственность в том числе за осуществление валютных операций с нарушением валютного законодательства Российской Федерации. К валютным операциям относится отчуждение резидентом в пользу нерезидента валюты Российской Федерации на законных основаниях (подпункт \"б\" пункта 9 части 1 статьи 1 Закона о валютном регулировании). На основании части 1 статьи 6 Закона о валютном регулировании валютные операции между резидентами и нерезидентами осуществляются без ограничений, за исключением валютных операций, предусмотренных частью 2 статьи 6, частью 4 статьи 5, статьями 7, 8 и 11 Закона о валютном регулировании. Резиденты и нерезиденты, осуществляющие в Российской Федерации валютные операции, обязаны представлять органам и агентам валютного контроля информацию и документы, действительные на день представления органам и агентам валютного контроля, подтверждающие совершение валютных операций, которые предусмотрены статьей 23 Закона о валютном регулировании (пункт 9 части 4 и абзац второй части 5 статьи 23, пункт 1 части 2 статьи 24 Закона о валютном регулировании). Нарушение данной обязанности образует объективную сторону административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. Обществом (резидентом) и иностранной компанией (нерезидентом) заключен контракт по обеспечению и технической поддержке серверного оборудования, офисной техники. На основании заключенного контракта обществом в уполномоченном банке открыт паспорт сделки. Общество перевело компании денежные средства, составляющие всю сумму контракта. Вместе с тем факт оказания нерезидентом услуг по внешнеторговому контракту подтвержден не был. Согласно ежемесячным отчетам, приложенным к актам сдачи-приемки услуг, услуги технической поддержки, предусмотренные договором, исполнителем не оказывались. Все работы по технической поддержке серверного оборудования выполнялись непосредственно сотрудниками компьютерного отдела самого общества. На этом основании суды пришли к выводу о том, что представленные информация и документы не соответствуют фактическим обстоятельствам дела и не подтверждают исполнение нерезидентом обязательств по оказанию услуг по внешнеторговому контракту (абзац второй части 5 статьи 23 Закона о валютном регулировании). Следовательно, данные документы и информация не подтверждают законность совершенной валютной операции по отчуждению денежных средств резидентом нерезиденту. Совершенные обществом действия образуют состав административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. Пример 2. Судом рассмотрены требования предпринимателя об отмене постановления о привлечении к административной ответственности по части 1 статьи 15.25 КоАП РФ. Предприниматель ссылался на действительность сделки, в рамках которой им были совершены валютные операции. Суд первой инстанции отказал в удовлетворении заявленного требования ввиду следующего. Суд установил, что между предпринимателем (агентом-резидентом) и обществом (принципалом) заключен агентский договор, по условиям которого предприниматель обязался от своего имени, но за счет общества совершать сделки по международному переводу денежных средств в целях осуществления финансово-хозяйственной деятельности и заключить контракт с иностранной компанией по поиску для агента пневматического и гидравлического оборудования для шахт, опасных по газу и пыли, в иностранных государствах. Принципал обязался перевести денежные средства предпринимателю в качестве аванса. Во исполнение агентского договора предпринимателем (покупателем) был заключен контракт с иностранной компанией (продавцом, нерезидентом). С валютного счета предпринимателя были перечислены денежные средства на счет нерезидента. Административным органом при проведении проверки соблюдения валютного законодательства установлено, что документы (указанные агентский договор и контракт, отчет агента), представленные предпринимателем органу валютного контроля, на основании которых была совершена валютная операция (перевод денежных средств с валютного счета предпринимателя на банковский счет иностранной компании), в нарушение абзаца второго части 5 статьи 23 Закона о валютном регулировании не отвечали требованиям действительности, поскольку условия оказания услуг не были согласованы в контрактах, отсутствовала переписка с нерезидентом, заказы на выполнение работ в письменной форме не оформлялись. Кроме того, согласно письменным пояснениям предпринимателя перевод денежных средств нерезиденту осуществлен по просьбе родственника предпринимателя, являющегося директором общества (принципала). Цель перевода предпринимателю неизвестна. Предприниматель подтвердил, что переговоры с иностранной компанией не вел, условия поставки и иная информация о контракте с иностранной компанией ему неизвестны. За свои услуги предприниматель получил агентское вознаграждение. С учетом изложенного суд сделал вывод о том, что доказательств, свидетельствующих о намерении создать реальные последствия данных сделок, не имеется, представленные предпринимателем документы содержали информацию о сделке с нерезидентом, намерения исполнения которой не подтверждены, то есть содержат недостоверные сведения. На этом основании суд пришел к выводу о том, что органу валютного контроля представлены недействительные информация и документы о сделке (абзац второй части 5 статьи 23 Закона о валютном регулировании). Следовательно, данные документы и информация не подтверждают законность совершенной валютной операции по переводу денежных средств резидентом нерезиденту (подпункт \"б\" пункта 9 части 1 статьи 1 Закона о валютном регулировании). Таким образом, предпринимателем в нарушение указанных норм Закона о валютном регулировании был заключен контракт только с целью перевода денежных средств на счета нерезидента. Соответствующие действия предпринимателя образуют объективную сторону административного правонарушения, ответственность за которое установлена частью 1 статьи 15.25 КоАП РФ. Суды апелляционной и кассационной инстанций оставили решение суда без изменения. 8. Получение исполнителем (резидентом) валюты по внешнеторговому контракту в качестве возмещения ему заказчиком (нерезидентом) местных расходов, возникающих в связи с сооружением, реконструкцией или модернизацией резидентом объектов за пределами территории Российской Федерации, в период строительства, реконструкции или модернизации таких объектов без использования счета в уполномоченном банке не образует состав административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях 1. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным и об отмене постановления административного органа о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены. Суды исходили из следующего. Частью 1 статьи 15.25 КоАП РФ установлена административная ответственность за осуществление незаконных валютных операций, то есть валютных операций, запрещенных валютным законодательством Российской Федерации, в частности осуществление валютных операций, расчеты по которым произведены, минуя счета в уполномоченных банках, расположенных за пределами территории Российской Федерации, в случаях, не предусмотренных валютным законодательством Российской Федерации. К валютным операциям, в частности, относятся приобретение резидентом у нерезидента валюты Российской Федерации на законных основаниях, а также использование валюты Российской Федерации в качестве средства платежа (подпункт \"б\" пункта 9 части 1 статьи 1 Закона о валютном регулировании). Частью 2 статьи 14 Закона о валютном регулировании предусмотрено, что при осуществлении валютных операций расчеты производятся юридическими лицами - резидентами через банковские счета в уполномоченных банках, порядок открытия и ведения которых устанавливается Центральным банком Российской Федерации, если иное не предусмотрено данным законом. Нарушение этой обязанности образует объективную сторону состава административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ, которая заключается в осуществлении валютных операций с нарушением установленного валютным законодательством порядка путем проведения расчетов по таким операциям, минуя счета в уполномоченных банках, в случаях, не предусмотренных валютным законодательством Российской Федерации. Суд установил, что общество (исполнитель) заключило контракт с компанией-заказчиком (нерезидентом) (далее - внешнеторговый контракт). Для реализации данного контракта общество создало на территории иностранного государства филиал и открыло расчетный счет в рублях Российской Федерации в иностранном банке, расположенном на территории иностранного государства. Административный орган в ходе проведения мероприятий валютного контроля выявил факт поступления от компании денежных средств в рублях Российской Федерации на указанный счет общества в иностранном банке. По мнению административного органа, общество совершило незаконную валютную операцию по получению на основании условий внешнеторгового контракта денежных средств от нерезидента. Данная операция связана с расчетами с нерезидентом без использования банковских счетов в уполномоченных банках, что само по себе является нарушением положений части 2 статьи 14 Закона о валютном регулировании. Вместе с тем пунктом 2 части 2 статьи 19 Закона о валютном регулировании регламентированы случаи, в которых резиденты вправе не зачислять на свои банковские счета в уполномоченных банках иностранную валюту или валюту Российской Федерации. К ним отнесены оплата или возмещение заказчиками (нерезидентами) местных расходов резидентов по заключенным ими договорам (контрактам) с нерезидентами при осуществлении деятельности таких резидентов, возникающих в связи с сооружением, реконструкцией или модернизацией резидентами объектов за пределами территории Российской Федерации, - на период строительства, реконструкции или модернизации, по окончании которого оставшиеся средства подлежат переводу на счета резидентов, открытые в уполномоченных банках. По смыслу указанных норм под местными расходами следует понимать расходы, которые осуществляются на территории иностранного государства и несение которых необходимо для ведения соответствующей деятельности. Применительно к положениям пункта 2 части 2 статьи 19 Закона о валютном регулировании расходы резидента должны быть предусмотрены в качестве местных расходов условиями внешнеторгового договора (контракта) или обычаями делового оборота при осуществлении внешнеторговой деятельности. В рассматриваемом случае внешнеторговым контрактом предусмотрено несение исполнителем расходов на территории иностранного государства. Сторонами контракта согласован перечень расходов общества, которые являлись необходимыми для выполнения договора и должны быть произведены обществом на территории иностранного государства (то есть являются местными расходами общества): расходы по подготовке и получению разрешительной документации для выполнения работ в иностранном государстве; расходы на обеспечение объекта материалами и оборудованием; расходы на транспортировку бригады и бригадного хозяйства от места постоянной дислокации в иностранное государство и мобилизацию на площадке скважины в иностранном государстве; расходы на комплекс работ по исследованию и испытанию скважины, перфорации, дефектоскопии, экспертизе, расходы по доставке на площадку скважины необходимого оборудования с уплатой необходимых таможенных сборов и пошлин. Общая сумма указанных расходов составила денежную сумму, которая была перечислена компанией обществу. С учетом изложенного суды пришли к выводу о законности данной валютной операции и об отсутствии состава правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. 9. Нарушение требования об осуществлении юридическим лицом (резидентом) валютных операций через банковские счета в уполномоченных банках не образует состав административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, в случае отказа уполномоченных банков Российской Федерации в открытии данному юридическому лицу банковского счета для осуществления расчетов с нерезидентами в иностранной валюте во исполнение заключенного контракта, поскольку такой отказ свидетельствует об отсутствии вины юридического лица и его должностного лица в допущенном нарушении. Постановлением заместителя начальника налогового органа, оставленным без изменения решением судьи районного суда и решением судьи городского суда, должностное лицо общества [ФИО] признано виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ, и подвергнуто административному наказанию. Основанием для привлечения [ФИО] к административной ответственности послужило то, что она как руководитель общества в нарушение статьи 12, абзацев первого и второго части 2 статьи 14 Закона о валютном регулировании (в редакции, действовавшей на момент возникновения обстоятельств, послуживших основанием для возбуждения в отношении [ФИО] производства по делу об административном правонарушении) допустила зачисление на счет общества в иностранном банке денежных средств в иностранной валюте (киргизских сомах) за оказание услуг по контракту. При рассмотрении дела по жалобе [ФИО] судья кассационного суда установил следующее. В соответствии с Законом о валютном регулировании расчеты при осуществлении валютных операций производятся юридическими лицами - резидентами через банковские счета в уполномоченных банках - кредитных организациях, созданных в соответствии с законодательством Российской Федерации и имеющих право на основании лицензий Центрального банка Российской Федерации осуществлять банковские операции со средствами в иностранной валюте; расчеты при осуществлении валютных операций могут производиться юридическими лицами - резидентами через счета, открытые в соответствии со статьей 12 Закона о валютном регулировании в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации, за счет средств, зачисленных на эти счета в соответствии с названным законом (пункт 8 части 1 статьи 1, часть 2 статьи 14). В статье 12 Закона о валютном регулировании установлено право резидентов открывать счета в иностранной валюте и валюте Российской Федерации в банках, расположенных за пределами территории Российской Федерации. Также закреплен исчерпывающий перечень допустимых случаев зачисления денежных средств на счета (вклады) резидентов, открытые в банках за пределами территории Российской Федерации, минуя счета в уполномоченных банках. Операция по зачислению денежных средств, поступивших от нерезидента в счет оплаты за оказанные услуги, не входит в перечень случаев, указанных в статье 12 названного федерального закона. Соответственно, денежные средства подлежали зачислению на счет общества в уполномоченном банке Российской Федерации. В целях выполнения требований валютного законодательства [ФИО] предпринимала действия по открытию расчетного счета в киргизских сомах в уполномоченных банках на территории Российской Федерации для совершения валютных операций по заключенному контракту. Однако все банки, уполномоченные на открытие счетов на территории Российской Федерации в киргизских сомах, отказались открыть обществу соответствующие счета. В подтверждение данных фактов [ФИО] представлена нотариально заверенная переписка с банками, подтверждающая их отказы в открытии расчетных счетов в киргизских сомах. На основании этих сведений судья кассационного суда пришел к выводу об отсутствии вины [ФИО] как должностного лица общества в совершении вменяемого ей административного правонарушения. В ходе рассмотрения жалобы [ФИО] судьей также было установлено, что вступившим в законную силу решением арбитражного суда постановление налогового органа, вынесенное в отношении общества, в котором [ФИО] являлась руководителем, в связи с совершением тех же действий признано незаконным и отменено. Арбитражным судом отмечено, что общество выполнило все зависящие от него действия по открытию расчетного счета в уполномоченном банке в киргизских сомах в целях соблюдения требований валютного законодательства Российской Федерации. С учетом изложенных обстоятельств судья кассационного суда отменил принятые по делу акты в связи с отсутствием в действиях должностного лица общества [ФИО] состава административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ. 10. Невозвращение резидентом в Российскую Федерацию денежных средств, уплаченных им нерезиденту за неввезенные товары, в связи с прощением резидентом долга нерезиденту образует состав административного правонарушения, предусмотренного частью 5 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Покупатель (резидент) обратился в арбитражный суд с заявлением о признании незаконным и об отмене постановления административного органа о привлечении к административной ответственности, предусмотренной частью 5 статьи 15.25 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявленного требования отказано в связи со следующим. В соответствии с пунктом 2 части 1 статьи 19 Закона о валютном регулировании на резидента возложена обязанность по возврату в Российскую Федерацию денежных средств, уплаченных нерезидентам за не ввезенные на территорию Российской Федерации (не полученные на территории Российской Федерации) товары. Неисполнение данной обязанности образует объективную сторону состава административного правонарушения, предусмотренного частью 5 статьи 15.25 КоАП РФ. В рамках исполнения контракта, заключенного между покупателем (резидентом) и продавцом (нерезидентом) на поставку товара, покупатель осуществил перевод денежных средств в иностранной валюте. Однако предусмотренные контрактом товары в установленный срок поставлены не были. Стороны заключили соглашение о расторжении контракта в связи с неисполнением покупателем условий контракта, а также о прощении долга по контракту, согласно которому покупатель освободил продавца от исполнения обязанности по возврату выплаченной за товары суммы. Суды сделали вывод о том, что покупатель не обеспечил возврат в Российскую Федерацию денежных средств в иностранной валюте за не полученные им товары в установленный в контракте срок, тем самым не выполнив обязанность, предусмотренную пунктом 2 части 1 статьи 19 Закона о валютном регулировании. При этом Закон о валютном регулировании не содержит исключения для исполнения резидентом данной обязанности в случае прощения нерезиденту долга. Доказательств, свидетельствующих об отсутствии возможности для соблюдения покупателем требований валютного законодательства Российской Федерации, а также о том, что им приняты все зависящие от него меры, направленные на недопущение нарушений действующего законодательства, не представлено. В связи с этим бездействие покупателя образует объективную сторону административного правонарушения, предусмотренного частью 5 статьи 15.25 КоАП РФ. 11. В случае исполнения нерезидентом обязательств по внешнеторговому контракту в части, оплаченной авансом, резидент не может быть привлечен к административной ответственности, предусмотренной частью 5 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, за невозвращение денежных средств, уплаченных нерезиденту в качестве аванса. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления административного органа о привлечении к административной ответственности, предусмотренной частью 5 статьи 15.25 КоАП РФ. Суды первой и апелляционной инстанций отказали обществу в удовлетворении требований. Суд кассационной инстанции отменил принятые судебные акты и удовлетворил заявленные обществом требования с учетом следующего. На резидента возложена обязанность по возврату в Российскую Федерацию денежных средств, уплаченных нерезидентам за не оказанные на территории Российской Федерации услуги (пункт 2 части 1 статьи 19 Закона о валютном регулировании). Неисполнение такой обязанности образует объективную сторону административного правонарушения, предусмотренного частью 5 статьи 15.25 КоАП РФ. Обществом и компанией (нерезидентом) заключен договор транспортно-экспедиционного обслуживания, которым предусмотрено, что компания (экспедитор) оказывает транспортно-экспедиционные услуги после оплаты аванса. Обществом экспедитору авансовый платеж был перечислен. После этого предусмотренные договором транспортно-экспедиционные услуги в части, обеспеченной авансовым платежом, были оказаны экспедитором, акт об оказании услуг подписан сторонами договора. Административный орган пришел к выводу о том, что денежные средства, уплаченные обществом в качестве аванса, подлежали возврату на территорию Российской Федерации в связи с невыполненными договорными обязательствами по оказанию транспортно-экспедиционных услуг в полном объеме, предусмотренном договором. Невозврат денежных средств в данном случае административный орган счел нарушением пункта 2 части 1 статьи 19 Закона о валютном регулировании. Суд кассационной инстанции отметил, что аванс является предварительным платежом, который подлежит возврату в случае, если обязательство не будет исполнено по тем или иным причинам. В рассматриваемом случае в соответствии с актом об оказании услуг объем оказанных компанией обществу услуг соответствует размеру выплаченных денежных средств, в связи с чем сумма авансового платежа не подлежала возврату на территорию Российской Федерации. Таким образом, основания привлечения общества к административной ответственности, предусмотренной частью 5 статьи 15.25 КоАП РФ, отсутствовали. 12. Невозвращение в Российскую Федерацию резидентом излишне перечисленных нерезиденту денежных средств в связи с ввозом в Российскую Федерацию товаров в меньшем количестве, чем предусмотрено внешнеторговым контрактом, образовавшемся в результате естественной убыли товара, не образует состав административного правонарушения, предусмотренного частью 5 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления административного органа о привлечении к административной ответственности, предусмотренной частью 5 статьи 15.25 КоАП РФ, за неисполнение в установленный срок обязанности по возврату в Российскую Федерацию денежных средств, уплаченных нерезиденту за не ввезенные на территорию Российской Федерации товары. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены с учетом следующего. В соответствии со статьей 19 Закона о валютном регулировании на резидента возложена обязанность по возврату в Российскую Федерацию денежных средств, уплаченных нерезидентам за не ввезенные в Российскую Федерацию (не полученные на территории Российской Федерации) товары. Неисполнение данной обязанности образует объективную сторону административного правонарушения, предусмотренного частью 5 статьи 15.25 КоАП РФ. Суды установили, что в порту выгрузки ввезенного на территорию Российской Федерации товара (марганцевой руды) было определено его окончательное количество. Товар был оплачен обществом согласно условиям контракта в полном объеме. При взвешивании товара после его перегрузки в железнодорожные вагоны для доставки на станцию назначения на территории Российской Федерации количество товара уменьшилось. Привлекая общество к административной ответственности, административный орган исходил из того, что общество перечислило контрагенту в рамках исполнения контракта денежных средств на сумму большую, чем стоимость фактически полученного товара. При этом сумма излишне перечисленных денежных средств не была возвращена в Российскую Федерацию. В соответствии с Методическими рекомендациями по разработке норм естественной убыли норму естественной убыли, применяющуюся при транспортировке товарно-материальных ценностей, следует определять путем сопоставления массы товара, указанной отправителем (изготовителем) в сопроводительном документе, с массой товара, фактически принятого на хранение 2. Порядок определения нормы убыли установлен приказом [ФИО] России от 25 февраля 2004 года N 55 \"Об утверждении норм естественной убыли массы грузов в металлургической промышленности при перевозках железнодорожным транспортом\" (далее - Нормы убыли). В примечании 1 к Нормам убыли для разных видов руды установлены дополнительные нормы естественной массы на каждую перевалку с железнодорожного транспорта на водный транспорт и обратно в размере 1%. Кроме того, нормы убыли установлены на каждую перевалку с железнодорожного транспорта на водный и обратно, на каждую перегрузку из вагона в вагон. После окончания отгрузки марганцевой руды из портов в вагоны была установлена ее недостача на 0,94%, что является естественной убылью массы товара, произошедшей при перегрузке товара с судна на место хранения (площадку) навалом в порту и последующей погрузке в железнодорожные вагоны. Таким образом, у общества отсутствовали основания для предъявления требований к продавцу или грузоперевозчику по факту утраты товара в результате его естественной убыли. Следовательно, оснований привлечения общества к административной ответственности, предусмотренной частью 5 статьи 15.25 КоАП РФ, не имелось. 13. Об отсутствии вины юридического лица - резидента в совершении административного правонарушения, предусмотренного частью 5 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, свидетельствует принятие им всех зависящих от него мер для получения или возврата денежных средств, уплаченных нерезиденту за не ввезенные в Российскую Федерацию (не полученные на территории Российской Федерации) товары. Общество (резидент) обратилось в арбитражный суд с заявлением к административному органу о признании незаконным постановления о привлечении к административной ответственности, предусмотренной частью 5 статьи 15.25 КоАП РФ. Суды трех инстанций пришли к выводу о недоказанности вины общества в совершении вмененного административного правонарушения. Суды исходили из следующего. В соответствии со статьей 19 Закона о валютном регулировании на резидента возложена обязанность по возврату в Российскую Федерацию денежных средств, уплаченных нерезидентам за не ввезенные в Российскую Федерацию (не полученные на территории Российской Федерации) товары. Неисполнение указанной обязанности образует объективную сторону административного правонарушения, предусмотренного частью 5 статьи 15.25 КоАП РФ. Общество (покупатель) и иностранная компания - нерезидент (поставщик) заключили договор поставки товаров. Общество произвело оплату товара, однако обязательства по поставке (ввоз товара) иностранная компания не выполнила. В нарушение положений пункта 2 части 1 статьи 19 Закона о валютном регулировании обязанность по возврату денежных средств, уплаченных нерезиденту за не ввезенные в Российскую Федерацию товары, общество в установленный срок не исполнило. Суды учли, что обществом были приняты все необходимые, своевременные и достаточные меры для возврата денежных средств в целях соблюдения требований законодательства о валютном регулировании. В частности, обществом были направлены письма в посольство страны нерезидента и в торговое представительство Российской Федерации в стране нерезидента с просьбой оказать содействие в разрешении сложившейся ситуации. После исчерпания всех возможных мер, направленных на получение стоимости непоставленного товара от нерезидента в досудебном порядке, общество обратилось в суд страны нерезидента с [ФИО] заявлением о принудительном взыскании выплаченной суммы, которое было удовлетворено, однако ввиду осуждения генерального директора иностранной компании - нерезидента к лишению свободы и ареста его имущества денежные средства не были возвращены обществу. Таким образом, общество проявило максимально возможную степень заботливости и осмотрительности, приняло исчерпывающие и эффективные меры, которые были необходимы для соблюдения требований норм действующего валютного законодательства Российской Федерации, в связи с чем суды удовлетворили заявленные требования. 14. Непредставление резидентом отчета о движении денежных средств по открытому за пределами Российской Федерации счету, который не относится к категории банковских счетов в связи с тем, что он предназначен для учета прав на ценные бумаги, а не отражения операций с денежными средствами, не подлежит квалификации по части 6 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления административного органа о привлечении к административной ответственности, предусмотренной частью 6 статьи 15.25 КоАП РФ, за непредставление совместно с отчетом о движении средств по счету (вкладу), открытому за пределами Российской Федерации, подтверждающих банковских документов. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, постановление административного органа признано незаконным и отменено ввиду отсутствия события административного правонарушения. На основании части 7 статьи 12 Закона о валютном регулировании (в редакции, действовавшей на момент возникновения обстоятельств, послуживших основанием для возбуждения в отношении общества производства по делу об административном правонарушении) резиденты представляют административным органам по месту своего учета отчеты о движении средств по счетам (вкладам) в банках, расположенных за пределами территории Российской Федерации, с подтверждающими банковскими документами в порядке, устанавливаемом Правительством Российской Федерации по согласованию с Центральным банком Российской Федерации. Частью 1 статьи 1 Закона о валютном регулировании предусмотрено, что для целей его применения используются в том числе такие понятия, как: средства на банковских счетах и в банковских вкладах в денежных единицах иностранных государств и международных денежных или расчетных единицах; внешние ценные бумаги - ценные бумаги, в том числе в бездокументарной форме, не относящиеся к внутренним ценным бумагам. Таким образом, Закон о валютном регулировании разграничивает понятия \"средства на банковских счетах и в банковских вкладах\", которые могут быть как в валюте Российской Федерации, так и в денежных единицах иностранных государств и международных денежных или расчетных единицах, с одной стороны, и внешние ценные бумаги, с другой стороны. При этом по смыслу части 7 статьи 12 Закона о валютном регулировании в отчете о движении средств по счету (вкладу) в банке за пределами Российской Федерации подлежит указанию информация, связанная с операциями, производимыми исключительно с денежными средствами в валюте Российской Федерации и иностранной валюте, находящимися на банковских счетах и в банковских вкладах в банках за пределами территории Российской Федерации. Нарушение резидентом обязанности, предусмотренной частью 7 статьи 12 Закона о валютном регулировании, образует объективную сторону административного правонарушения, предусмотренного частью 6 статьи 15.25 КоАП РФ. Суды установили, что счет общества в иностранном банке не относится к категории банковских счетов, поскольку на нем находятся ценные бумаги, а не средства в иностранной валюте или валюте Российской Федерации. Данный счет предназначен для учета прав на ценные бумаги, а не для отражения операций с денежными средствами. Следовательно, установленная частью 7 статьи 12 Закона о валютном регулировании обязанность по представлению отчетов о движении средств на банковских счетах и в банковских вкладах в банках за пределами территории Российской Федерации не распространяется на счета, не относящиеся к банковским, на которых учитываются операции не с денежными средствами, а с ценными бумагами. На основании изложенного в действиях (бездействии) общества отсутствует событие правонарушения, ответственность за которое предусмотрена частью 6 статьи 15.25 КоАП РФ. 15. При решении вопроса о привлечении резидента к административной ответственности, установленной частями 6 1-6 3 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, нарушение установленных сроков представления отчета о движении средств по счетам (вкладам) в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации, либо о переводах денежных средств без открытия банковского счета с использованием электронных средств платежа, предоставленных иностранными поставщиками платежных услуг, и (или) подтверждающих документов определяется исходя из числа рабочих дней. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным и об отмене постановления административного органа о привлечении к административной ответственности, предусмотренной частью 6 2 статьи 15.25 КоАП РФ, согласно которой административным правонарушением признается нарушение установленных сроков представления отчетов о движении средств по счетам (вкладам) в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации, либо о переводах денежных средств без открытия банковского счета с использованием электронных средств платежа, предоставленных иностранными поставщиками платежных услуг, и (или) подтверждающих документов более чем на десять, но не более чем на тридцать дней. Административное правонарушение выразилось в несоблюдении установленных валютным законодательством сроков представления отчета о движении средств по счетам (вкладам) в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации (далее - Отчет). Отказывая в удовлетворении требования заявителя, суд первой инстанции пришел к выводу о наличии в действиях общества состава вменяемого административного правонарушения, указав на представление обществом Отчета 12 января 2022 года при сроке для его представления 24 декабря 2021 года, то есть спустя 19 календарных дней после установленного срока. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением кассационного суда, решение суда отменено, совершенные обществом действия переквалифицированы с части 6 2 на часть 6 1 статьи 15.25 КоАП РФ. Частью 6 1 статьи 15.25 КоАП РФ установлена административная ответственность за нарушение установленных сроков представления отчетов о движении средств по счетам (вкладам) в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации, либо о переводах денежных средств без открытия банковского счета с использованием электронных средств платежа, предоставленных иностранными поставщиками платежных услуг, и (или) подтверждающих документов не более чем на десять дней. Суды исходили из того, что порядок и срок представления резидентами и нерезидентами в уполномоченные банки документов и информации, которые связаны с проведением валютных операций, установлены Инструкцией N 181-И. В силу части 1 2 статьи 19 Закона о валютном регулировании порядок представления резидентами уполномоченным банкам информации, указанной в части 1 1 этой статьи, и последующего ее отражения уполномоченными банками в ведомостях банковского контроля устанавливается Центральным банком Российской Федерации. Согласно главе 2 Инструкции N 181-И исчисление срока представления резидентами документов, связанных с проведением операций по счетам (вкладам) в банках и иных организациях финансового рынка, расположенных за пределами территории Российской Федерации, осуществляется в рабочих днях. На основании изложенного суды пришли к выводу о том, что для целей применения статьи 15.25 КоАП РФ нарушение установленного законодательством срока подлежит исчислению в рабочих, а не в календарных днях. С учетом того, что последним днем представления документов установлено 24 декабря 2021 года, а Отчет в банк общество представило 12 января 2022 года, то нарушение срока составило не 19 календарных дней, а 8 рабочих дней. Соответственно, период нарушения срока представления заявителем документов в банк составил менее 10 рабочих дней, в связи с чем деяние общества образует состав административного правонарушения, предусмотренного частью 6 1 статьи 15.25 КоАП РФ. Таким образом, административное правонарушение, совершенное обществом, было неверно квалифицировано административным органом по части 6 2 статьи 15.25 КоАП РФ. Давность привлечения к административной ответственности 16. Срок давности привлечения к административной ответственности за совершение административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях и выражающегося в получении физическим лицом (резидентом) наличных денежных средств от нерезидента, минуя счет в уполномоченном банке, исчисляется со дня совершения соответствующей валютной операции, а не с момента ее обнаружения уполномоченным должностным лицом, поскольку такое правонарушение не является длящимся. Постановлением заместителя начальника налогового органа от 25 ноября 2023 года, оставленным без изменения решением судьи районного суда, [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 15.25 КоАП РФ, и подвергнут административному наказанию. Основанием для привлечения [ФИО] к административной ответственности послужил тот факт, что он, являясь резидентом, заключил договор купли-продажи квартиры и в нарушение части 3 статьи 14 Закона о валютном регулировании получил наличные денежные средства в валюте Российской Федерации от физического лица - нерезидента, минуя счет в уполномоченном банке. В ходе рассмотрения жалобы привлеченного к административной ответственности лица судья городского суда пришел к выводу об истечении срока давности привлечения его к административной ответственности на момент вынесения налоговым органом постановления о назначении административного наказания. При этом судья исходил из того, что административное правонарушение, вмененное [ФИО], являлось оконченным с момента приобретения им у нерезидента на законных основаниях валюты Российской Федерации, то есть с момента ее получения 24 ноября 2021 года из банковской ячейки. Вопреки доводам должностного лица налогового органа судья не нашел оснований полагать, что срок давности привлечения [ФИО] к административной ответственности подлежал исчислению с момента выявления соответствующей валютной операции. В связи с этим жалоба [ФИО] удовлетворена, производство по делу об административном правонарушении прекращено на основании пункта 6 части 1 статьи 24.5 КоАП РФ. Указанное решение постановлением судьи кассационного суда оставлено без изменения. 17. В случае если срок возврата денежных средств, уплаченных нерезиденту за товар, не ввезенный на таможенную территорию Российской Федерации, условиями данного контракта не определен, а срок поставки товара в контракте определен периодом со дня, следующего за днем осуществления авансового платежа, течение срока давности привлечения к административной ответственности при невозвращении в Российскую Федерацию денежных средств, уплаченных покупателем (нерезидентом) за неввезенный товар, начинается по окончании установленного договором срока на поставку товара. Общество (резидент) обратилось в арбитражный суд с заявлением о признании незаконным постановления административного органа о привлечении к административной ответственности, предусмотренной частью 5 статьи 15.25 КоАП РФ. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, требование удовлетворено. Суды исходили из следующего. Совершенное обществом административное правонарушение, предусмотренное частью 5 статьи 15.25 КоАП РФ, выразилось в невозвращении в Российскую Федерацию денежных средств за непоставленный товар по внешнеторговому контракту. Суды установили, что в соответствии с условиями контракта и приложениями к нему общество перечислило иностранному контрагенту (нерезиденту) в качестве аванса денежные средств в иностранной валюте. Нерезидент во исполнение контракта ввез на территорию Российской Федерации в адрес общества товары не на всю сумму полученного аванса. В силу пункта 2 части 1 статьи 19 Закона о валютном регулировании у общества возникла обязанность в сроки, установленные контрактом, обеспечить возврат в Российскую Федерацию денежных средств, уплаченных нерезиденту за не ввезенные товары на таможенную территорию Российской Федерации (не полученные на таможенной территории Российской Федерации). Согласно условиям внешнеторгового контракта в случае отказа или невозможности для продавца поставить покупателю товар в течение 175 дней после получения предоплаты продавец обязан вернуть авансовый платеж покупателю. Авансовый платеж нерезидентом возвращен не был. При этом срок для возврата денежных средств, уплаченных нерезиденту за не ввезенный товар на таможенную территорию Российской Федерации, условиями данного контракта определен не был. Привлекая общество к административной ответственности, административный орган исходил из того, что срок давности привлечения к административной ответственности, установленный частью 1 статьи 4.5 КоАП РФ, в данном случае не пропущен, поскольку с учетом положений статьи 191 ГК РФ действия по возврату в Российскую Федерацию денежных средств, уплаченных нерезиденту по контракту за не ввезенные в Российскую Федерацию товары, должны были быть начаты обществом на следующий день по истечении срока действия контракта. Суды признали данный вывод административного органа ошибочным. В случае, если во внешнеторговом контракте не установлен срок возврата в Российскую Федерацию денежных средств, уплаченных нерезиденту за не ввезенный на таможенную территорию Российской Федерации товар, при решении вопроса о сроке возврата этих денежных средств следует исходить из установленного срока поставки товара, а не срока действия договора. Таким образом, согласно положениям контракта продавец обязан вернуть авансовый платеж покупателю в случае отказа или невозможности для продавца поставить покупателю товар в течение 175 дней после получения предоплаты. Соответственно, обязанность по возврату денежных средств, уплаченных за неввезенный товар, в рассматриваемом случае возникла у общества по истечении 175 дней с даты, следующей за датой осуществления авансового платежа. Срок давности привлечения к административной ответственности за нарушение валютного законодательства Российской Федерации составляет два года. Из материалов дела следовало, что последний авансовый платеж за товары был осуществлен обществом 25 ноября 2016 года, поэтому обязанность по возврату денежных средств, уплаченных за неввезенный товар возникла 19 мая 2017 года (25 ноября 2016 года + 175 дней), в связи с чем двухгодичный срок давности привлечения к ответственности начал исчисляться с 20 мая 2017 года. Следовательно, на момент вынесения 10 декабря 2019 года административным органом решения о привлечении общества к административной ответственности срок давности истек. При этом суды приняли во внимание положения пункта 3.7 приложения N 4 к Инструкции N 181-И, согласно которому в ведомости банковского контроля указывается информация об ожидаемом сроке репатриации иностранной валюты и (или) валюты Российской Федерации в случае осуществления резидентом авансовых платежей. С учетом изложенного соответствующее правонарушение считается оконченным на следующий день после истечения срока возврата денежных средств за неполученные товары (невыполненные работы, неоказанные услуги) или срока поставки товаров (работ, услуг), установленного сторонами договора. Таким образом, общество привлечено административным органом к административной ответственности за пределами срока давности, установленного частью 1 статьи 4.5 КоАП РФ, в связи с чем постановление административного органа отменено. Назначение и исполнение наказания в виде административного штрафа 18. В случае выявления при проведении одного контрольного (надзорного) мероприятия двух и более административных правонарушений, ответственность за которые предусмотрена частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, административный штраф назначается исходя из суммы всех незаконных валютных операций. Организация (резидент) обратилась в арбитражный суд с заявлением о признании незаконными пяти постановлений о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ, ссылаясь в том числе на неприменение административным органом положений части 5 статьи 4.4 КоАП РФ. Суды первой, апелляционной и кассационной инстанций, признавая законным постановление о привлечении к административной ответственности, пришли к выводу об обоснованном размере назначенного административным органом штрафа ввиду следующего. Между обществом и гражданами (нерезидентами) заключены трудовые договоры. Обществом в нарушение абзаца первого части 2 статьи 14 Закона о валютном регулировании из кассы организации наличными денежными средствами выплачена заработная плата работникам - иностранным гражданам (нерезидентам). По результатам проведенной административным органом проверки соблюдения валютного законодательства Российской Федерации административным органом выявлены указанные нарушения, составлен акт, а также протоколы об административных правонарушениях. В отношении организации вынесены отдельные постановления о назначении административного наказания в отношении каждой выплаты заработной платы работнику-нерезиденту с нарушением требований валютного законодательства Российской Федерации. По мнению организации, с учетом положений части 5 статьи 4.4 КоАП РФ наказание за рассматриваемые нарушения подлежит назначению как за одно правонарушение. Согласно части 5 статьи 4.4 КоАП РФ, введенной Федеральным законом от 26 марта 2022 года N 70-ФЗ, если при проведении одного контрольного (надзорного) мероприятия в ходе осуществления государственного контроля (надзора), муниципального контроля выявлены два и более административных правонарушения, ответственность за которые предусмотрена одной и той же статьей (частью статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях, совершившему их лицу назначается административное наказание как за совершение одного административного правонарушения. Вместе с тем санкция части 1 статьи 15.25 КоАП РФ предусматривает административный штраф, который рассчитывается в процентах от суммы незаконной валютной операции. Таким образом, штраф подлежит исчислению из суммы всех незаконных валютных операций. Следовательно, при назначении административного штрафа, предусмотренного санкцией части 1 статьи 15.25 КоАП РФ, с учетом правила, установленного частью 5 статьи 4.4 Кодекса, общий размер штрафа, назначенного организации, не изменится 3. 19. Совершение каждой незаконной валютной операции образует самостоятельный состав административного правонарушения, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях. В случае выявления данных административных правонарушений при проведении одного контрольного (надзорного) мероприятия производства по таким административным правонарушениям согласно части 5 статьи 4.4 Кодекса Российской Федерации об административных правонарушениях подлежат объединению с назначением должностному лицу одного административного наказания, которое подлежит исчислению из суммы всех незаконных валютных операций, но не более максимального размера административного штрафа, предусмотренного санкцией части 1 статьи 15.25 названного кодекса для указанных субъектов. При осуществлении налоговым органом проверки соблюдения обществом, директором которого являлся [ФИО], валютного законодательства Российской Федерации выявлены выплаты заработной платы работнику-нерезиденту наличными денежными средствами через кассу, что является нарушением абзаца первого части 2 статьи 14 Закона о валютном регулировании. При этом [ФИО] 27 раз привлечен к административной ответственности по части 1 статьи 15.25 КоАП РФ за каждую выплату нерезиденту заработной платы наличными денежными средствами, которые осуществлялись в 2022 и 2023 годах ежемесячно. Д. были поданы жалобы на все вынесенные в отношении его постановления о назначении административного наказания. При этом Федеральным законом от 26 марта 2022 года N 70-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\" статья 4.4 названного кодекса дополнена частью 5, согласно которой, если при проведении одного контрольного (надзорного) мероприятия в ходе осуществления государственного контроля (надзора), муниципального контроля выявлены два и более административных правонарушения, ответственность за которые предусмотрена одной и той же статьей (частью статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях, совершившему их лицу назначается административное наказание как за совершение одного административного правонарушения. Закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, имеет обратную силу, то есть распространяется и на лицо, которое совершило административное правонарушение до вступления такого закона в силу и в отношении которого постановление о назначении административного наказания не исполнено (часть 2 статьи 1.7 КоАП РФ). Объединяя производства по всем поданным [ФИО] жалобам, судья районного суда исходил из того, что допущенные нарушения валютного законодательства выявлены в ходе проведения одной проверки. С учетом изложенного судьей районного суда [ФИО] на основании части 5 статьи 4.4 КоАП РФ назначено административное наказание исходя из суммы всех незаконных валютных операций, выявленных в ходе одной проверки, но не более максимального размера административного штрафа, предусмотренного санкцией части 1 статьи 15.25 названного кодекса для должностных лиц. С таким решением согласились судья областного суда и судья кассационного суда. 20. Постановление административного органа о назначении административного наказания, предусмотренного частью 1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, вынесенное до принятия закона, смягчающего административную ответственность за совершение данного правонарушения, не подлежит исполнению в части размера наказания, превышающего установленный таким законом размер, если оно не было исполнено на момент вступления в силу указанного закона. Общество обратилось в арбитражный суд с заявлением о признании незаконным и об отмене постановления административного органа о привлечении к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ, в виде административного штрафа. Решением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, в удовлетворении заявленных требований отказано. Постановлением суда кассационной инстанции постановление административного органа признано не подлежащим исполнению в части, превышающей размер штрафа, исчисленного на основании части 1 статьи 15.25 КоАП РФ в редакции Федерального закона от 13 июля 2022 года N 235-ФЗ \"О внесении изменений в статью 15.25 КоАП РФ\" (далее - Закон N 235-ФЗ), ввиду следующего. Постановлением административного органа от 28 декабря 2021 года общество привлечено к административной ответственности, предусмотренной частью 1 статьи 15.25 КоАП РФ, в виде административного штрафа из расчета 75 процентов суммы незаконной валютной операции, то есть в минимальном размере санкции, предусмотренной частью 1 статьи 15.25 КоАП РФ (в редакции, действовавшей на момент совершения правонарушения). В соответствии с частью 2 статьи 1.7 КоАП РФ закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, имеет обратную силу, то есть распространяется и на лицо, которое совершило административное правонарушение до вступления такого закона в силу и в отношении которого постановление о назначении административного наказания не исполнено. 24 июля 2022 года вступил в силу Закон N 235-ФЗ, которым размер административного штрафа, установленного частью 1 статьи 15.25 КоАП РФ, уменьшен и установлен в размере от 20 до 40 процентов от суммы незаконной валютной операции. Согласно пункту 2 статьи 31.7 КоАП РФ судья, орган, должностное лицо, вынесшие постановление о назначении административного наказания, прекращают исполнение постановления в случае признания утратившими силу закона или его положения, устанавливающих административную ответственность за содеянное, за исключением случая одновременного вступления в силу положений закона, отменяющих административную ответственность за содеянное и устанавливающих за то же деяние уголовную ответственность. В силу разъяснений, содержащихся в пункте 33 2 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 года N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", пунктах 1 и 2 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 года N 37 \"О некоторых вопросах, возникающих при устранении ответственности за совершение публично-правового правонарушения\", после принятия закона, смягчающего административную ответственность за содеянное, не исполненное (полностью или в части) к моменту смягчения ответственности постановление о назначении административного наказания исполнению не подлежит в части, превышающей установленный и действующий размер ответственности. Указанное обстоятельство является основанием не для признания его недействительным, а для указания в резолютивной части судебного акта на то, что оспариваемое решение не подлежит исполнению в соответствующей части. 21. Административное наказание юридическим лицам, являющимся субъектами малого и среднего предпринимательства, отнесенным к малым предприятиям (в том числе к микропредприятиям), за совершение административного правонарушения, предусмотренного частью 6 3-1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях, назначается с учетом положений части 2 статьи 4.1 2 названного Кодекса, а не положений части 1 данной статьи, поскольку санкция части 6 3-1 статьи 15.25 Кодекса Российской Федерации об административных правонарушениях не предусматривает административное наказание для индивидуальных предпринимателей. Общество обратилось в арбитражный суд с заявлением о признании незаконным постановления административного органа о привлечении к административной ответственности, предусмотренной частью 6 3-1 статьи 15.25 КоАП РФ, за непредставление в уполномоченный банк форм учета и отчетности по валютным операциям по истечении 90 дней после окончания установленного срока в виде назначения штрафа в размере 20 000 рублей. Решением суда первой инстанции, оставленным без изменения постановлением апелляционного суда, оспариваемое постановление административного органа признано не подлежащим исполнению в части административного штрафа, превышающего 4000 рублей. Суды исходили из следующего. В силу части 6 3-1 статьи 15.25 КоАП РФ непредставление резидентом в уполномоченный банк форм учета и отчетности по валютным операциям, подтверждающих документов и информации при осуществлении валютных операций по истечении девяноста дней после окончания установленного срока влечет наложение административного штрафа на граждан в размере от двух тысяч пятисот до трех тысяч рублей; на должностных лиц - от четырех тысяч до пяти тысяч рублей; на юридических лиц - от сорока тысяч до пятидесяти тысяч рублей. По сведениям Единого реестра субъектов малого и среднего предпринимательства, общество является малым предприятием, включено в указанный реестр, на дату совершения правонарушения из реестра не исключено. Следовательно, с учетом положений части 1 статьи 4.1 2 КоАП РФ и примечания к статье 2.4 Кодекса наказание в виде административного штрафа должно назначаться обществу как для должностного лица. Суд кассационной инстанции отменил решение суда первой инстанции и постановление суда апелляционной инстанции по следующим основаниям. В силу части 1 статьи 4.1 2 КоАП РФ являющимся субъектами малого и среднего предпринимательства юридическим лицам, отнесенным к малым предприятиям, в том числе к микропредприятиям, включенным по состоянию на момент совершения административного правонарушения в Единый реестр субъектов малого и среднего предпринимательства, административный штраф назначается в размере, предусмотренном санкцией соответствующей статьи (части статьи) раздела II КоАП РФ для лица, осуществляющего предпринимательскую деятельность без образования юридического лица. Согласно части 2 приведенной нормы в случае, если санкцией статьи (части статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях не предусмотрено назначение административного наказания в виде административного штрафа, лицу, осуществляющему предпринимательскую деятельность без образования юридического лица, административный штраф являющимся субъектами малого и среднего предпринимательства юридическим лицам, отнесенным к малым предприятиям, в том числе к микропредприятиям, включенным по состоянию на момент совершения административного правонарушения в единый реестр субъектов малого и среднего предпринимательства, назначается в размере от половины минимального размера (минимальной величины) до половины максимального размера (максимальной величины) административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, либо в размере половины размера административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) для юридического лица, если такая санкция предусматривает назначение административного штрафа в фиксированном размере. Размер административного штрафа, назначаемого в соответствии с частью 2 статьи 4.1 2 КоАП РФ, не может составлять менее минимального размера административного штрафа, предусмотренного санкцией соответствующей статьи (части статьи) раздела II КоАП РФ или закона субъекта Российской Федерации об административных правонарушениях для должностного лица (часть 3 статьи 4.1 2 КоАП РФ). Таким образом, часть 1 статьи 4.1 2 КоАП РФ содержит прямое указание на то, что упомянутой категории лиц административный штраф назначается в размере, предусмотренном санкцией соответствующей статьи (части статьи) раздела II Кодекса или закона субъекта Российской Федерации об административных правонарушениях для лица, осуществляющего предпринимательскую деятельность без образования юридического лица, и не содержит каких-либо исключений, позволяющих в целях применения предусмотренных частью 1 статьи 4.1 2 КоАП РФ правил назначения административного штрафа учитывать примечание к статье 2.4 КоАП РФ. Вместе с тем положения части 2 статьи 4.1 2 КоАП РФ ограничивают размер подлежащего уплате юридическими лицами - социально ориентированными некоммерческими организациями, а также малыми предприятиями, в том числе микропредприятиями, административного штрафа, предусмотренного санкциями соответствующих статей (частей статей) раздела II КоАП РФ (закона субъекта Российской Федерации об административных правонарушениях), размером административного штрафа, который установлен в таких санкциях для индивидуальных предпринимателей, а если для индивидуальных предпринимателей в этих санкциях назначение административного наказания в виде административного штрафа не предусмотрено - размером административного штрафа, который не может составлять более 1/2 максимального размера и менее 1/2 минимального размера административного штрафа, предусмотренного для юридического лица (при наличии в санкции административного штрафа для должностного лица - не менее его минимального размера). При этом положениями данной нормы не предусматривается в целях снижения размера административных штрафов для соответствующих категорий юридических лиц такой механизм, как ограничение административного штрафа размером санкции, установленной для должностных лиц. В данном случае определенный административным органом размер штрафа с учетом положений части 2 статьи 4.1 2 КоАП РФ больше минимального размера штрафа, предусмотренного частью 6 3-1 статьи 15.25 КоАП РФ для должностных лиц (4000 рублей). Поэтому положения части 3 статьи 4.1 2 КоАП РФ в данном случае применению не подлежат. Следовательно, у судов первой и апелляционной инстанций отсутствовали правовые основания для применения предусмотренных частью 1 статьи 4.1.2 КоАП РФ правил назначения административного штрафа с учетом примечания к статье 2.4 КоАП РФ и признания оспариваемого постановления административного органа не подлежащим исполнению в части административного штрафа, превышающего 4000 рублей. ────────────────────────────── 1 В пунктах 8, 10, 11, 12 и 13 настоящего обзора с учетом положений пункта 10 примечания к статье 15.25 КоАП РФ административная ответственность, установленная, в частности, частями 1 и 5 статьи 15.25 КоАП РФ, применяется к резиденту, если невыполнение соответствующего требования валютного законодательства не обусловлено применением мер ограничительного характера в отношении граждан Российской Федерации или российских юридических лиц со стороны иностранных государств (территорий), государственных объединений и (или) союзов и (или) государственных (межгосударственных) учреждений иностранных государств или государственных объединений и (или) союзов, совершающих в отношении Российской Федерации недружественные действия. 2 Приказ Минэкономразвития России от 31 марта 2003 года N 95 \"Об утверждении [ФИО] рекомендаций по разработке норм естественной убыли\". 3 Указанный вывод согласуется с правовой позицией Конституционного Суда Российской Федерации, изложенной в постановлении Конституционного Суда РФ от 2 апреля 2024 года N 14-П \"По делу о проверке конституционности части 2 статьи 1.7, части 5 статьи 4.4, части 1 статьи 15.25, пункта 2 статьи 31.7, статьи 31.8 Кодекса Российской Федерации об административных правонарушениях и статьи 260 Арбитражного процессуального кодекса Российской Федерации в связи с жалобами общества с ограниченной ответственностью \"Воплощение\" и общества с ограниченной ответственностью \"СИБТЕК\"."
}