{
  "title": "Обзор судебной практики Верховного Суда РФ за III квартал 2000 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 17 января 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за III квартал 2000 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 17 января 2001 г.) Квалификация преступлений 1. При коммерческом подкупе (ст.204 УК РФ) преступление считается оконченным с момента принятия получателем хотя бы части передаваемых ценностей. Пленум Верховного Суда РФ в п.11 постановления от 10 февраля 2000 г. N 6 \"О судебной практике по делам о взяточничестве и коммерческом подкупе\" разъяснил, что получение незаконного вознаграждения при коммерческом подкупе считается оконченным составом преступления с момента принятия получателем хотя бы части передаваемых ценностей. Как видно из материалов дела, [ФИО] получил 2200 долларов США (коммерческий подкуп) и намеревался оформить документы на приобретение автомашины, но был задержан сотрудниками милиции в помещении Государственной инспекции по безопасности дорожного движения (ГИБДД) УВД с поличным - переданными ему долларами. Мотивировка суда о том, что конечной целью действий виновного лица являлось приобретение автомобиля, а не денег, и потому его действия должны быть расценены как покушение на преступление, признана Судебной коллегией по уголовным делам Верховного Суда РФ несостоятельной, поскольку деньги на приобретение автомашины и сверх ее стоимости [ФИО] получил и фактически намеревался ими распорядиться. Дело направлено на новое судебное рассмотрение. Определение N 88-000-47 по делу [ФИО] 2. Преступление, которое начато как менее тяжкое, а в дальнейшем переросло в более тяжкое, надлежит квалифицировать лишь по статье закона, предусматривающей уголовную ответственность за более тяжкое преступление. [ФИО] и [ФИО] признаны виновными в умышленном причинении средней тяжести вреда здоровью, не опасного для жизни, группой лиц и в убийстве, совершенном группой лиц по предварительному сговору. 23 января 1999 г. [ФИО] и [ФИО] в состоянии алкогольного опьянения из личных неприязненных отношений избили гражданина [ФИО], причинив ему вред здоровью средней тяжести. Во время избиения виновные договорились между собой об убийстве [ФИО] и совместно задушили его при помощи шнурков от ботинок и палки. Военная коллегия в кассационном порядке изменила приговор по следующим основаниям. Умысел на убийство [ФИО] возник у осужденных непосредственно во время его избиения. Таким образом, преступление, начатое как менее тяжкое, переросло в более тяжкое, и поэтому причинение Б. вреда здоровью средней тяжести охватывается составом преступления, предусмотренного п.\"ж\" ч.2 ст.105 УК РФ, в связи с чем дополнительной квалификации по п.\"г\" ч.2 ст.112 УК не требуется. Определение Военной коллегии N 1-038/2000 по делу [ФИО] и др. 3. Хищение осветительных, имитационных патронов и взрывпакетов, не являющихся согласно Федеральному закону \"Об оружии\" боеприпасами или взрывными устройствами, необходимо квалифицировать по статьям закона, предусматривающим ответственность за преступления против собственности. П. признан виновным в хищении реактивно-осветительных и имитационных патронов и взрывпакетов, боеприпасов и взрывных устройств, совершенном группой лиц по предварительному сговору, неоднократно, с использованием своего служебного положения, и его действия квалифицированы как хищение боеприпасов по пп. \"а\", \"б, \"в\" ч.3 ст.226 УК РФ. Военная коллегия Верховного Суда РФ действия [ФИО], связанные с хищением реактивно-осветительных и имитационных патронов и взрыв-пакетов, переквалифицировала на пп. \"б\", \"в\" ч.2 ст.158 УК РФ в связи с тем, что в соответствии с Федеральным законом от 13 декабря 1996 г. N 150-ФЗ \"Об оружии\" и с учетом разъяснений Пленума Верховного Суда РФ, содержащихся в постановлении от 25 июня 1996 г. \"О судебной практике по делам о хищении и незаконном обороте оружия, боеприпасов и взрывчатых веществ\", указанные предметы ни боеприпасами, ни взрывными устройствами не являются, так как не содержат взрывчатых веществ. Определение Военной коллегии N 6н-520/99 по делу [ФИО] и др. Назначение наказания 4. Частная жалоба лица, осужденного по приговору суда по пп. \"б\", \"в\", \"г\" ч.4 ст.290 УК РФ, об освобождении его от дополнительного наказания в соответствии с постановлением Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. N 398-III ГД \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941 - 1945 годов\" оставлена без удовлетворения. По приговору областного суда от 27 июня 1997 г. [ФИО] осужден по пп. \"б\", \"в\", \"г\" ч.4 ст.290 УК РФ, ч.1 ст.170 УК РФ, в силу ст.69 УК РФ - к шести годам лишения свободы с конфискацией имущества с лишением права в течение трех лет занимать должности, связанные с распоряжением финансовыми и материальными средствами. На основании Указа Президента Российской Федерации от 16 октября 1999 г. в порядке помилования [ФИО] освобожден от дальнейшего отбывания наказания в виде лишения свободы (на момент издания акта Президента о помиловании [ФИО] отбыл три года шесть месяцев лишения свободы). Постановлением судьи от 28 июля 2000 г. заявление [ФИО] об освобождении его от дополнительного наказания, назначенного по приговору от 27 июня 1999 г., оставлено без удовлетворения. Судебная коллегия по уголовным делам Верховного Суда РФ 22 сентября 2000 г. постановление судьи оставила без изменения, а частную жалобу Б. - без удовлетворения, указав следующее. В соответствии с п.9 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. N 399-III ГД \"О порядке применения постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" при применении акта об амнистии в отношении лиц, срок наказания которым был сокращен, в частности, в порядке помилования, следует исходить из срока наказания, установленного соответствующим актом (в данном случае Указом Президента Российской Федерации от 16 октября 1999 г.). Исходя из этого [ФИО] не подпадает под действие п.1 названного акта об амнистии. Вместе с тем к [ФИО] не может быть применен и п.2 акта об амнистии, поскольку в соответствии с п.12 указанного акта действие этого пункта не распространяется на осужденных за преступление, предусмотренное ст.290 УК РФ, по которой он был осужден. С учетом изложенного [ФИО] не мог быть освобожден от дополнительного наказания. Определение N 44-000-154 по делу [ФИО] 5. Кассационное определение отменено как вынесенное с нарушением требований чч. 3 и 4 ст.69 УК РФ. Кассационным определением отменен приговор суда первой инстанции в части осуждения виновных по ч.3 ст.126 УК РФ (похищение человека) и дело в этой части прекращено. Поскольку данные лица были осуждены судом первой инстанции еще за ряд тяжких преступлений, наказание им назначено с учетом требований чч. 3, 4 ст.69 УК РФ. Поэтому после отмены приговора в части осуждения за действия, связанные с похищением человека, кассационная инстанция в связи с уменьшением объема обвинения должна была решить вопрос о назначении осужденным наказания в соответствии с требованиями чч. 3, 4 ст.69 УК РФ. Однако это требование закона выполнено не было. Сославшись в определении на то, что виновных надо \"считать осужденными\" по совокупности нескольких статей УК РФ, кассационная инстанция при этом не указала принцип назначения наказания. Таким образом, после частичной отмены приговора кассационная инстанция в остальной части по совокупности преступлений наказание этим лицам не назначила. Президиум Верховного Суда РФ, удовлетворив протест, отменил кассационное определение в полном объеме. Дело направлено на новое кассационное рассмотрение. Постановление N 703п2000к по делу [ФИО] и др. Процессуальные вопросы 6. Согласно ст.350 УПК РСФСР в случае, если при рассмотрении дела в кассационном порядке будет установлено, что судом первой инстанции неправильно применен уголовный закон или назначено наказание, не соответствующее тяжести преступления и личности осужденного, кассационная инстанция может, не передавая дело на новое рассмотрение, внести необходимые изменения в приговор с соблюдением требований ст.340 УПК РСФСР. Содержание кассационного определения в соответствии со ст.339 УПК РСФСР должно отвечать требованиям, предъявляемым к приговору и в части, касающейся назначения наказания при переквалификации действий осужденного на другой материальный закон. Судебная коллегия, переквалифицировав действия осужденных с ч.1 ст.325 УК РФ на ч.2 ст.325 УК РФ (и оставив приговор без изменения в части их осуждения по другим статьям УК РФ), не назначила им наказание по вновь примененному закону. Это нарушение требований закона повлекло неправильное назначение наказания по совокупности преступлений, выразившееся в том, что оно определено выше того срока, который возможен при частичном сложении наказаний за преступления, входящие в совокупность и подпадающие под признаки ч.2 ст.325, ст.115, пп. \"а\", \"г\" ч.2 ст.158 УК РФ. Президиум Верховного Суда РФ признал допущенное судом второй инстанции нарушение уголовно-процессуального законодательства существенным и отменил кассационное определение, а дело направил на новое кассационное рассмотрение. Постановление N 745п2000 по делу [ФИО] и др. 7. Невыполнение судом требований ст.314 УПК РСФСР повлекло отмену судебных решений. В соответствии со ст.314 УПК РСФСР в случае признания части обвинения необоснованной суд должен указать в приговоре основания к этому. Как следует из материалов дела, [ФИО] наряду с приобретением наркотических средств обвинялся в их хранении. Признав обвинение в хранении необоснованным, суд вопреки требованиям упомянутого закона никаких оснований в приговоре не привел и квалифицировал действия П. по ч.1 ст.228 УК РФ как незаконное приобретение наркотических средств без цели сбыта. Судебная коллегия, рассмотрев дело по протесту прокурора, отменила приговор и указала, что безмотивное исключение части обвинения является нарушением уголовно-процессуального закона. Дело направлено на новое судебное рассмотрение. Определение N 89-Д00пр-10 по делу [ФИО] 8. Если в период дознания, предварительного следствия или до начала судебного рассмотрения уголовного дела вступает в силу акт об амнистии, то лицо, подпадающее под его действие, подлежит освобождению от уголовной ответственности, а не от наказания. [ФИО], признанный виновным в пособничестве в злоупотреблении должностными полномочиями, ранее был награжден в установленном порядке юбилейными медалями \"60 лет Вооруженных Сил СССР\" и \"70 лет Вооруженных Сил СССР\", являющимися государственными наградами. В соответствии с подп. \"а\" п.7 постановления Государственной Думы Федерального Собрания Российской Федерации от 24 декабря 1997 г. N 2038-II ГД \"Об объявлении амнистии\" подлежали прекращению уголовные дела, находившиеся в производстве органов дознания, предварительного следствия и судов, в отношении лиц, награжденных орденами и медалями СССР либо Российской Федерации (являющимися государственными наградами) и совершивших преступления до вступления в силу данного постановления. Поскольку данное преступление совершено до вступления в силу указанного постановления об амнистии и не входит в перечень преступлений, перечисленных в п.9 постановления, устанавливающем ограничения на ее применение, уголовное дело в отношении [ФИО] подлежало прекращению после вступления в силу акта амнистии, т.е. с 27 декабря 1997 г. Однако в нарушение закона органы предварительного следствия постановление об амнистии к [ФИО] не применили. Не сделал этого и суд при назначении судебного заседания. Осудив [ФИО] за совершение преступления, суд освободил его не от уголовной ответственности согласно ч.2 ст.84 УК РФ, а от наказания, ухудшив тем самым правовое положение [ФИО] Военная коллегия Верховного Суда РФ приговор отменила и дело прекратила вследствие акта амнистии на основании ч.4 ст.5 УПК РСФСР. Определение Военной коллегии N 2н-096/2000 по делу [ФИО] 9. Президиум Верховного Суда РФ оставил без удовлетворения протест заместителя Генерального прокурора РФ, в котором ставился вопрос об отмене постановления президиума областного суда и определения Судебной коллегии Верховного Суда РФ. В случае вторичного рассмотрения дела президиумом областного суда принцип недопустимости повторного участия судьи в рассмотрении дела не нарушается. В соответствии с ч.4 ст.19 Федерального конституционного закона от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\" Верховный Суд Российской Федерации является непосредственно вышестоящей судебной инстанцией по отношению к Верховным судам республик, краевым (областным) судам, судам городов федерального значения, судам автономной области и автономных округов, военным судам военных округов, флотов, видов и групп войск. Именно в связи с этим в полном соответствии со своими полномочиями Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление президиума областного суда и направила дело на рассмотрение в порядке надзора в президиум этого же суда. Основанием к отмене постановления президиума областного суда послужило допущенное им нарушение права лиц на ознакомление с содержанием протеста, касавшегося их интересов, на возможность принесения на него возражений, а также неуведомление этих лиц о времени и месте рассмотрения дела. Оценка правильности по существу принятого президиумом областного суда решения при этом не давалась и требования ст.374 УПК РСФСР к данному делу неприменимы. В соответствии со ст.60 УПК РСФСР не имеют права участвовать в рассмотрении дела в порядке надзора судьи, принимавшие участие в рассмотрении уголовного дела в суде первой инстанции или в суде второй инстанции после отмены приговора или определения, постановленного с их участием. По данному делу таких оснований нет. Следовательно, отмена упомянутого постановления президиума областного суда не влечет запрета повторного рассмотрения данного дела президиумом этого же суда. Постановление N 856п2000 по делу [ФИО] и др.; постановление N 903п2000 по делу [ФИО] и др."
}