{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2003 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2003 год В прошедшем 2003 году Судебная коллегия по уголовным делам Верховного Суда РФ (далее Судебная коллегия) продолжила работу, направленную на повышение уровня осуществления правосудия. За истекший период Судебной коллегией было изучено по жалобам и представлениям 2469 дел (в 2002 году - 3054), из них по 819 делам отказано в удовлетворении надзорных жалоб (в 2002 году - 1750), по 1650 делам возбуждены надзорные производства (в 2002 году - 1304). Таким образом, проверка уголовных дел показала, что по 66,8% истребованных дел (в 2002 году - 42,7%) судами допущены различные ошибки в применении материального и процессуального права, которые не были своевременно выявлены при кассационном и надзорном рассмотрении судами областного звена. Значительное количество нарушений уголовного и уголовно-процессуального закона устранялось Судебной коллегией по уголовным делам Верховного Суда РФ. Основания возбуждения надзорных производств различны. В частности, из общего числа возбужденных производств: 1057 (64,1%) - по жалобам на неправильное применение уголовного закона; 85 (5,2%) - на нарушение уголовно-процессуального закона; 65 (3,9%) - на суровость наказания; 104 (6,3%) - на необоснованное осуждение; 9 (0,5%) - на неполноту предварительного и судебного следствия или неправильную оценку доказательств во время судебного следствия; 4 (0,2%) - на отмену или снижение размера гражданского иска; 7 (0,4%) - на неправильное назначение вида исправительной колонии; 319 (19,4%) - на иные нарушения. В отношении 8 лиц Судебная коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отказе в возбуждении дел, о направлении уголовных дел для производства дополнительного расследования). Отмена приговоров и других судебных решений Как показало обобщение судебной практики, нередко приговоры отменялись из-за того, что суды недостаточно полно исследовали доказательства, установленные в процессе предварительного и судебного следствия, и не давали им оценки. Такое нарушение допустил Кировский районный суд г. Саратова по делу в отношении [ФИО], осужденного по п. \"б\" ч. 3 ст. 159 УК РФ. Как видно из приговора, он, воспользовавшись своей известностью по длительным рабочим отношениям в \"Совтрансавто-Дойчланд\" и зная, что денежные средства за международные перевозки ООО \"Дортехсервис-3\", также, как и бывшего ТОО \"Дортехсервис\", поступали и поступают на расчетный счет \"Совтрансавто-Дойчланд\", решил похитить деньги \"Дортехсервис-3\". С этой целью 28 января 1998 г. [ФИО] с помощью не установленного следствием лица на компьютере изготовил бланк \"Дортехсервиса-3\" с письмом-распоряжением о переводе 24 тыс. немецких марок на имя одного из руководителей \"Совтрансавто-Дойчланд\" [ФИО], указав в качестве назначения платежа якобы ремонт автомашины фирмы \"Дортехсервис-3\". Это письмо [ФИО] заверил своей подписью и штампом ООО \"Дортехсервис-3\" и отправил по факсу в адрес \"Совтрансавто-Дойчланд\". Введенные в заблуждение относительно полномочий [ФИО] по распоряжению денежными средствами фирмы сотрудники \"Совтрансавто-Дойчланд\" перечислили 24 тыс. немецких марок, как и просил [ФИО] в письме, на расчетный счет автосалона \"Болльмайер\" в г. Гослар в Германии. Аналогично, используя письма-распоряжения, [ФИО] просил работников \"Совтрансавто-Дойчланд\" перечислить денежные средства, принадлежащие \"Дортехсервису-3\", на расчетный счет автосалона \"Болльмайер\" 7 февраля 1998 г. (12 тыс. немецких марок), 19 марта 1998 г. (12 тыс. марок), 25 июня 1998 г. (12 тыс. марок), 4 июля 1998 г. (12 тыс. марок), 15 августа 1998 г. (10 тыс. марок). Всего за период с января по август 1998 г. было перечислено 82 тыс. немецких марок, принадлежавших ООО \"Дортехсервис-3\". На похищенные суммы [ФИО] приобрел автомобиль \"Мерседес\", запчасти, часть денег взял наличными. Автомобиль перегнал в г. Саратов и продал за 45 тыс. долларов США. Судебная коллегия отменила все судебные решения и дело направила на новое судебное рассмотрение, указав, что вместо анализа доказательств, подтверждающих вину [ФИО] в мошенничестве, суд лишь сослался на копии писем-распоряжений и другие материалы дела, содержание которых в приговоре не раскрыто, а также на показания свидетеля [ФИО] на предварительном следствии, подтвердившего, что \"за период с января по август 1998 г. у ООО \"Дортехсервис-3\" было похищено 82 тыс. немецких марок Аржанухиным\", при этом показания [ФИО] в приговоре не привел. Показания же [ФИО], утверждавшего, что 82 тыс. немецких марок, которыми он завладел, принадлежат ему по праву, поскольку ООО \"Дортехсервис-3\" должно ему заработную плату, суд не исследовал и в приговоре своей оценки им не дал. Между тем указанные обстоятельства влияют на вывод суда о виновности [ФИО] в мошенничестве. Квалификация его действий по п. \"б\" ч. 3 ст. 159 УК РФ в приговоре не мотивирована. Признавая [ФИО] виновным в мошенничестве путем обмана и злоупотребления доверием, суд не указал, какие его действия следует считать \"обманом\", а какие - \"злоупотреблением доверием\", и не привел подтверждающих доказательств. Таким образом, приговор, основанный на недостаточно исследованных доказательствах, нуждающихся в дополнительной проверке, признан незаконным и необоснованным. Одной из наиболее часто встречающихся ошибок, допускаемых судами первой инстанции, является невыполнение требований закона, предъявляемых к судебному приговору. [ФИО] осужден Волжским районным судом г. Саратова по п. \"а\" ч. 3 ст. 111 УК РФ за умышленное причинение тяжкого вреда здоровью потерпевшей, совершенное группой лиц по предварительному сговору. Отменяя судебные решения и направляя дело на новое судебное рассмотрение, Судебная коллегия указала, что в соответствии со ст. 314 УПК РСФСР (ст. 307 УПК РФ) описательная часть обвинительного приговора должна содержать описание преступного деяния, признанного доказанным, доказательства, на которых основаны выводы суда, и мотивы, по которым суд отверг другие доказательства. В обоснование своих выводов о виновности [ФИО] в предъявленном ему обвинении суд сослался на показания осужденного, свидетелей [ФИО] и [ФИО], объяснения родственницы потерпевшей [ФИО], протокол осмотра места происшествия, заключение судебно-медицинского эксперта, повторное заключение комиссии судебно-медицинских экспертов. Однако анализ исследованных в суде доказательств дает основание признать, что судебное разбирательство по делу проведено поверхностно, односторонне, неполно. Многие обстоятельства, имевшие существенное значение для правильного разрешения дела, судом не проверены и не получили надлежащей оценки. Обосновывая свой вывод о наличии причинно-следственной связи между нанесением [ФИО] ударов потерпевшей [ФИО] и причинением тяжкого вреда ее здоровью, суд сослался на заключения экспертов двух судебно-медицинских экспертиз о времени, характере и механизме происхождения телесных повреждений у потерпевшей. Так, по заключению эксперта, проводившего судебно-медицинскую экспертизу 29 января 2001 г., [ФИО] были причинены пять вдавленных и дырчатых переломов затылочной, правой и левой теменных, правой височной костей с внедрением костных обломков в полость черепа. Данные повреждения, каждое в отдельности, причинили тяжкий вред здоровью потерпевшей и, возможно, причинены в августе 2000 г. Согласно заключению экспертов, участвовавших в проведении повторной комиссионной судебно-медицинской экспертизы, у [ФИО] обнаружены пять вдавленных, дырчатых переломов затылочной, правой и левой теменных, правой височной костей с глубиной вдавления от 0,3 до 1,5 см. Указанные переломы возникли задолго до судебно-медицинского исследования трупа [ФИО] (29 января 2001 г.), что не исключает возможности возникновения вдавленных переломов в августе 2000 г. Между тем, как видно из показаний допрошенного свидетеля [ФИО], врача-нейрохирурга, 7 августа 2000 г. в больницу доставили [ФИО] в удовлетворительном состоянии, с ясным сознанием, передвигавшуюся без посторонней помощи. При ее осмотре он обнаружил в теменно-затылочной области четыре ушибленные кожно-апоневрические раны. На сделанных в этот же день снимках головы костных повреждений свода черепа не выявлено. На ах головы костных повреждений свода черепа не выявлено. На лечении больная находилась до 18 августа 2000 г. Не обнаружить ран на черепе он ([ФИО]) не мог, так как надкостница была цела. По поводу повреждений в виде пяти вдавленных и дырчатых переломов костей свода черепа с углублениями 1,5 и 0,3 см, являющихся тяжелыми травмами, он пояснил, что они могли быть получены ею после выписки из больницы. Однако данные показания не нашли своего отражения в приговоре и вследствие этого не получили оценки суда. Суд не выяснил также вопросы о совместимости полученных [ФИО] тяжелых травм головы с жизнью, о возможной продолжительности жизни и о состоянии здоровья [ФИО] после полученных травм, о возможности образования этих травм после выписки потерпевшей из больницы. Кроме того, из акта повторной комиссионной судебно-медицинской экспертизы видно, что при судебно-медицинском исследовании трупа [ФИО] был выявлен дугообразный послеоперационный рубец в кожных покровах затылочно-теменной области справа и находящийся под ним послеоперационный костный дефект правой теменной кости, являющиеся следствием произведенной трепанации черепа. Дать заключение о давности обнаруженных признаков этого вида лечения экспертам не представилось возможным, поскольку отсутствуют какие-либо медицинские документы, отражающие факт оперативного лечения [ФИО]. Учитывая развитие рубцовой ткани в кожных покровах, как указано в акте, следует считать, что давность причинения телесных повреждений может составлять более 2 недель - 1 месяца. Вопрос о времени оперативного лечения [ФИО] судом также оставлен без внимания. При таких обстоятельствах судебные решения признаны незаконными и необоснованными. Судебная коллегия за отсутствием события, состава преступления и непричастностью к совершению преступления отменила приговоры с прекращением производства по делу в отношении 71 лица, по другим основаниям - в отношении 2 лиц и частично отменила приговоры в отношении 106 лиц. Судебная коллегия отменила судебные решения в части осуждения [ФИО] и [ФИО] районным судом Свердловской области по пп. \"а\", \"д\" ч. 2 ст. 126 УК РФ (похищение человека) за отсутствием в их действиях состава преступления, указав следующее. Из обстоятельств, установленных судом, видно, что осужденные вступили между собой в сговор на изнасилование и совершение насильственных действий сексуального характера в отношении В. С этой целью они привезли ее в поселок, где изнасиловали, а [ФИО] совершил с ней иные действия сексуального характера и нанес побои. Следовательно, перемещение потерпевшей к месту преступления, что охватывалось умыслом осужденных и составляло условие сговора, входит в объективную сторону преступлений, предусмотренных ст.ст. 131 и 132 УК РФ, как примененное к В. насилие. Данных о том, что [ФИО] была привезена в поселок и удерживалась там осужденными по иным мотивам, судом не установлено. Поэтому осуждение [ФИО] и [ФИО] по пп. \"а\", \"д\" ч. 2 ст. 126 УК РФ (похищение человека) признано необоснованным. Совершаются ошибки и при решении вопроса о наличии в действиях подсудимого состава преступления - незаконная перевозка наркотических средств. Судебная коллегия отменила приговор Заинского районного суда Республики Татарстан, решения судов кассационной и надзорной инстанций, дело в части осуждения [ФИО], [ФИО] и Заики по ч. 4 ст. 228 УК РФ прекратила за их непричастностью к совершению преступления. Как видно из материалов дела, суд, квалифицируя действия осужденных по ч. 4 ст. 228 УК РФ, сослался на то, что они, следуя поездом, незаконно перевозили приобретенные наркотические средства в особо крупном размере, группой лиц по предварительному сговору. Вместе с тем по смыслу закона не может квалифицироваться как незаконная перевозка хранение лицом во время поездки наркотического средства в небольшом количестве, предназначенного для личного пользования. Суд должен решать вопрос о наличии в действиях состава преступления - незаконная перевозка и об отграничении его от незаконного хранения наркотического средства во время поездки в каждом конкретном случае с учетом направленности умысла подсудимых, цели использования транспортного средства, количества, размера, объема, места нахождения наркотических средств и других обстоятельств дела. Из показаний осужденных [ФИО] и Заики в период предварительного следствия, свидетеля [ФИО], принимавшего участие в их задержании в поезде, свидетеля [ФИО], разрешившей [ФИО] взять маковую солому на ее земельном участке, протокола обнаружения и изъятия вещественного доказательства, заключений экспертов, проводивших химические экспертизы вещественных доказательств и наркологические экспертизы в отношении осужденных, видно, что осужденные, страдающие героиновой наркоманией, встретились на железнодорожной станции К. и договорились съездить за маковой соломой для себя на ближайшую железнодорожную станцию Т., куда и поехали на рабочем поезде. Там [ФИО] в усадьбе [ФИО] за 10 руб. набрал в целлофановый пакет высушенную маковую солому весом 51,2 г, а [ФИО] на приусадебных участках неустановленных лиц в свой полиэтиленовый пакет собрали невысушенную маковую солому весом 1260 г. Затем они встретились на станции Т., Заика свой пакет вложил в пакет [ФИО]. Вместе они сели в поезд, чтобы вернуться назад, и там указанное наркотическое средство у них было изъято. Приведенные данные свидетельствуют об отсутствии в действиях осужденных признаков перевозки наркотического средства, поскольку их умысел не был направлен на организацию и обеспечение незаконной транспортировки (перевозки) наркотического средства из одного пункта в другой и в этих целях никаких действий они не предпринимали (не согласовывали их с работниками железной дороги, не оборудовали тайник, не ехали в другом купе или вагоне в целях избежать задержания), а везли с собой в купе поезда собранную маковую солому для личного потребления, они держали ее при себе как владельцы наркотического средства. С учетом количества и объема наркотического средства осуждение [ФИО] и Заики по ч. 4 ст. 228 УК РФ признано ошибочным. В судебной практике имеются случаи грубейшего нарушения закона, которые объясняются не только неквалифицированным рассмотрением отдельных категорий уголовных дел, но и невнимательным отношением некоторых судей к выполнению требований закона. [ФИО] осужден Угличским районным судом Ярославской области по п. \"а\" ч. 3 ст. 162, п. \"а\" ч. 3 ст. 158 УК РФ. Судебная коллегия отменила все судебные решения и направила дело на новое судебное рассмотрение, указав, что судом допущено нарушение требований уголовно-процессуального закона. В соответствии с ч. 3 ст. 303 УПК РФ исправления в приговоре должны быть оговорены и удостоверены подписями всех судей в совещательной комнате до провозглашения приговора. Подчистки в приговоре не допускаются. Как видно из материалов дела, в рукописном подлиннике приговора в резолютивной части указано, что [ФИО] по п. \"а\" ч. 3 ст. 158 УК РФ назначено наказание в виде пяти лет лишения свободы. При этом цифра \"5\" написана на месте подчистки. Такое исправление не оговорено составом суда. О его наличии в рукописном подлиннике свидетельствует также ксерокопия, из которой видно, что [ФИО] назначено наказание по п. \"а\" ч. 3 ст. 158 УК РФ в виде двух лет лишения свободы. То есть при постановлении приговора в отношении [ФИО] допущены существенные нарушения требований ст.ст. 303, 308 УПК РФ, что повлияло на обоснованность и справедливость приговора и в силу ст. 381 УПК РФ явилось основанием для его отмены. Иногда допускались нарушения требований ч. 5 ст. 5 УПК РСФСР (ч. 2 ст. 27 УПК РФ). Вахитовский районный суд г. Казани прекратил уголовное дело в отношении [ФИО] (обвинявшегося по ч. 1 ст. 172 УК РФ) по основаниям, предусмотренным п. 4 ч. 1 ст. 5 УПК РСФСР, в связи с постановлением Государственной Думы Федерального Собрания Российской Федерации от 23 февраля 1994 г. \"Об объявлении политической и экономической амнистии\". Президиум Верховного Суда Республики Татарстан постановление судьи оставил без изменения. Судебная коллегия постановления судьи и президиума отменила, дело направила на новое судебное рассмотрение и в определении указала, что согласно ч. 5 ст. 5 УПК РСФСР (ч. 2 ст. 27 УПК РФ) прекращение возбужденного уголовного дела вследствие акта амнистии не допускается, если обвиняемый против этого возражает. В таком случае производство по уголовному делу продолжается в обычном порядке. [ФИО] утверждал, что согласия на прекращение в отношении него дела в связи с применением акта амнистии не давал, в материалах дела отсутствуют данные о его согласии на применение амнистии. В соответствии с ч. 3 ст. 14 УПК РФ все сомнения в виновности обвиняемого, которые не могут быть устранены в порядке, установленном Уголовно-процессуальным кодексом Российской Федерации, толкуются в пользу обвиняемого. С учетом изложенного все судебные решения по делу признаны незаконными. Некоторые суды продолжают допускать ошибки при разрешении гражданского иска в уголовном деле. Примером этого является уголовное дело в отношении [ФИО], осужденного Кузьминским районным судом г. Москвы по ч. 4 ст. 166 УК РФ со взысканием с него в пользу [ФИО] 92 391 руб. 20 коп. в возмещение материального ущерба. Судебная коллегия отменила судебные решения в части гражданского иска и указала, что при производстве по уголовному делу наряду с другими обстоятельствами доказыванию подлежат характер и размер вреда, причиненного преступлением. В соответствии с ч. 4 ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств. При разрешении гражданского иска эти требования закона не выполнены. Как видно из материалов дела, [ФИО], угнав автомашину потерпевшего, стал виновником дорожно-транспортного происшествия, врезавшись в мачту дорожного освещения, в результате автомобиль получил механические повреждения. Постановлением следователя от 20 февраля 2001 г. в возбуждении уголовного дела в отношении [ФИО] по ст. 264 УК РФ отказано за отсутствием в его действиях состава преступления. В протоколе отмечено лишь то, что автомашина имеет повреждения в виде вмятины в передней части. В обоснование гражданского иска потерпевшим представлены документы из автомобильного техцентра, согласно которым стоимость восстановительного ремонта автомашины (работ, запчастей и материалов) составляет 92 391 руб. 20 коп. Согласно смете ремонту подверглась не только передняя часть автомобиля, но и задняя, а также багажник, заменены радиатор, решетка, магнитола с двумя динамиками. Однако результатом каких действий являлись повреждения данных деталей, ни следствием, ни судом не выяснено. Как видно из показаний потерпевшего [ФИО] в судебном заседании, он попадал в аварию, менял крыло в передней части автомобиля, после угона автомашины был поврежден багажник: его пытались открыть. На момент рассмотрения дела судом автомашина продана. Показания потерпевшего должным образом не проверены и не оценены, хотя они имеют существенное значение для правильного разрешения гражданского иска. В ряде случаев Судебная коллегия по уголовным делам Верховного Суда РФ отменяла только определение кассационной инстанции, направляя дело на новое кассационное рассмотрение, или постановление президиума, оставляя без изменения приговор суда, что свидетельствует о том, что суды областного звена иногда не только недостаточно внимания уделяли проверке законности и обоснованности судебных решений, вынесенных районными судами, но и допускали ошибки, чаще всего связанные с несоблюдением требований процессуального закона - ст.ст. 351, 352 и 380 УПК РСФСР (соответственно ст.ст. 388, 410 УПК РФ). Судебная коллегия отменила кассационные определения с направлением дел на новое кассационное рассмотрение в отношении 10 лиц и 48 надзорных постановлений, оставив приговоры и кассационные определения без изменения. Так, [ФИО] осужден Удомельским городским судом Тверской области по ч. 3 ст. 30, п. \"в\" ч. 3 ст. 158 УК РФ с применением ст. 64 УК РФ на два года лишения свободы. В кассационном порядке дело не рассматривалось. Постановлением президиума областного суда действия [ФИО] переквалифицированы на ч. 3 ст. 30, пп. \"б\", \"г\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 13 июня 1996 г.), по которым с применением ст. 64 УК РФ назначено два года лишения свободы. Судебная коллегия, удовлетворив надзорное представление заместителя Генерального прокурора РФ, судебные решения изменила и в определении указала, что суд первой инстанции, приведя в приговоре соответствующие смягчающие обстоятельства, назначил [ФИО] наказание с применением ст. 64 УК РФ, т.е. ниже низшего предела, предусмотренного санкцией ч. 3 ст. 158 УК РФ. Президиум же областного суда, изменив приговор и переквалифицировав действия [ФИО] на ч. 3 ст. 30, пп. \"б\", \"г\" ч. 2 ст. 158 УК РФ, назначил ему наказание с применением ст. 64 УК РФ также в виде двух лет лишения свободы, хотя санкция ч. 2 ст. 158 УК РФ предусматривает от двух до шести лет лишения свободы. Сославшись на ст. 64 УК РФ, суд надзорной инстанции фактически не назначил [ФИО] наказание ниже низшего предела и не учел то обстоятельство, что действия осужденного переквалифицировал на статью Уголовного кодекса Российской Федерации, предусматривающую более мягкое наказание. Исходя из указанных обстоятельств Судебная коллегия смягчила назначенное [ФИО] наказание. Суды кассационной и надзорной инстанций порой допускают существенные нарушения прав участников процесса. В частности, президиум Кировского областного суда при рассмотрении в надзорном порядке дела в отношении [ФИО], осужденного Верхнекамским районным судом Кировской области по пп. \"а\", \"б\", \"в\" ч. 2 ст. 158, п. \"б\" ч. 3 ст. 229, ч. 1 ст. 228 и п. \"б\" ч. 3 ст. 228 УК РФ, не выполнил требования ст. 377 УПК РСФСР. Суд вправе рассмотреть дело в порядке надзора в отсутствие осужденного и его защитника, если они были ознакомлены с содержанием протеста, извещены о месте и времени судебного заседания и не выразили желания изложить свою позицию письменно или в заседании суда. Это следует из содержания постановления Конституционного Суда Российской Федерации от 14 февраля 2000 г. N 2-П \"По делу о проверке конституционности положений частей третьей, четвертой и пятой статьи 377 Уголовно-процессуального кодекса РСФСР в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]\". Из материалов дела видно, что защитник осужденного адвокат [ФИО] не ознакомлен с содержанием протеста, не был извещен о времени и месте судебного заседания и не принимал участия в заседании президиума областного суда. В связи с нарушением конституционного права осужденного [ФИО] постановление суда надзорной инстанции отменено. Аналогичную ошибку допустил президиум Амурского областного суда в отношении [ФИО], осужденного Сковородинским районным судом Амурской области. Копия протеста председателя Амурского областного суда и извещение о времени рассмотрения материалов в отношении [ФИО] по протесту ни осужденному, ни его защитнику не были вручены. Тем самым президиум областного суда лишил [ФИО] и его защитника права довести до суда свою позицию относительно доводов протеста, в котором поставлен вопрос об отмене вступившего в законную силу судебного решения по основаниям, влекущим ухудшение положения обвиняемого. В связи с нарушением требований ст. 380 УПК РСФСР (ст. 410 УПК РФ) о пределах прав суда надзорной инстанции отменено судебное решение в отношении [ФИО], осужденного Зеленодольским городским судом Республики Татарстан по пп. \"а\", \"б\", \"в\" ч. 2 ст. 163 УК РФ (вымогательство) к пяти годам лишения свободы с конфискацией имущества. Суд кассационной инстанции изменил приговор: исключил квалифицирующий признак (\"неоднократно\"), предусмотренный п. \"б\" ч. 2 ст. 163 УК РФ, и указание о конфискации имущества, применил в отношении осужденного ст. 73 УК РФ, т.е. назначенное наказание постановил считать условным. Суд надзорной инстанции по протесту прокурора Республики Татарстан отменил кассационное определение и дело направил на новое кассационное рассмотрение. При новом кассационном рассмотрении судебная коллегия суда Республики приговор изменила: наказание [ФИО] по пп. \"а\", \"б\", \"в\" ч. 2 ст. 163 УК РФ смягчила до трех лет лишения свободы и исключила указание о конфискации имущества. Судебная коллегия отменила постановление президиума Верховного Суда Республики Татарстан и последующее кассационное определение и указала, что суд надзорной инстанции, возвращая дело на новое кассационное рассмотрение, дал следующую формулировку: \"Вывод судебной коллегии о возможности исправления осужденного без отбывания наказания нельзя признать обоснованным и соответствующим целям наказания\". Между тем ч. 7 ст. 380 УПК РСФСР (п. 8 ст. 410 УПК РФ) предусматривает, что суд надзорной инстанции не вправе предрешать выводы, которые могут быть сделаны судом кассационной инстанции при повторном рассмотрении уголовного дела. Примером нарушения судом надзорной инстанции требований ст. 405 УПК РФ о недопустимости поворота к худшему при пересмотре судебного решения в порядке надзора является уголовное дело в отношении [ФИО], осужденного Железнодорожным районным судом Новосибирской области к наказанию, не связанному с реальным лишением свободы. Приговор вступил в законную силу, однако за мягкостью назначенного [ФИО] наказания был отменен президиумом областного суда по протесту прокурора Новосибирской области, и дело направлено на новое рассмотрение. Таким образом, по делу [ФИО] состоялся пересмотр в порядке надзора обвинительного приговора за мягкостью назначенного наказания, следовательно, вступившее в силу судебное решение было отменено по основаниям, влекущим ухудшение положения осужденного. Наиболее часто суды надзорной инстанции нарушают требования ст. 351 УПК РСФСР (ст. 388 УПК РФ), регламентирующей содержание кассационного определения. Крымским районным судом Краснодарского края осужден Дух по ч. 3 ст. 30, ч. 1 ст. 105 и ч. 1 ст. 222 УК РФ. Суд кассационной инстанции приговор оставил без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ согласилась с надзорным представлением прокурора и в определении указала, что в соответствии со ст. 351 УПК РСФСР и ст. 388 УПК РФ в кассационном определении должны быть указаны лица, принесшие кассационную жалобу или протест, а также существо жалобы или протеста и решение суда по ним. Эти требования закона не выполнены. Как видно из материалов дела, приговор обжаловали осужденный и адвокат. Однако в кассационном определении нет ссылки на кассационную жалобу адвоката и ее существо, не изложено решение суда второй инстанции по данной жалобе. Президиум краевого суда, рассматривая дело в порядке надзора, оставил без внимания это существенное нарушение. С учетом изложенного Судебная коллегия отменила решения кассационной и надзорной инстанций и дело передала на новое кассационное рассмотрение. Недостатки в работе органов предварительного следствия, повлекшие отмену приговоров Обобщение судебной практики показало, что в течение 2003 года, как и в предыдущие годы, приговоры отменялись в связи с поверхностным исследованием обстоятельств преступления, имеющих существенное значение для правильного разрешения дела. Так, по делу в отношении [ФИО], [ФИО] и [ФИО]# Сунженский районный суд Республики Ингушетия признал их виновными по п. \"б\" ч. 3 ст. 160 УК РФ. Согласно приговору суда [ФИО], работая директором государственного сельскохозяйственного предприятия (ГСХП) \"Нестеровское\" и являясь должностным лицом, осуществлял функции распоряжения и управления имуществом данного предприятия. В целях хищения вверенного имущества в крупном размере он в конце июня 1999 г. по предварительному сговору группой лиц (в которую вошли начальник механизированного отряда N 1 названного предприятия [ФИО] и водитель [ФИО]#) составил фиктивный договор, в котором указал несоответствующие действительности сведения о том, что осенью 1998 года ГСХП \"Нестеровское\" в лице [ФИО] передало [ФИО]# в арендное пользование поле площадью 45 га, что позволило исключить поле из объема посевных площадей озимых зерновых культур и похитить собранное с этого поля зерно пшеницы в количестве 85 070 кг на сумму 142 918 руб. Отменяя приговор суда и кассационное определение и направляя дело на новое судебное рассмотрение, Судебная коллегия указала, что в жалобе [ФИО] утверждалось: предприятие \"Нестеровское\" является акционерным обществом, поэтому уголовное дело могло быть возбуждено только по заявлению самого акционерного общества (таковое в деле отсутствует). Поэтому, по мнению Судебной коллегии, суду надлежало обсудить вопрос о законности произведенных следственных действий и допустимости доказательств. Из приговора видно, что 85 070 кг зерна пшеницы, в хищении которого признаны виновными [ФИО], [ФИО] и [ФИО]#, 3 августа 1999 г. обнаружено сотрудниками милиции в месте складирования на центральном складе ГСХП \"Нестеровское\". Данное обстоятельство требовало подтверждения того, что зерно вышло из владения собственника и упомянутые лица имели возможность распорядиться им по своему усмотрению. Однако судом эти сведения не проверены. Как видно из материалов дела, после направления его в суд к нему приобщены бухгалтерские и другие документы по ГСХП \"Нестеровское\", имеющие непосредственное отношение к предмету доказывания. Но они в судебном заседании не исследованы и не оценены. При таких обстоятельствах судебные решения признаны незаконными и необоснованными. Примером использования некоторыми судами доказательств, полученных с нарушением уголовно-процессуального закона, может служить уголовное дело в отношении [ФИО], осужденного Измайловским районным судом г. Москвы по п. \"б\" ч. 3 ст. 162 УК РФ (\"Разбой\"). В обоснование вывода о виновности [ФИО] в инкриминированном ему преступлении суд сослался на показания его и потерпевших, данные в ходе предварительного следствия, а также на показания свидетелей. Однако суд не проверил и не учел при оценке доказательств обстоятельства, связанные с законностью получения показаний [ФИО] и других лиц, имеющие существенное значение для разрешения дела, не выяснил причины противоречий в добытых сведениях, что могло повлиять на правильность принятого решения. Так, [ФИО] в суде показал, что на предварительном следствии ему не предоставили защитника и свою вину он признал в результате избиения его сотрудниками милиции. Согласно ч. 1 ст. 47 УПК РСФСР, действовавшей на момент расследования дела, защитник допускается к участию в деле в случае задержания лица, подозреваемого в совершении преступления, с момента фактического его задержания. Как видно из материалов дела, [ФИО] был задержан в качестве подозреваемого 11 августа 2000 г. В тот же день составлен протокол о разъяснении ему положений ст. 51 Конституции Российской Федерации, а также требований уголовно-процессуального закона о допуске адвоката с момента задержания лица, подозреваемого в совершении преступления. Ознакомившись с протоколом, [ФИО] заявил о желании иметь защитника и отказался давать показания без участия адвоката. Таким образом, при допросе его в качестве подозреваемого он отказался от дачи показаний без адвоката. Но затем был составлен новый протокол о разъяснении [ФИО] положений, предусмотренных ст. 47 УПК РСФСР. Из его содержания видно, что подозреваемый согласился дать показания без адвоката, и именно они использованы в качестве доказательства обвинения и положены в основу обвинительного приговора. Наличие у [ФИО] телесных повреждений после задержания подтверждается сведениями из амбулаторной карты, изъятой в больнице. Отвергая доводы осужденного о вынужденной даче показаний, суд не принял во внимание и не оценил содержащиеся в протоколе очной ставки с потерпевшим сведения о том, что обвиняемый отказался от дачи показаний из-за отсутствия адвоката. Кроме того, в нарушение закона в судебном заседании не в полной мере соблюден принцип непосредственного исследования доказательств по делу. Так, в ходе предварительного следствия в качестве потерпевших допрошены 9 граждан КНР, подвергшихся разбойному нападению. Из показаний следователя, допрошенного в суде, следует, что личности названных лиц были достоверно установлены, так как все они имели национальные паспорта, а также бланки паспортно-визовой службы с указанием сведений о них на русском языке. Между тем в протоколах следственных действий анкетные данные исправлены без соответствующих оговорок, а затем вынесено постановление об их изменении. На основании каких документов принято такое решение, из материалов дела не видно. Согласно справке УПВС ГУВД г. Москвы, потерпевшие - граждане КНР, за исключением одного, зарегистрированными в России не значились. Следовательно, суд не выяснил, кто из потерпевших и свидетелей был допрошен на предварительном следствии, являются ли они лицами, в отношении которых совершено преступление. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя судебные решения и направляя дело на новое судебное рассмотрение, указала, что приведенные нарушения уголовно-процессуального закона могли повлиять на вывод о виновности [ФИО]. Судебная коллегия также обратила внимание на то, что суд кассационной инстанции, оставляя приговор без изменения, не проверил и не обсудил все доводы в защиту осужденного. Президиум Московского городского суда, оставляя без удовлетворения протест прокурора, не привел в постановлении достаточных оснований, опровергающих доводы протеста. В связи с нарушением на предварительном следствии требований уголовно-процессуального закона Судебная коллегия отменила судебные решения в отношении [ФИО], осужденного Октябрьским районным судом г. Уфы Республики Башкортостан по ч. 3 ст. 30, пп. \"б\", \"в\" ч. 2 ст. 158 УК РФ, и прекратила производство по делу за отсутствием состава преступления, отметив в определении, что в соответствии с требованиями действовавшей на момент производства по делу ст. 68 УПК РСФСР (ст. 73 УПК РФ) при производстве по уголовному делу в числе прочих обстоятельств подлежат доказыванию характер и размер вреда, причиненного преступлением. Критерием для разграничения уголовной и административной ответственности за тайное хищение чужого имущества является стоимость этого имущества. Однако органы предварительного следствия и суд ни в постановлении о привлечении [ФИО] в качестве обвиняемого, ни в обвинительном заключении, ни в описательной части приговора не указали стоимость косметики, на похищение которой был направлен умысел [ФИО]. Отсутствие в деле данных о разъяснении обвиняемому его прав, предусмотренных ст. 46 УПК РСФСР (ст. 47 УПК РФ), повлекло отмену приговора. Судебная коллегия отменила приговор в отношении [ФИО], осужденного Коптевским районным судом г. Москвы, и дело направила на новое судебное рассмотрение, так как судом не исследовался вопрос о допустимости как доказательств показаний [ФИО] в качестве обвиняемого, положенных судом в обоснование его вины, поскольку в протоколе и постановлении о привлечении в качестве обвиняемого отсутствуют сведения о разъяснении [ФИО] его прав, предусмотренных ст. 46 УПК РСФСР (ст. 47 УПК РФ). Изменение судебных решений В 2003 году Судебной коллегией по уголовным делам Верховного Суда РФ были изменены приговоры в отношении 2072 лиц (201 осужденному изменена квалификация без смягчения наказания, 1739 - со смягчением наказания, в отношении 132 лиц смягчено наказание без изменения квалификации). Чаще всего приговоры изменялись в связи с неправильным применением уголовно-процессуального закона. Повторяются ошибки при решении вопроса о незаконном изготовлении наркотических средств. Такую ошибку допустил Белогорский городской суд Амурской области при осуждении [ФИО] по ч. 1 ст. 228, пп. \"б\", \"в\" ч. 3 ст. 228 УК РФ. Отменяя судебные решения в части осуждения [ФИО] по п. \"в\" ч. 3 ст. 228 УК РФ, Судебная коллегия указала следующее. По смыслу закона под изготовлением наркотических средств понимается совершение виновным действий, направленных на получение, в том числе из наркосодержащих растений, наркотического средства, включая переработку исходного сырья путем вываривания, выпаривания, соединения с другими веществами, в связи с чем изменяются свойства первоначального, исходного вещества. Совершенные [ФИО] действия (потер верхушечные части дикорастущей конопли и собрал вещество с ладоней, спрессовал его и положил в спичечный коробок) свидетельствуют не об изготовлении наркотического средства, повышении его концентрации, изменении свойств конопли, а об избранном им способе сбора наркосодержащего вещества. При применении материального закона суды не всегда надлежаще исследуют и оценивают обстоятельства, имеющие значение для квалификации действий виновных. [ФИО] осужден Ковровским городским судом Владимирской области по пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ с применением ст. 64 УК РФ к трем годам лишения свободы. Суд надзорной инстанции приговор изменил: действия [ФИО] переквалифицировал на ч. 5 ст. 33, пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ, с применением ст. 64 УК РФ назначил два года шесть месяцев лишения свободы. Как изложено в приговоре, 1 октября 2001 г., около 21 час. 30 мин., в г. [ФИО] по предварительному сговору с [ФИО] и [ФИО], изготовив маски из вязаных шапочек, в целях совершения хищения чужого имущества ворвались в магазин \"Раул\". [ФИО] остался около входной двери магазина и следил за окружающей обстановкой, а [ФИО], используя нож в качестве оружия, приставил его к шее продавца [ФИО], находившейся вместе с продавцом [ФИО] в подсобном помещении, и потребовал деньги и ключи от кассового аппарата. Вошедший в торговый зал [ФИО] похитил там сигареты на сумму 168 руб., принадлежавшие [ФИО]. Гороховой удалось нажать на кнопку сигнализации. Это заметили нападавшие и стали убегать. [ФИО], выбегая из магазина, ударил [ФИО] кулаком по лицу и причинил ей легкий вред здоровью. Как видно из показаний [ФИО], [ФИО] предложил совершить хищение, но что в магазине происходило, он ([ФИО]) не видел. Суд в обоснование вины [ФИО] сослался на его показания, а также на показания [ФИО] и [ФИО], потерпевших [ФИО] и [ФИО] на предварительном следствии и сделал следующий вывод: \"[ФИО] знал о совершении разбоя, принимал в нем участие\". Между тем никто из осужденных не свидетельствовал о том, что [ФИО] было известно о наличии у [ФИО] ножа и намерении того и [ФИО] совершить разбойное нападение. Они пояснили, что [ФИО] видел маски, в которых они собирались совершить хищение из магазина, стоял на страже у двери, пока они совершали нападение на продавцов. Потерпевшие о роли [ФИО] никаких пояснений не давали. Таким образом, в действиях [ФИО] и [ФИО] имеется эксцесс исполнителя, а осужденный [ФИО] должен нести ответственность только за те действия, которые охватывались его умыслом. Как видно из доказательств, исследованных в судебном заседании, действия [ФИО] были направлены на открытое хищение чужого имущества. Следовательно, выводы суда о соучастии [ФИО] в разбойном нападении не подтверждаются доказательствами, рассмотренными в суде. Данное нарушение уголовно-процессуального закона повлекло неправильную квалификацию действий виновного, что явилось основанием к изменению судебных решений. С учетом изложенного Судебная коллегия изменила судебные решения: действия [ФИО] переквалифицировала с ч. 5 ст. 33, пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ на ч. 5 ст. 33, пп. \"а\", \"в\" ч. 2 ст. 161 УК РФ, по которым назначила наказание с применением ст. 64 УК РФ в виде двух лет лишения свободы. Не всегда правильно суды квалифицируют действия виновных, совершивших убийство в состоянии аффекта. [ФИО] осужден Таганрогским городским судом Ростовской области по ч. 1 ст. 105 УК РФ к десяти годам лишения свободы. Суды кассационной и надзорной инстанций приговор оставили без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ изменила судебные решения, переквалифицировала действия осужденного на ст. 107 УК РФ и указала следующее. Согласно приговору [ФИО] признан виновным в том, что 15 июня 2001 г. примерно в 21 час. в состоянии алкогольного опьянения по месту своего жительства в ходе ссоры и драки совершил умышленное убийство [ФИО]. Вина [ФИО] в убийстве установлена, но вывод суда о том, что подсудимый в период совершения преступления не находился в состоянии внезапно возникшего сильного душевного волнения, не соответствует материалам дела. Давая объяснения по поводу происшедшего, [ФИО] показал, что [ФИО] пришел в его квартиру за самогоном, выпив, требовал еще, на просьбу покинуть квартиру не реагировал, повел себя агрессивно, оскорблял, первым ударил его, нанес удар обрезком стекла, бил дубиной, душил, угрожал расправой. Он ([ФИО]) подобрал упавший на пол нож и выставил его вперед. Осужденный не отрицал того, что мог убить [ФИО], однако как это произошло, не знает, поскольку потерял сознание. Как видно из материалов дела, потерпевший (1951 года рождения), находясь в квартире 69-летнего [ФИО], совершил неправомерные действия в отношении него: оскорблял, угрожал, избивал. Ответные действия осужденного вызваны исключительно оскорбительным поведением [ФИО] и применением им физического насилия к [ФИО], что привело к возникновению у осужденного сильного душевного волнения. Факт причинения [ФИО] множественных телесных повреждений свидетельствует о противоправном поведении потерпевшего. Психика [ФИО] была выведена из обычного состояния, в связи с чем его способность осознавать фактический характер и общественную опасность своих действий, а также руководить ими в значительной степени была снижена. В заключениях экспертов, проводивших психологическую и комплексную психолого-психиатрическую экспертизы, сделан вывод о том, что в момент убийства [ФИО] находился в состоянии аффекта, вызванного психотравмирующими действиями потерпевшего, в том числе угрозой расправы и физическим насилием. При таких обстоятельствах Судебная коллегия пришла к выводу, что [ФИО] совершил убийство в состоянии внезапно возникшего сильного душевного волнения, вызванного противоправным поведением потерпевшего. У некоторых судов возникают трудности при квалификации действий виновных, совершивших убийство по признаку, предусмотренному п. \"к \"ч. 2 ст. 105 УК РФ, - \"с целью скрыть другое преступление или облегчить его совершение \". Судебная коллегия изменила приговор Суда Ханты-Мансийского автономного округа в отношении [ФИО]. Судом первой инстанции [ФИО], ранее судимый, осужден за совершение преступлений, предусмотренных ч. 2 ст. 167, ч. 1 ст. 222 и пп. \"в\", \"к\" ч. 2 ст. 105 УК РФ, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем полного сложения наказаний ему назначено пятнадцать лет лишения свободы, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения этого наказания и наказания по приговору от 4 февраля 1998 г. окончательно определено 20 лет лишения свободы. [ФИО] признан виновным в том, что летом 1996 года незаконно приобрел автомат Калашникова и боекомплект к нему, который перевез и хранил в п. Взлетном г. Сургута. 24 июля 1997 г. [ФИО] похитил [ФИО] и на автомашине, принадлежащей [ФИО], перевез в г. Сургут. В период с 24 по 25 июля 1997 г. [ФИО] совместно с [ФИО] требовал у [ФИО] 300 миллионов неденоминированных рублей. 25 июля 1997 г. [ФИО] отдал [ФИО] и [ФИО] 10 тыс. долларов США, а на следующий день - 62 миллиона неденоминированных рублей. 26 июля 1997 г. на автотрассе Сургут - Аэропорт Тучак в автомобиле с целью скрыть совершенные преступления умышленно с целью убийства произвел из автомата Калашникова выстрелы в [ФИО], причинив ему проникающее пулевое ранение головы с повреждением костей черепа и вещества головного мозга, проникающее огнестрельное ранение туловища с повреждением внутренних органов. От полученных телесных повреждений [ФИО] скончался на месте. Как указала Судебная коллегия в своем определении, квалифицируя действия [ФИО] как убийство с целью скрыть другое преступление, суд не учел, что по смыслу закона квалификация по п. \"к\" ч. 2 ст. 105 УК РФ совершенного виновным убийства определенного лица с целью скрыть другое преступление или облегчить его совершение исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель или мотив убийства. Поэтому, если установлено, что убийство потерпевшего совершено из корыстных побуждений, оно не может одновременно квалифицироваться по п. \"к\" ч. 2 ст. 105 УК РФ. Вместе с тем Судебная коллегия обратила внимание на то, что, назначая наказание по совокупности преступлений на основании ч. 3 ст. 69 УК РФ путем полного сложения наказаний при отсутствии отягчающих наказание обстоятельств, суд свое решение о применении принципа полного сложения наказаний не мотивировал. Кроме того, назначая наказание по совокупности преступлений путем частичного сложения наказания по приговору от 4 февраля 1998 г. и наказания по данному приговору, суд должен был руководствоваться нормами ч. 5 ст. 69 УК РФ, а не ч. 3 ст. 69 УК РФ. С учетом изложенного Судебная коллегия исключила из приговора осуждение [ФИО] по п. \"к\" ч. 2 ст. 105 УК РФ, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"в\", \"з\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ и ч. 2 ст. 167 УК РФ, путем частичного сложения наказаний назначила двенадцать лет лишения свободы; на основании ч. 5 ст. 69 УК РФ к этому наказанию частично присоединила наказание, назначенное по приговору от 4 февраля 1998 г., и окончательно определила пятнадцать лет лишения свободы. Имелись факты изменения судебных решений в связи с тем, что суды неправильно понимали смысл уголовного закона. Примером служит дело в отношении [ФИО], осужденного [ФИО] Московской области по ч. 1 ст. 167 и п. \"в\" ч. 3 ст. 158 УК РФ за то, что он 6 апреля 2001 г., около 1 час. ночи совместно с лицом, дело в отношении которого выделено в отдельное производство, проник в дом, разбил 4 стекла, повредил оконную раму и похитил имущество на сумму 16 400 руб., принадлежащее [ФИО]. Прекратив дело за отсутствием состава преступления в части осуждения [ФИО] по ч. 1 ст. 167 УК РФ (\"Умышленное уничтожение или повреждение имущества\"), Судебная коллегия указала, что умышленное уничтожение имущества потерпевшей в этом случае явилось способом совершения хищения при отягчающих обстоятельствах, поэтому содеянное [ФИО] надлежит квалифицировать только по ст. 158 УК РФ и дополнительной квалификации по ст. 167 УК РФ не требуется. Есть случаи необоснованного возвращения судом уголовных дел прокурору для устранения нарушений норм уголовно-процессуального закона. Так, постановлением мирового судьи Знаменского района Орловской области дело в отношении [ФИО] по ч. 1 ст. 213, ст. 119 УК РФ возвращено прокурору для устранения нарушений норм уголовно-процессуального закона. Согласно постановлению мирового судьи и последующим судебным решениям обвинительный акт по делу утвержден ненадлежащим лицом - начальником милиции общественной безопасности, таким правом не наделенным, поскольку он не является начальником органа дознания, который в соответствии с ч. 4 ст. 225 УПК РФ утверждает обвинительный акт. Судебная коллегия с этим не согласилась и в определении указала, что вывод судебных инстанций сделан без учета положений п. 17 ст. 5, п. 1 ч. 1 ст. 40, ч. 1 ст. 41 и ч. 4 ст. 225 УПК РФ, ст. 9 Закона Российской Федерации от 18 апреля 1991 г. \"О милиции\" (с последующими изменениями). Согласно п. 17 ст. 5 УПК РФ начальник органа дознания - должностное лицо органа дознания, уполномоченное поручать производство дознания дознавателю. В соответствии с ч. 1 ст. 41 УПК РФ полномочия органа дознания, предусмотренные п. 1 ч. 2 ст. 40 УПК РФ, возлагаются на дознавателя начальником органа дознания. Согласно п. 1 ч. 1 ст. 40 УПК РФ к органам дознания относятся органы внутренних дел Российской Федерации, наделенные в соответствии с федеральным законом полномочиями по осуществлению оперативно-розыскной деятельности. В соответствии со ст. 9 Закона Российской Федерации от 18 апреля 1991 г. \"О милиции\" основными задачами милиции являются предупреждение и пресечение, раскрытие преступлений, по делам о которых производство предварительного следствия не обязательно. Милиция общественной безопасности является органом дознания. Начальники милиции общественной безопасности субъектов Российской Федерации назначаются на должности министром внутренних дел Российской Федерации. Начальники милиции общественной безопасности районов и городов назначаются на должности министрами внутренних дел, начальниками управлений внутренних дел субъектов Российской Федерации. Согласно ч. 4 ст. 225 УПК РФ обвинительный акт утверждается начальником органа дознания. Таким образом, вывод судебных инстанций о том, что начальник милиции общественной безопасности не наделен правом начальника органа дознания, противоречит вышеприведенным нормам законодательства. Определения судов кассационных инстанций изменялись и постановления судов надзорных инстанций отменялись в случаях вынесения этими судами решений, ухудшающих положение осужденных. Так, Судебная коллегия по уголовным делам Верховного Суда РФ изменила кассационное определение и отменила постановление президиума Ленинградского областного суда в отношении ранее судимого [ФИО], осужденного Гатчинским городским судом Ленинградской области 17 декабря 2001 г. по пп. \"а\", \"б\" ч. 2 ст. 166 УК РФ к четырем годам восьми месяцам лишения свободы, а с присоединением на основании п. \"в\" ч. 7 ст. 79 УК РФ и ст. 70 УК РФ к назначенному наказанию неотбытого наказания по приговору от 2 апреля 1998 г. в виде четырех месяцев лишения свободы - к пяти годам лишения свободы. Определением суда кассационной инстанции приговор изменен: с применением ст. 64 УК РФ наказание смягчено до трех лет шести месяцев лишения свободы. На основании п. \"в\" ч. 7 ст. 79 УК РФ, ст. 70 УК РФ присоединено неотбытое наказание по предыдущему приговору в виде шести месяцев лишения свободы и окончательно назначено четыре года лишения свободы. Президиум областного суда определение судебной коллегии оставил без изменения. Судебная коллегия Верховного Суда РФ в определении указала, что суд кассационной инстанции при назначении наказания по совокупности приговоров к назначенному судом наказанию присоединил неотбытое наказание по предыдущему приговору в виде шести месяцев лишения свободы, тогда как по приговору [ФИО] было присоединено четыре месяца лишения свободы, в связи с чем он ухудшил положение осужденного, нарушив требования ст. 387 УПК РФ, согласно которой суд кассационной инстанции не вправе усилить назначенное судом наказание. Суд же надзорной инстанции оставил без внимания указанное нарушение. При постановлении судебных решений некоторыми судами недостаточно учитываются смягчающие обстоятельства, данные о личности подсудимого. Так, президиум Кировского областного суда, изменяя приговор в отношении [ФИО], осужденного по п. \"в\" ч. 3 ст. 158 УК РФ Омутнинским районным судом Кировской области, не учел требований ст. 62 УК РФ. В соответствии с указанной нормой при наличии смягчающих обстоятельств в виде явки с повинной и отсутствии отягчающих обстоятельств срок наказания, назначаемый виновному, не может превышать трех четвертей максимального срока наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Суд первой инстанции, назначая [ФИО] наказание, указал, что учитывает его явку с повинной, активное способствование розыску похищенного, а также ряд других смягчающих наказание обстоятельств. Кроме того, суд сослался на отсутствие обстоятельств, отягчающих его наказание. Суд надзорной инстанции переквалифицировал действия [ФИО] с п. \"в\" ч. 3 ст. 158 УК РФ на пп. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ, по которой назначил пять лет лишения свободы. Судебная коллегия изменила постановление президиума и указала, что поскольку максимальное наказание по пп. \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ предусмотрено в виде шести лет лишения свободы, то в соответствии со ст. 62 УК РФ [ФИО] следовало назначить не более четырех лет шести месяцев лишения свободы, в связи с чем снизила ему наказание до этого срока. По-прежнему суды не в достаточной мере учитывают требования ст. 64 УК РФ о возможности назначения более мягкого наказания, чем предусмотрено за данное преступление. Согласно ст. 60 УК РФ при назначении наказания суд должен учитывать характер и степень общественной опасности совершенного преступления, данные о личности виновного, в том числе обстоятельства, смягчающие и отягчающие наказание, а также влияние назначенного наказания на исправление осужденного и на условия жизни его семьи. Однако эти требования Закона не в полной мере учтены при рассмотрении дела в отношении [ФИО], осужденного Преображенским районным судом г. Москвы по п. \"б\" ч. 3 ст. 163 УК РФ к восьми годам лишения свободы в воспитательной колонии. Постановлением президиума Московского городского суда протест заместителя Председателя Верховного Суда РФ, в котором ставился вопрос о смягчении наказания, оставлен без удовлетворения. Судебная коллегия в определении указала, что постановление президиума городского суда является незаконным и подлежит отмене. Как видно из приговора, суд хотя и указал при назначении наказания [ФИО] на совершение им преступления в несовершеннолетнем возрасте, на данные, положительно характеризующие его, а также на то, что он находился под влиянием совершеннолетнего лица, в отношении которого объявлен розыск, но не в полной мере учел их. С учетом изложенного приговор был изменен: с применением ст. 64 УК РФ наказание [ФИО] смягчено до пяти лет лишения свободы. Имеются факты, когда суды при назначении наказания учитывали обстоятельства, не предусмотренные ст.ст. 61, 63 УК РФ. Так, Судебная коллегия, изменяя приговор Приморского краевого суда в отношении [ФИО], указала, что при назначении наказания осужденному суд в качестве отягчающих обстоятельств признал характер преступления и его общественную опасность. Между тем таковые не указаны в перечне ст. 63 УК РФ, который является исчерпывающим. С учетом изложенного Судебная коллегия исключила из приговора ссылку на \"характер преступления и его общественную опасность\" как на обстоятельства, отягчающие наказание. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора, многие суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Председателям верховных судов республик, областных и краевых судов, судов городов федерального значения, судов автономной области и автономных округов, а также районных судов необходимо улучшить работу по ознакомлению судей с судебной практикой Верховного Суда РФ в целях единообразного и правильного применения закона. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}