{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 1999 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 1999 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 1999 г.) Вопросы общей части Уголовного кодекса РФ и квалификации преступлений 1. Суд ошибочно признал в качестве квалифицирующего признака ч.2 ст.105 УК РФ использование виновным беспомощного состояния потерпевшей. Установлено, что осужденный, желая смерти потерпевшей, стал душить ее руками, а после того как она потеряла сознание, нанес ей несколько ударов ножом в сердце. Президиум Верховного Суда РФ переквалифицировал действия осужденного с п.\"в\" ч.2 ст.105 УК РФ на ч.1 ст.105 УК РФ на том основании, что потерпевшая была приведена виновным в беспомощное состояние в процессе лишения ее жизни. Постановление N 448п99 по делу [ФИО] 2. При наличии в действиях виновного признаков различных составов преступлений его действия подлежат квалификации в соответствии со ст.17 УК РФ по совокупности преступлений. Суд первой инстанции вынес обвинительный приговор по пп.\"в\", \"д\" \"з\" ч.2 ст.105 УК РФ и ч.3 ст.30, пп.\"а\", \"д\", \"з\", \"е\" ч.2 ст.105 УК РФ, а оправдательный - по п.\"в\" ч.3 ст.162, ч.2 ст.167 УК РФ. Судебной коллегией по уголовным делам Верховного Суда РФ приговор оставлен без изменения. Президиум Верховного Суда РФ по протесту прокурора отменил приговор и определение, а дело направил на новое судебное рассмотрение, указав следующее. Принимая решение об оправдании [ФИО] по п.\"в\" ч.3 ст.162 УК РФ, суд без ссылки на основание оправдания в приговоре указал, что квалификации действий виновного по этой статье УК РФ не требуется, поскольку данные действия квалифицированы по п.\"з\" ч.2 ст.105 УК РФ как совершенные при убийстве и покушении на убийство, сопряженных с разбоем. Поскольку поджог дома был способом убийства потерпевшей, суд также посчитал обвинение по ч.2 ст.167 УК РФ излишним. Данные выводы противоречат фактическим обстоятельствам дела. Так, в приговоре отражено, что [ФИО] совместно с другими лицами совершил убийство и покушение на убийство, сопряженные с разбоем. Кроме того, суд признал, что с целью затруднить в дальнейшем изобличение в совершенных преступлениях [ФИО] поджег дом потерпевших. По смыслу уголовного закона убийство, сопряженное с разбоем, квалифицируется по совокупности преступлений, предусмотренных п.\"з\" ч.2 ст.105 УК РФ и ст.162 УК РФ, а убийство, совершенное путем поджога и сопряженное с уничтожением или повреждением чужого имущества, содержит признаки составов преступлений, предусмотренных п.\"д\" ч.2 ст.105 УК РФ и ч.2 ст.167 УК РФ. Постановление N 625п99пр по делу [ФИО] 3. Убийство по найму судом необоснованно дополнительно квалифицировано как убийство из корыстных побуждений. Как следует из показаний [ФИО], 7 июля 1998 г. после распития спиртных напитков в квартире, где проживали [ФИО] и [ФИО], по предложению [ФИО] и [ФИО] подошли к комнате потерпевшего. [ФИО] выбил закрытую дверь и, войдя в комнату, несколько раз ударил кулаком лежавшего [ФИО] и прижал его голову к подушке. Тетера в это время нанес удары ножом, а [ФИО] держал потерпевшего за ноги. [ФИО] показал, что, узнав от [ФИО] о предложении [ФИО] убить [ФИО] за 10 тыс. долларов США, он согласился на это. Об обстоятельствах убийства он дал такие же сведения, как и [ФИО]. Суд квалифицировал действия [ФИО] и Тетеры по п.\"з\" ч.2 ст.105 УК РФ как убийство из корыстных побуждений и по найму. Рассматривая дело по кассационной жалобе осужденных, Судебная коллегия по уголовным делам Верховного Суда РФ отметила, что убийство по найму применительно к обстоятельствам данного дела является по существу убийством из корыстных побуждений, в связи с чем квалификация содеянного [ФИО] и [ФИО] как убийства из корыстных побуждений излишняя и подлежит исключению из приговора. Определение N 71-099-4 по делу [ФИО], [ФИО] и Тетеры 4. При квалификации убийства, совершенного при разбойном нападении, необходимо указывать лишь один признак п.\"з\" ч.2 ст.105 УК РФ - \"сопряженное с разбоем\" и дополнительно приводить квалифицирующий признак \"из корыстных побуждений\" не требуется. Как указано в приговоре, [ФИО] с целью завладения деньгами убил знакомого предпринимателя и его водителя. Органы следствия и суд действия [ФИО] квалифицировали как разбой, совершенный с причинением тяжкого вреда здоровью потерпевших, и как убийство двух лиц, совершенное из корыстных побуждений и сопряженное с разбоем. Военная коллегия приговор изменила и в определении указала, что квалифицирующий признак убийства, содержащийся в п.\"з\" ч.2 ст.105 УК РФ, - \"сопряженное с разбоем\" предполагает корыстный мотив совершения данного преступления и вменять в вину [ФИО] признак убийства - \"из корыстных побуждений\", предусмотренный тем же пунктом названной статьи, в этом случае является излишним. Поэтому он подлежит исключению из приговора. Определение Военной коллегии N 2-076/99 по делу [ФИО] 5. Президиум Верховного Суда РФ отменил определение Судебной коллегии по уголовным делам Верховного Суда РФ и направил дело на новое кассационное рассмотрение ввиду нарушений требований ст.ст.350 - 351 УПК РСФСР. Органы следствия квалифицировали действия Е. по ч.4 ст.117 УК РСФСР. Суд первой инстанции изменил квалификацию действий виновного на п.\"в\" ч.3 ст.132 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ переквалифицировала действия осужденного на ст.120 УК РСФСР. Принимая решение о переквалификации его действий, Судебная коллегия, хотя и отметила, что \"имели место насильственные развратные действия сексуального характера\", но вопреки собственным выводам квалифицировала их по ст.120 УК РСФСР, предусматривающей ответственность за совершение развратных действий в отношении несовершеннолетних. Тем самым остался без оценки насильственный характер совершенных осужденным действий. При новом кассационном рассмотрении приговор оставлен без изменения. Постановление N 407п99пр и определение N 78-099-40 по делу [ФИО] публикуются взамен определения N 78-098-19 (см. обзор за IV кв. 1998 года) 6. Судебная коллегия по уголовным делам Верховного Суда РФ признала необоснованным осуждение виновных по п.\"в\" ч.2 ст.105 УК РФ (убийство лица, заведомо для виновного находящегося в беспомощном состоянии) и исключила данный пункт статьи из приговора по следующим основаниям. Вывод о том, что потерпевший во время убийства находился в беспомощном состоянии (к моменту смерти он был в состоянии сильного алкогольного опьянения), суд мотивировал тем, что повреждения потерпевшему причинены неодномоментно, дважды у него открывалось наружное кровотечение, он временно терял сознание, был в шоке. Однако последние обстоятельства относятся к объективной стороне преступления и не свидетельствуют о том, что осужденные совершили убийство лица, заведомо для них находившегося в беспомощном состоянии. Состояние сильной степени алкогольного опьянения потерпевшего в данном конкретном случае не лишало его возможности оказать сопротивление или уклониться от посягательства; он сам спустился вниз из квартиры на вызов виновных; по заключению экспертов-медиков, на руках потерпевшего обнаружены повреждения, образование которых возможно при защите. Других обстоятельств, которые могли бы подтвердить беспомощное состояние потерпевшего, в приговоре не приведено. Определение N 5-099-69 по делу [ФИО] и др. 7. Судебная коллегия по уголовным делам Верховного Суда РФ признала, что при квалификации действий осужденных суд ошибочно сослался на квалифицирующие признаки - похищение человека по предварительному сговору группой лиц и похищение потерпевших, повлекшее тяжкие последствия, - их смерть в результате последующего убийства потерпевших. Как видно из материалов дела, похищения совершались в составе организованной группы, поэтому квалифицирующий признак похищения - по предварительному сговору группой лиц - подлежит исключению из приговора как излишне вмененный. Согласно ч.3 ст.126 УК РФ квалифицирующий признак этой статьи - похищение человека, повлекшее иные тяжкие последствия, - означает причинение этих тяжких последствий по неосторожности. Как установлено судом, убийства потерпевших после их похищения были умышленными, поэтому данные действия непосредственных исполнителей преступлений и их соучастников получили самостоятельную юридическую оценку как умышленных преступлений. В связи с этим квалифицирующий признак ч.3 ст.126 УК РФ - похищение человека, повлекшее тяжкие последствия - смерть потерпевших в результате их убийства, а также квалифицирующий признак ч.2 ст.126 УК РФ - похищение человека, совершенное по предварительному сговору группой лиц, исключены из приговора. Определение N 78-099-26 по делу [ФИО] и др. 8. Поскольку Судебная коллегия признала обоснованным осуждение по п.\"в\" ч.2 ст.162 УК РФ, предусматривающей ответственность за разбой с незаконным проникновением в жилище, правовая оценка содеянного по ч.2 ст.139 УК РФ является излишней. Определение N 3-099-15 по делу [ФИО] и др. 9. Диспозиция ст.209 УК РФ не связывает ответственность за организацию и участие в банде со сроками ее создания и действия, а также наличием лидера. Судебная коллегия по уголовным делам Верховного Суда РФ, отменяя приговор в части осуждения по ст.209 УК РФ и прекращая дело за отсутствием состава преступления, мотивировала свое решение тем, что виновные действовали в течение короткого промежутка времени - менее одного месяца, у членов группы не успел сформироваться руководитель и выделиться лидер. Президиум Верховного Суда РФ отменил определение Судебной коллегии и направил дело на новое кассационное рассмотрение, указав следующее. По смыслу закона обязательными признаками банды являются вооруженность, организованность и устойчивость группы. Суд установил и правильно отразил в приговоре, что виновные, хотя действовали менее месяца, совершили ряд преступлений в одном и том же составе и при обстоятельствах, свидетельствующих о распределении ролей между членами банды; во всех эпизодах преступлений применялось оружие. Кроме того, члены группы находились между собой в родственных отношениях, что объясняет, почему среди них не выделился явный лидер, а все действовали на \"равных правах\". Постановление N 462п99пр по делу [ФИО] и др. 10. Предметами, используемыми при хулиганстве в качестве оружия, в соответствии с новым законом могут быть любые предметы, в том числе и хозяйственно-бытового назначения, применение которых может причинить телесные повреждения. Часть 3 ст.213 УК РФ по сравнению с ч.3 ст.206 УК РСФСР не проводит никакого различия между предметами, специально приспособленными для нанесения повреждений или подобранными в процессе совершения хулиганских действий. Как следует из материалов дела, виновный во время хулиганских действий использовал металлическую крышку кастрюли \"скороварки\" и этой крышкой причинил потерпевшему телесное повреждение на голове. Президиум Верховного Суда РФ удовлетворил протест прокурора и отменил определение Судебной коллегии, которая переквалифицировала действия осужденного с ч.3 ст.213 УК РФ на ч.1 ст.213 УК РФ, а дело передал на новое кассационное рассмотрение. Постановление N 723п99пр по делу [ФИО] 11. Президиум Верховного Суда РФ признал добровольность сдачи оружия. В соответствии с примечанием к ст.222 УК РФ лицо, добровольно сдавшее огнестрельное оружие и боеприпасы, освобождается от уголовной ответственности. Вывод суда первой инстанции о том, что органам следствия было известно о наличии у виновного пистолета по оставшимся на месте преступления стреляным гильзам и патронам и они приняли меры к отысканию оружия, в связи с чем действия осужденного [ФИО], выдавшего пистолет, нельзя рассматривать в соответствии с примечанием к ст.222 УК РФ как добровольные, признан Президиумом Верховного Суда РФ не соответствующим требованиям закона. Приговор в части осуждения по ч.1 ст.222 УК РФ отменен и дело прекращено на основании п.2 ст.5 УПК РСФСР за отсутствием в деянии состава преступления. Постановление N 595п99 по делу [ФИО] 12. Президиум Верховного Суда РФ, удовлетворив протест заместителя Председателя Верховного Суда РФ, отменил приговор и определение и направил дело на новое разбирательство со стадии судебного рассмотрения ввиду того, что судом не выяснено, является ли Л. субъектом должностного преступления, хотя это необходимо для обвинения в получении взятки. При выяснении этого вопроса суду надлежит исходить из примечаний к ст.ст.201 и 285 УК РФ. Л. - заместитель генерального директора Государственной республиканской продовольственной корпорации \"Сахапродкорпорация\" признан виновным в получении взятки в крупном размере путем вымогательства и осужден по пп.\"в\", \"г\" ч.4 ст.290 УК РФ. Согласно постановлению Правительства Республики Саха (Якутия) \"Сахапродкорпорация\" образована при Министерстве сельского хозяйства и продовольствия Республики Саха (Якутия) 5 мая 1995 г., т.е. в период действия нового Гражданского кодекса Российской Федерации, в котором предусмотрена возможность создания коммерческих и некоммерческих организаций. В то же время из Устава государственной республиканской продовольственной корпорации нельзя сделать вывод, к какой организации - коммерческой или иной - относится указанное предприятие. Кроме того, необходимо проверить обоснованность обвинения [ФИО] в вымогательстве взятки, поскольку суд не привел в приговоре убедительных доказательств наличия в действиях [ФИО] этого квалифицирующего признака. Постановление N 387п99к по делу [ФИО] 13. Постановляя приговор, суд указал, что по делу \"установлены обстоятельства, свидетельствующие о применении Ш. угрозы умышленно создать определенные условия для [ФИО] (оставить меру пресечения - содержание под стражей и отправить его этапом в следственный изолятор), при которых последний вынужден дать взятку для предотвращения вредных последствий его правоохраняемым интересам\". Судебная коллегия по уголовным делам Верховного Суда РФ с приговором суда не согласилась. Как видно из материалов дела, [ФИО] подозревался в совершении преступления, предусмотренного ч.2 ст.211 УК РСФСР. Мера пресечения в виде заключения под стражу была избрана в установленном законом порядке. По приговору суда от 13 мая 1997 г. [ФИО] признан виновным и осужден по ч.2 ст.264, ст.125 УК РФ за нарушение правил дорожного движения и эксплуатации транспортных средств, повлекшее по неосторожности смерть человека, и оставление его в опасности. При таких обстоятельствах Судебная коллегия пришла к выводу, что в данном случае посягательства или угрозы посягательства на правоохраняемые интересы [ФИО] не было, и переквалифицировала действия [ФИО] с п.\"в\" ч.4 ст.290 УК РФ на ч.1 ст.290 УК РФ. Определение N 35-099-4 по делу [ФИО] Назначение наказания 14. В соответствии со ст.9 УК РФ преступность и наказуемость деяния определяются законом, действовавшим во время совершения этого деяния. Таким образом, за преступления, совершенные после введения в действие нового Уголовного кодекса Российской Федерации, при назначении наказания по совокупности приговоров (по УК РСФСР и УК РФ) необходимо руководствоваться требованиями ст.70 УК РФ, а не ст.41 УК РСФСР. Постановления N 44п99пр по делу [ФИО]; N 247п99пр по делу [ФИО]; N 562п99пр по делу [ФИО]; N 632п99 по делу [ФИО] 15. В приговоре по делу [ФИО] отмечено, что он ранее судим за тяжкие преступления и вновь совершил особо тяжкое преступление. В соответствии с п.\"в\" ч.3 ст.18 УК РФ следовало признать особо опасный рецидив преступлений, но, по мнению суда, поскольку в обвинительном заключении отсутствует указание на это, он не может выйти за пределы обвинения и при назначении наказания не вправе применить требования ст.68 УК РФ и назначить для отбывания наказания исправительную колонию особого режима. Судебная коллегия по уголовным делам Верховного Суда РФ отменила приговор и направила дело на новое судебное рассмотрение, сославшись на то, что вопросы, связанные с назначением наказания при рецидиве преступлений, решаются судом независимо от того, указано это обстоятельство в обвинительном заключении или нет. Определение N 10-Д99-1пр по делу [ФИО] 16. По смыслу ст.70 УК РФ лицу, совершившему преступление после вынесения приговора, окончательное наказание назначается по совокупности приговоров. Установлено, что [ФИО] после провозглашения приговора (осужден по ст.103 УК РСФСР к семи годам лишения свободы), выражая свое недовольство, в зале судебного заседания стал угрожать убийством председательствовавшему по делу судье. За указанные действия [ФИО] был впоследствии осужден по ч.1 ст.296 УК РФ и ему назначено наказание в соответствии со ст.70 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и назначила [ФИО] наказание на основании ч.3 ст.69 УК РФ, поскольку к моменту совершения нового преступления приговор, вынесенный по первому преступлению, был провозглашен, но не вступил в законную силу. Президиум Верховного Суда РФ признал решение Судебной коллегии ошибочным и отменил кассационное определение, а дело направил на новое кассационное рассмотрение. Постановление N 273п99 по делу [ФИО] 17. Окончательное наказание по совокупности приговоров должно быть больше как наказания, назначенного за вновь совершенное преступление, так и неотбытой части наказания по предыдущему приговору. Как видно из материалов дела, приговор в отношении [ФИО] (ранее судимого) военным судом Приволжского военного округа был изменен и по пп.\"а\", \"б\", \"в\" ч.2 ст.158 УК РФ с применением ст.64 УК РФ назначенное наказание было снижено с двух лет и шести месяцев до одного года лишения свободы. К этому наказанию частично присоединено не отбытое им наказание по предыдущему приговору и окончательно ему определено наказание в виде лишения свободы сроком на два года и шесть месяцев. Главный военный прокурор РФ в протесте поставил вопрос об отмене определения военного суда округа ввиду неправильного применения уголовного закона, в частности ч.4 ст.70 УК РФ. Военная коллегия Верховного Суда РФ протест удовлетворила и отменила определение военного суда округа, а дело направила на новое рассмотрение в кассационном порядке. Как указывалось в определении Военной коллегии, [ФИО] был осужден к трем годам лишения свободы условно и в период испытательного срока совершил тяжкое преступление. В соответствии с требованиями ч.4 ст.70 УК РФ окончательное наказание по совокупности приговоров должно быть больше как наказания, назначенного за вновь совершенное преступление (два года и шесть месяцев лишения свободы), так и неотбытой части наказания по предыдущему приговору (три года), т.е. оно должно быть назначено на срок свыше трех лет. Определение Военной коллегии N 3н-0359/99 по делу [ФИО] 18. В соответствии с ч.2 ст.28 УК РСФСР при злостном уклонении от отбывания наказания в виде исправительных работ суд мог заменить неотбытый срок исправительных работ наказанием в виде лишения свободы на тот же срок. Однако согласно ч.3 ст.50 УК РФ при злостном уклонении от отбывания наказания лицом, осужденным к исправительным работам, суд может заменить неотбытое наказание лишением свободы из расчета один день лишения свободы за три дня исправительных работ. Поэтому в силу ст.10 УК РФ лицу, осужденному по ст.144 УК РСФСР к двум годам исправительных работ, наказание по совокупности приговоров при осуждении по ст.131 УК РФ могло быть назначено путем присоединения не более восьми месяцев лишения свободы. Постановление N 1229п98 по делу [ФИО] 19. Судебная коллегия по уголовным делам Верховного Суда РФ исключила из описательной части приговора указание о признании обстоятельством, отягчающим наказание подсудимого, то, что по месту жительства он характеризуется крайне отрицательно, поскольку перечень таких обстоятельств, содержащихся в ст.63 УК РФ, является исчерпывающим, а упомянутое не предусмотрено. Определение N 51-кпн99-10пр по делу [ФИО] 20. Кассационная инстанция изменила приговор в части назначенного вида исправительного учреждения, поскольку суд ошибочно определил осужденному по ч.3 ст.162 УК РФ отбывание лишения свободы в исправительной колонии особого режима. Этот вид режима мог быть назначен лицам при особо опасном рецидиве преступлений, а положение п.\"в\" ч.3 ст.18 УК РФ об особо опасном рецидиве не может быть распространено на осужденного, так как он ранее, 28 февраля 1994 г., был осужден по ч.2 ст.144 УК РСФСР, т.е. в тот период, когда это преступление в силу ст.7.1 УК РСФСР (в ред. Указа Президиума Верховного Совета РСФСР от 11 сентября 1989 г.) не относилось к категории тяжких. Поэтому особо опасный рецидив преступлений у него отсутствует, и он должен отбывать наказание в исправительной колонии строгого режима. Определение N 19-кп099-14 по делу [ФИО] Процессуальные вопросы 21. В силу ст.ст.211 и 217 УПК РСФСР обвинительное заключение по делу утверждается и дело направляется в суд, которому оно подсудно, прокурором в пределах своей компетенции. Из этого следует, что обвинительное заключение по делу, подсудному Верховному суду республики в составе Российской Федерации (областному, краевому суду), должно утверждаться прокурором этой республики (области, края). По делу в отношении [ФИО] данный порядок не соблюден, поскольку обвинительное заключение утверждено прокурором района. Таким образом, обвинительное заключение по делу [ФИО] утверждено прокурором, в компетенцию которого это не входило. Приговор суда отменен, а дело направлено для дополнительного расследования на основании п.2 ч.1 ст.232 УПК РСФСР в связи с существенным нарушением уголовно-процессуального закона. Определение N 11-099-60 по делу [ФИО] и др. 22. Если в стадии судебного разбирательства в суде присяжных прокурор, которому потерпевшие доверили защиту своих интересов, отказался от обвинения в отсутствие в судебном заседании потерпевших, судья обязан был не прекращать дело, а объявить перерыв и обеспечить потерпевшим возможность защиты их интересов (ч.1 ст.253 и ч.2 ст.430 УПК РСФСР). Судебная коллегия по уголовным делам Верховного Суда РФ отменила постановление судьи о прекращении уголовного дела и передала его на новое судебное рассмотрение. Определение N 4-кпн099-сп по делу [ФИО] 23. Судебная коллегия по уголовным делам Верховного Суда РФ по частному протесту прокурора отменила определение суда первой инстанции о направлении дела для дополнительного расследования как противоречащее постановлению Конституционного Суда Российской Федерации от 20 апреля 1999 г., признавшего не соответствующими Конституции Российской Федерации положения пп.1 и 3 ч.1 ст.232 и ч.1 ст.258 УПК РСФСР, возлагающих на суд обязанность по собственной инициативе возвращать уголовные дела прокурору в случае невосполнимой в судебном заседании неполноты расследования, а также при наличии оснований для предъявления обвиняемому другого обвинения либо для изменения обвинения на более тяжкое или существенно отличающееся по фактическим обстоятельствам от обвинения, содержащегося в обвинительном заключении. Как видно из материалов дела, решение о направлении его на дополнительное расследование по основаниям, предусмотренным пп.1 и 3 ч.1 ст.232 УПК РСФСР, принято судьей по собственной инициативе при назначении судебного заседания. С учетом приведенного постановления Конституционного Суда Российской Федерации судья не может по собственной инициативе направить конкретное дело на дополнительное расследование по указанным основаниям. Поскольку данное дело направлено для дополнительного расследования судьей при назначении судебного заседания и его материалы не были предметом судебного разбирательства, Судебная коллегия признала преждевременными выводы суда о допущенной органами предварительного следствия неполноте, невосполнимости ее в судебном заседании, а также о наличии оснований к изменению предъявленного указанным лицам обвинения. Дело направлено на новое судебное рассмотрение для разрешения вопроса о назначении судебного заседания. Определение N 53-099-61 по делу [ФИО] и др. 24. Судебная коллегия по уголовным делам Верховного Суда РФ признала законным постановление судьи Санкт-Петербургского городского суда, отказавшей обвиняемому в ходатайстве о рассмотрении уголовного дела по его обвинению судом присяжных и постановившей рассмотреть это дело коллегиально в составе судьи и двух народных заседателей. При этом Судебная коллегия в определении указала, что в соответствии с п.6 Заключительных и переходных положений раздела второго Конституции Российской Федерации впредь до введения в действие федерального закона, устанавливающего порядок рассмотрения дел судом с участием присяжных заседателей, сохраняется прежний порядок судебного рассмотрения соответствующих дел. Постановлением Конституционного Суда Российской Федерации от 2 февраля 1999 г. признан не противоречащим Конституции п.2 постановления Верховного Совета Российской Федерации от 16 июля 1993 г. N 5451/1-I \"О порядке введения в действие Закона Российской Федерации \"О внесении изменений и дополнений в Закон РСФСР \"О судоустройстве РСФСР\". Уголовно-процессуальный кодекс РСФСР, Уголовный кодекс РСФСР, Кодекс РСФСР об административных правонарушениях\", предусматривающий вступление в силу п.7 раздела II указанного Закона на территориях Ставропольского края, Ивановской, Московской, Рязанской и Саратовской областей с 1 ноября 1993 г., а на территориях Алтайского и Краснодарского краев, Ульяновской и Ростовской областей - с 1 января 1994 г. [ФИО] же постановлением признаны не противоречащими Конституции Российской Федерации положения ст.41 и ч.3 ст.42 УПК РСФСР, определяющие территориальную подсудность уголовного дела, как не препятствующие реализации гарантии, установленной ст.20 (ч.2) Конституции Российской Федерации. Таким образом, в постановлении судьи правильно указано на то, что дело должно быть рассмотрено с участием судьи и народных заседателей, как это предусмотрено Уголовно-процессуальным законодательством Российской Федерации. Определение N 78-099-34 по делу [ФИО], [ФИО] и др. 25. В соответствии со ст.297 УПК РСФСР суд не может ограничивать продолжительность последнего слова подсудимого определенным временем, но председательствующий вправе останавливать подсудимого в тех случаях, когда он касается обстоятельств, явно не имеющих отношения к делу. Судя по протоколу судебного заседания, последнее слово [ФИО] было прервано. Данных о том, что [ФИО] по собственной инициативе прервал последнее слово, не имеется. Из замечаний осужденного на протокол следует, что председательствующий делал замечание [ФИО], прервав его последнее слово. Как видно из содержания последнего слова [ФИО], он говорил по существу предъявленного обвинения, обстоятельств, не имеющих отношения к делу, не касался, у председательствующего не было оснований для того, чтобы останавливать [ФИО], делать ему замечания. Поэтому доводы протеста о том, что последнее слово [ФИО] было ограничено во времени председательствующим, в связи с чем ущемлены права подсудимого и допущено существенное нарушение норм уголовно-процессуального закона, следует признать обоснованными. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда РФ приговор, кассационное определение, надзорное постановление в отношении [ФИО] в части его осуждения по ч.2 ст.147, ч.3 ст.148, пп.\"а\", \"б\", \"д\" ч.2 ст.146 УК РСФСР, по п.\"б\" ч.2 ст.161, пп.\"а\", \"б\", \"г\" ч.2 ст.158 УК РФ отменила, дело направила на новое судебное рассмотрение. Определение N 3-Д99-8пр по делу [ФИО] и [ФИО] 26. Уголовно-процессуальный закон не содержит требования объявлять об окончании следствия всем обвиняемым по делу одновременно, в связи с чем вполне допустимо выполнить требования ст.201 УПК РСФСР в отношении одного обвиняемого, а спустя несколько дней - другого. Определение N 35-Д99-5пр по делу [ФИО] и [ФИО] 27. Суд необоснованно принял решение об обращении 1 тыс. долларов США как вещественных доказательств в доход государства. По делу достоверно установлено, что еще до передачи [ФИО] денег [ФИО] заявил об этом в соответствующий орган и вручал их под контролем его сотрудников, что не дает оснований для обращения этих денег в доход государства. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор в части обращения в доход государства вещественных доказательств и приняла решение об их возврате. Определение N 83-099-8 по делу [ФИО] 28. В ходе рассмотрения в суде дела в отношении [ФИО] поступило заявление (явка с повинной) от находившегося в исправительной колонии [ФИО] о том, что убийство, вмененное [ФИО], совершил он вместе с [ФИО], причастность которого к преступлению следствием проверялась. Это заявление [ФИО] подтвердил в суде. Кроме того, подсудимый [ФИО] заявил о применении к нему незаконных методов ведения следствия. Суд по предложению государственного обвинителя возвратил дело для производства дополнительного расследования, отметив, что причастность [ФИО] и [ФИО] к совершению преступления, в котором обвинялся [ФИО], должна быть проверена следственным путем в свете показаний [ФИО], данных в суде. Судебная коллегия по уголовным делам Верховного Суда РФ, рассмотрев дело по частному протесту, признала принятое решение правильным. Определение N 87-099-6 по делу [ФИО] 29. Тот факт, что обвинительное заключение составлено в Генеральной прокуратуре РФ, т.е. на территории действия юрисдикции Тверского межмуниципального (районного) суда г.Москвы, не дает оснований для рассмотрения уголовного дела именно этим судом. Расследование возбужденного Генеральной прокуратурой РФ уголовного дела проводилось в г.Новороссийске - по месту совершения преступления, где и были выполнены все следственные действия, в том числе требования ст.201 УПК РСФСР. Однако Судебная коллегия по уголовным делам Верховного Суда РФ отменила состоявшиеся ранее судебные решения и дело направила для рассмотрения в Тверской межмуниципальный (районный) суд г.Москвы, сославшись на ч.3 ст.42 УПК РСФСР. Президиум Верховного Суда РФ удовлетворил протест заместителя Председателя Верховного Суда РФ и изменил определение Судебной коллегии, передав дело в Краснодарский краевой суд для определения подсудности в порядке ст.41 УПК РСФСР. В постановлении Президиума Верховного Суда РФ указано, что согласно ст.41 УПК РСФСР, определяющей территориальную подсудность уголовного дела, оно подлежит рассмотрению в том суде, в районе деятельности которого совершено преступление. Кроме того, Судебная коллегия в нарушение требований ст.ст.41, 44 УПК РСФСР сама определила подсудность настоящего дела, что не относится к ее компетенции. Постановление N 478п99 по делу [ФИО] и др. [ФИО] иск в уголовном процессе 30. Приговор в части возмещения материального ущерба и компенсации за моральный вред в кассационном порядке отменен и дело в этой части направлено на новое рассмотрение в порядке гражданского судопроизводства, поскольку вопреки требованиям ст.29 УПК РСФСР гражданский иск с момента возбуждения уголовного дела и до начала судебного следствия не был предъявлен. Органами следствия и судом не устанавливались размеры причиненного материального ущерба. Документов, подтверждающих этот ущерб, в деле нет. Судом не мотивирована взысканная сумма компенсации морального вреда. Кроме того, в приговоре не указано, на кого возложена обязанность возместить ущерб и компенсировать моральный вред (осужденный - несовершеннолетний). Определение N 44-099-37 по делу [ФИО] 31. Согласно ст.1069 ГК РФ (действие которой, как и ст.1070 ГК РФ, распространено на случаи, когда причинение вреда потерпевшему имело место до 1 марта 1996 г., но не ранее 1 марта 1993 г., и вред остался невозмещенным) вред, причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, подлежит возмещению. Вред возмещается за счет, соответственно, казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального органа. Поэтому суду следовало для рассмотрения исковых требований потерпевшей в соответствии со ст.1071 ГК РФ привлечь в качестве ответчика соответствующий финансовый орган. Названные требования судом не выполнены. С учетом этого приговор в части гражданского иска отменен, а дело направлено на новое судебное рассмотрение в порядке гражданского судопроизводства. Определение N 15-099-4 по делу [ФИО] и [ФИО] 32. Кассационная инстанция исключила из приговора указание о взыскании с осужденных в пользу бюро судебно-медицинских экспертиз сумм, затраченных на проведение судебно-медицинской и биологической экспертиз, поскольку данные экспертизы проведены штатными экспертами упомянутого бюро по заданию следователя и в соответствии со ст.106 УПК РСФСР Определение N 48-099-45 по делу [ФИО], N 48-099-14 по делу [ФИО] 33. [ФИО], разбив стекло дверцы автомобиля \"Опель-Кадет\", принадлежащего участковому инспектору [ФИО], похитил находившиеся там вещи на сумму более 1500 руб. Будучи задержанным после совершения кражи владельцем автомашины, находившимся при исполнении своих служебных обязанностей, [ФИО] применил к нему насилие, опасное для жизни и здоровья. Органами следствия действия [ФИО] квалифицированы по пп.\"б\", \"г\" ч.2 ст.158, ч.2 ст.318 и ч.1 ст.167 УК РФ. [ФИО] признан виновным в совершении кражи и применении насилия в отношении представителя власти. По ч.1 ст.167 УК РФ он был оправдан за отсутствием состава преступления, так как суд считал, что причиненный [ФИО] ущерб в сумме 700 руб. (разбитое стекло двери автомобиля) не является для потерпевшего значительным. В то же время эта сумма была взыскана в пользу потерпевшего в возмещение причиненного ему ущерба. Государственный обвинитель в кассационном протесте поставил вопрос об изменении приговора, предложив со ссылкой на п.2 ч.3 ст.310 УПК РСФСР оставить гражданский иск без рассмотрения. Судебная коллегия по уголовным делам Верховного Суда РФ оставила кассационный протест без удовлетворения, указав следующее. Довод прокурора о том, что в силу п.2 ч.3 ст.310 УПК РСФСР суд должен был оставить иск без рассмотрения в связи с оправданием [ФИО] по ч.1 ст.167 УК РФ за отсутствием в его действиях состава преступления, ошибочен, поскольку умышленное повреждение чужого имущества (повреждение стекла передней двери автомобиля) [ФИО] совершил для проникновения в салон автомобиля с целью совершения кражи вещей, т.е. оно непосредственно связано с кражей чужого имущества. При таких обстоятельствах взыскание с осужденного причиненного ущерба в пользу потерпевшего является правильным. Определение N 78-099-18 по делу [ФИО]"
}