{
  "title": "Обзор статистических показателей работы Верховного Суда РФ за первое полугодие 2007 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических показателей работы Верховного Суда РФ за первое полугодие 2007 г. 1. Рассмотрение дел по первой инстанции В первом полугодии 2007 года Верховный Суд Российской Федерации по первой инстанции рассмотрел 4 уголовных дела с вынесением обвинительного приговора. Осуждено 4 лица, в том числе 3 человека по ст. 305 УК РФ и один - по ст. 290 УК РФ. В качестве основной меры наказания 3 осужденным назначено условное осуждение к лишению свободы и одному осужденному - штраф. За отчетный период в Верховный Суд Российской Федерации поступило для рассмотрения по первой инстанции 815 жалоб и заявлений в порядке гражданского судопроизводства. Окончено производством 150 гражданских дел. Дела, оконченные производством, распределяются по категориям следующим образом: 102 дела - о признании правовых актов незаконными, 36 дел - по жалобам на действия квалификационной коллегии судей, 12 дел - о ликвидации общественной организации. С вынесением решения рассмотрено 138 дел, из них 29 с удовлетворением требований. Прекращено производством 11 дел и одно дело оставлено без рассмотрения. По 300 материалам в приеме заявления или жалобы отказано, 277 заявлений возвращено в порядке ст. 135 ГПК РФ. 2. Кассационная коллегия Верховного Суда РФ Кассационной коллегией Верховного Суда РФ в первом полугодии 2007 года рассмотрено и оставлено без изменения 6 заключений о наличии признаков преступления в действиях судей (ст. 447 УПК РФ) и одно определение о возврате дела прокурору (ст. 237 УПК РФ). В кассационном порядке рассмотрено 346 гражданских дел. По кассационным жалобам и представлениям рассмотрено 86 дел, из них по 4 делам решения отменены с вынесением нового решения и одно - с прекращением дела. По частным жалобам и представлениям рассмотрено 260 дел, из них 3 с отменой определения. Кроме того, кассационной коллегией рассмотрено 9 дел на решения и 17 дел на определения Военной коллегии Верховного Суда Российской Федерации. Отменены 2 определения. 3. Судебная коллегия по уголовным делам Верховного Суда РФ. Рассмотрение уголовных дел в кассационном порядке За первое полугодие 2007 года Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в кассационном порядке рассмотрено 2222 уголовных дела в отношении 3869 человек по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта федерации). По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (по существу дела) рассмотрено 1521 дело в отношении 2771 человек. По жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. рассмотрено 701 дело на 1098 человек. Отменены приговоры в отношении 174 человек. Обвинительные приговоры отменены в отношении 132 осужденных, из них: - с направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 121 осужденного, в том числе 14 - ввиду мягкости назначенного наказания; - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 11 осужденных, в т.ч. 4 - с прекращением дела по реабилитирующим основаниям, 5 - с прекращением дела по другим основаниям и 2 - с направлением на новое судебное рассмотрение. Оправдательные приговоры отменены в отношении 34 человек. В отношении 2 человек отменены определения о прекращении дела и в отношении 6 лиц - определения о применении мер медицинского характера к невменяемому. Изменены приговоры в отношении 279 осужденных (10,1% от числа лиц, в отношении которых дела рассмотрены в кассационном порядке), из них: - с изменением квалификация преступления в отношении 49 осужденных, в том числе 46 со снижением меры наказания; - снижено наказание без изменения квалификации 230 осужденным. Приговоры в отношении 2130 человек оставлены без изменения. В отношении 187 человек вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод, изменение законодательства и т.п.). Судебной коллегией по уголовным делам рассмотрено в кассационном порядке 282 дела в отношении 535 человек на приговоры, постановленные в 1-й инстанции с участием присяжных заседателей (из числа выше указанных данных). Эти дела рассмотрены в отношении 425 осужденных и 110 оправданных. Отменены обвинительные приговоры в отношении 48 осужденных и 29 оправданных. Приговоры, постановленные с участием присяжных заседателей, отменены в отношении 48 осужденных с направлением на новое судебное рассмотрение в полном объеме, в том числе в отношении одного осужденного ввиду мягкости назначенного наказания. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 32. 4. Судебная коллегия по уголовным делам Верховного Суда РФ. Рассмотрение уголовных дел в порядке надзора В Судебной коллегии по уголовным делам и в Президиуме Верховного Суда Российской Федерации в первом полугодии 2007 года рассмотрено 53968 надзорных жалоб и представлений. Изучено 2196 уголовных дела, истребованных по жалобам и по представлениям, по 1074 делам возбуждены надзорные производства. За 6 месяцев 2006 года Судебной коллегией по уголовным делам в порядке надзора рассмотрено 732 дела, в том числе 128 дел по которым надзорное производство возбуждено постановлениями заместителей Председателя Верховного Суда РФ после отказа судей в удовлетворении жалобы или представления. За истекшее полугодие 2007 года рассмотрено 701 дело общей подсудности в отношении 738 человек, удовлетворены жалобы и представления по 654 делам в отношении 690 человек. Отменены приговоры в отношении 36 осужденных. С направлением на новое судебное рассмотрение отменены приговоры в отношении 16 осужденных, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 8 и по другим основаниям - 3 лиц. В отношении 9 человек приговоры отменены частично с оставлением в силе иного менее тяжкого обвинения (5 - с прекращением по реабилитирующим основаниям и 4 - с прекращением по другим основаниям). Изменены приговоры в отношении 393 лиц, в том числе 184 осужденным изменена квалификация преступления и 210 осужденным снижена мера наказания без изменения квалификации. Кроме того, в отношении одного человека приговор отменен по вновь открывшимся обстоятельствам. В отношении 9 лиц отменены кассационные определения с возвращением дела на новое кассационное рассмотрение, в отношении одного лица кассационное определение изменено. Надзорные постановления [ФИО] судов уровня субъекта федерации с оставлением в силе приговора или кассационного определения отменены в отношении 49 человек. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. Судебной коллегией Верховного Суда Российской Федерации рассмотрено 31 дело в отношении 56 человек, необоснованно репрессированных по политическим мотивам. Все представления прокурора удовлетворены. В отношении 6 осужденных приговоры отменены и в отношении 50 - изменены. 5. Президиум Верховного Суда РФ. Рассмотрение уголовных дел в порядке надзора За первое полугодие текущего года на изучение в Президиум Верховного Суда Российской Федерации поступило 327 дел, истребованных по жалобам и представлениям, изучено всего 415 дел, в том числе 408 дел общей подсудности. По 161 делу вынесены определения о возбуждении надзорного производства. В Президиум Верховного Суда РФ направлено для рассмотрения 159 дел, в Судебную Коллегию Верховного Суда РФ - одно дело, в Президиум суда уровня субъекта федерации - одно дело. За первое полугодие 2007 года поступило на рассмотрение 166 уголовных дел, это на 35,4% меньше, чем за 6 месяцев 2006 года. Президиумом Верховного Суда Российской Федерации за первое полугодие 2007 года рассмотрено в порядке надзора 195 уголовных дел с постановлениями о возбуждении надзорного производства. По 150 делам надзорное производство возбуждено постановлением судьи и по 45 делам - постановлением Председателя или Заместителя Председателя Верховного Суда Российской Федерации после отказа судьи. За истекшее полугодие рассмотрено в порядке надзора 188 дел общей подсудности. Удовлетворены жалобы и представления прокурора в отношении 202 человек. В отношении 3 человек отменены обвинительные приговоры, из них с направлением дела на новое судебное рассмотрение в отношении одного осужденного и с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении двух человек. Изменены приговоры в отношении 155 осужденных, в том числе 60 осужденным изменена квалификация и 95 осужденным снижена мера наказания без изменения квалификации. В отношении 11 человек отменены кассационные определения Судебной коллегии Верховного Суда Российской Федерации с направлением дела на новое кассационное. Одно кассационное определение изменено. Отменены 3 надзорных постановления без отмены приговора и кассационного определения (одно надзорное постановление Президиума областного суда, одно - Судебной коллегии Верховного Суда Российской Федерации и одно - Президиума Верховного Суда Российской Федерации), из них два дела направлены на новое надзорное рассмотрение по вновь открывшимся обстоятельствам. В отношении 29 человек вынесены другие надзорные постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. По делам, рассмотренным по первой инстанции судами уровня субъекта федерации, удовлетворены жалобы и представления в отношении 187 человек, из них в отношении 183 человек с отменой или изменением кассационных определений Судебной коллегией Верховного Суда Российской Федерации. В отношении 15 человек удовлетворены жалобы и представления на приговоры районных судов, из них: - в отношении 2 лиц отменены только надзорные постановления (один - с оставлением кассационного определения в силе и один - с направлением на новое надзорное рассмотрение), - в отношении 4 человек отменны и изменены приговоры и определения первой инстанции с отменой и изменением последующих надзорных постановлений (в кассационном порядке дела не рассматривались), - в отношении 9 человек с отменой или изменением судебных решений всех последующих инстанций - кассационного определения и надзорных постановления Судебной Коллегии Верховного Суда РФ. Президиумом Верховного Суда Российской Федерации рассмотрено 7 дел в отношении 10 человек, необоснованно репрессированных по политическим мотивам. Все представления прокурора удовлетворены. В отношении 4 человек приговоры отменены и в отношении 6 - изменены. 6. Судебная коллегия по гражданским делам Верховного Суда РФ. Рассмотрение гражданских дел в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации за первое полугодие 2007 года в кассационном порядке рассмотрено 899 дел на решения и определения республиканских, краевых, областных и окружных судов (судов уровня субъекта федерации. Из числа рассмотренных судебной коллегией в кассационном порядке дел, по кассационным жалобам и представлениям на решения судов уровня субъекта Российской Федерации рассмотрено 414 дел. Отменено 82 решения из них 22 дела возвращены на новое рассмотрение, по 47 делам вынесены новые решения, 13 дел прекращены. Изменено 2 решения. Рассмотрено 343 решения по делам, вытекающим из публично-правовых споров, из них отменено 66 решений. Из 46 решений, рассмотренных судебным составом по социально-трудовым делам, отменено 11 решений. Судебным составом по гражданским делам рассмотрено 25 решений, из них 5 отменено. По частным жалобам и представлениям за первое полугодие 2007 года рассмотрено 485 определений. Отменено 107 определений, из них 60 - с направлением на новое рассмотрение. 7. Судебная коллегия по гражданским делам Верховного Суда РФ. Рассмотрение гражданских дел в порядке надзора За 6 месяцев 2007 года в Верховном Суде Российской Федерации рассмотрено 34767 надзорныхжалоб и представлений по гражданским делам. Судебной коллегией по гражданским делам в истекшем полугодии в порядке надзора изучено 1019 гражданских дел, истребованных по жалобам и поступивших с представлениями. По 668 делам вынесены определения о передаче дела для рассмотрения по существу в Судебной коллегии Верховного Суда Российской Федерации (98 дел), в Президиумах судов уровня субъекта федерации (558 дел), в Президиум Верховного Суда Российской Федерации (12 дел). В порядке надзора Судебной Коллегией по гражданским делам в первом полугодии 2007 года рассмотрено по существу 95 дел, удовлетворены жалобы и представления по 87 делам. Отменено 34 решения, из них 23 - с возвращением дела на новое рассмотрение, 10 - с вынесением нового решения, одно - с прекращением дела. Отменено 6 кассационных определений с оставлением решения в силе и 3 - с возвращением ела на новое кассационное рассмотрение. По 37 делам отменены надзорные постановления с оставлением в силе решения или кассационного определения. За 6 месяцев 2007 года по жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 291 дело. Рассмотрены протесты и жалобы на постановления несудебных органов и последующие решения судов по 13 делам, на постановления мировых судей - по 247 делам, на постановления районных судов - по 31 делу. Удовлетворены протесты прокурора по 5 делам и жалобы - по 161 делу. Оставлены без изменения постановления и последующие решения по 125 делам. Из 166 дел, по которым удовлетворены жалобы и представления по 127 делам производство прекращено в связи с истечением срока давности. 8. Президиум Верховного Суда РФ. Рассмотрение гражданских дел в порядке надзора За первое полугодие 2007 года Президиумом Верховного Суда Российской Федерации изучено 21 гражданское дело, истребованное по жалобам и представлениям, из них по 7 делам вынесено определение о передаче дела для рассмотрения в порядке надзора по существу. В порядке надзора по существу рассмотрено 7 дел, из них 4 дела с удовлетворением жалобы или представления. Отменено 2 решения с вынесением нового решения, по одному делу отменено надзорное постановление Судебной Коллегии Верховного Суда Российской Федерации без отмены решения первой инстанции, по одному делу отменено определение об отказе в приеме искового заявления. 9. Военная коллегия Верховного Суда РФ По первой инстанции окончено производством 78 гражданских дел. С вынесением решения рассмотрено 19 дел: 17 - с отказом в удовлетворении требований, 2 с удовлетворением. Прекращено производство по 2 делам. В порядке ст. 134 ГПК РФ по 57 материалам в приеме заявления или жалобы отказано, два заявления возвращено в порядке ст. 135 ГПК РФ. В кассационном порядке рассмотрено 19 уголовных дел в отношении 32 человек по жалобам и представлениям на судебные решения окружных военных судов. Частично отменен один обвинительный приговор с направлением дела на новое судебное рассмотрение. Изменен приговор в отношении одного человека - снижено наказание без изменения квалификации. В отношении 4 человек вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод, изменение законодательства и т.п.). Отменено одно постановление суда с направлением дела на новое рассмотрение. Оставлены без изменения приговоры и определения в отношении 25 человек. Рассмотрено 774 надзорных жалобы на приговоры и определения судов по уголовным делам. Изучено 71 уголовное дело (дела истребованы по жалобам и поступили с представлениями), из них по 15 возбуждены надзорные производства. В порядке надзора рассмотрено 13 уголовных дел, включаядела о реабилитации необоснованно репрессированных в 50-е годы. Отменены приговоры в отношении 2 осужденных с прекращением дела в полном объеме (по реабилитирующим основаниям). Изменены приговоры в отношении 10 осужденных, из них с изменением квалификации со снижением меры наказания - 7, без изменения квалификации наказание снижено 2 осужденным. В отношении одного человека из приговора исключено указание о лишении воинского звания. В кассационном порядке рассмотрено 7 гражданских дел на решения и определения окружных судов по кассационным жалобам и представлениям. Из них по 6 делам решения оставлены без изменения, по одному делу решение изменено. По частной жалобе оставлено без изменения одно определение. Рассмотрено 1738 надзорных жалоб по гражданским делам. Изучено 130 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 36 возбуждены надзорные производства. В порядке надзора рассмотрено 9 дел с удовлетворением жалобы или представления. Отменено 4 решения, из них: с возвращением дела на новое рассмотрение - 3, с вынесением нового решения - одно дело. По 3 делам решения изменены. Отменено одно кассационное определение с оставлением в силе решения и одно надзорное постановление с направлением дела на новое рассмотрение. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики ВК Верховного Суда Российской Федерации"
}