{
  "title": "Обзор судебной практики Верховного Суда РФ за II квартал 2002 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 17 июля 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за II квартал 2002 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 17 июля 2002 г.) 1. Неизвещение лиц, участвующих в деле, о времени и месте судебного заседания является существенным нарушением норм процессуального права. При рассмотрении дела в суде первой инстанции были нарушены требования ст.ст. 106, 144 ГПК РСФСР. Решение вынесено в отсутствие участвующих в деле лиц, не извещенных надлежащим образом о времени и месте судебного заседания. В кассационном порядке дело не рассматривалось. Президиум областного суда счел эти нарушения норм процессуального права несущественными. Однако согласиться с таким выводом суда нельзя, поскольку он противоречит требованиям п. 2 ч. 2 ст. 308 ГПК РСФСР, согласно которому решение подлежит отмене в случае, если дело рассмотрено судом в отсутствие кого-либо из лиц, участвующих в деле, не извещенных о времени и месте судебного заседания. Определение N 9-В02пр-4 2. Вывод суда о прекращении производства по делу признан необоснованным. Прекращая производство по делу на основании п. 1 ст. 219 ГПК РСФСР, суд исходил из того, что заявитель оспаривал статьи Закона области \"Об областном бюджете на 2001 год\", утратившего силу в связи с истечением срока действия. Такой вывод не соответствует нормам процессуального права. Суд вправе прекратить производство по делу на основании п. 1 ст. 219 ГПК РСФСР в случае, если дело не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, в том числе, когда правовой акт в результате его отмены или признания недействующим уже не может нарушать гражданские права и охраняемые законом интересы гражданина или юридического лица. Закон о бюджете обладает определенными особенностями, он предусматривает права и обязанности участников бюджетных правоотношений, которые автоматически не прекращаются по истечении бюджетного года, а могут продолжаться до момента исполнения. Относятся ли к подобным нормам оспариваемые статьи Закона области \"Об областном бюджете на 2001 год\", суд не установил. Без проверки этих обстоятельств нельзя сделать вывод о наличии или отсутствии оснований для прекращения производства по делу. Определение N 39-Г02-2 3. В случае противоречия мирового соглашения положениям закона суд, руководствуясь ч. 2 ст. 34 ГПК РСФСР, не утверждает мировое соглашение и продолжает рассмотрение дела по существу. Из материалов дела следует, что в судебное заседание стороны представили адресованное суду письменное заявление об утверждении согласованного ими мирового соглашения, в соответствии с которым истцу выделяется в собственность имущество общей стоимостью 474 198 руб., а ответчику - на сумму 163 382 руб. При этом стороны включили в мировое соглашение условие о том, что после утверждения судом данного мирового соглашения истец обязуется в течение года выписаться из квартиры, в которой проживают ответчица, ее мать и дочь. В надзорной жалобе ответчица указывает, что без названного условия она бы не подписала мирового соглашения о таком неравноценном разделе имущества. Между тем в определении суда об утверждении мирового соглашения условие об обязанности истца выписаться из квартиры отсутствует. Таким образом, суд утвердил мировое соглашение и прекратил производство по делу, исключив из мирового соглашения без согласия ответчицы одно из его существенных условий. Однако действующим процессуальным законом суду не предоставлено право при отсутствии согласия сторон изменить условия утверждаемого мирового соглашения, в том числе путем исключения из него некоторых условий, которые, по мнению суда, противоречат закону. В случае противоречия мирового соглашения положениям закона суд в соответствии с ч. 2 ст. 34 ГПК РСФСР не утверждает мировое соглашение и продолжает рассмотрение дела по существу. В то же время вынесение определения об отказе в утверждении мирового соглашения не лишает стороны права заключить новое мировое соглашение, не содержащее условий, противоречащих закону. Постановление президиума городского суда N 44г-174 4. Вопрос о законности действий должностного лица - начальника следственного изолятора, который не вынес в порядке ст. 11 УПК РСФСР и ст. 50 Федерального закона от 15 июля 1995 г. \"О содержании под стражей подозреваемых и обвиняемых в совершении преступления\" постановление об освобождении гражданина из-под стражи в связи с окончанием срока содержания, поскольку оно связано с применением норм уголовного и уголовно-процессуального права, подлежит разрешению по правилам уголовного судопроизводства применительно к тому порядку, который предусмотрен в главе 19 УПК РСФСР для обжалования иных следственных действий (ст.ст. 220.1, 220.2 УПК РСФСР). Постановление президиума областного суда N 44-у-76 5. При разрешении споров, связанных с возмещением убытков, причиненных гражданам нарушением их прав, необходимо учитывать, что в состав реального ущерба входят не только фактически понесенные расходы, но и затраты, которые это лицо должно было произвести для восстановления нарушенного права. Вследствие несвоевременно поставленного диагноза ребенок [ФИО] стал инвалидом. Отказывая [ФИО] в части возмещения утраченного заработка (для ухода за ребенком-инвалидом она была вынуждена уволиться с работы), суд указал, что истице на содержание ребенка-инвалида выплачивается пенсия и что Гражданский кодекс Российской Федерации не предусматривает возмещение расходов в связи с утраченным заработком. Президиум областного суда удовлетворил протест заместителя Председателя Верховного Суда РФ об отмене судебных постановлений в части отказа в иске о возмещении утраченного заработка, указав следующее. Обязательства вследствие причинения вреда регулируются нормами, содержащимися в главе 59 Гражданского кодекса Российской Федерации. В ст.ст. 1084-1094 ГК РФ предусмотрено возмещение вреда, причиненного жизни или здоровью гражданина. Под вредом понимается материальный ущерб, который выражается в уменьшении имущества и (или) умалении нематериального блага. Согласно ст. 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получало бы при обычных условиях, если бы его право не было нарушено (упущенная выгода). Как видно из дела, ребенок [ФИО] поступил в детское инфекционное отделение больницы в возрасте 9,5 месяцев и в результате неправильного установления диагноза и несвоевременного лечения ослеп на оба глаза. Именно для ухода за ребенком-инвалидом истица была вынуждена уволиться с работы, в связи с чем утрата ее заработка является реальным ущербом. Между тем, отказывая истице в иске о возмещении утраченного заработка, суд не учел, что ребенку-инвалиду в связи с его младенческим возрастом был необходим не только медицинский, но и материнский уход и мать, по ее утверждению, не имела возможности совмещать работу с уходом за ослепшим сыном. Однако суд эти доводы истицы оставил без внимания и не учел, что утрата ею заработка в период с момента потери зрения ее ребенком младенческого возраста является одним из видов убытков, полное возмещение которых предусмотрено ст. 15 ГК РФ. Постановление президиума областного суда N 44-Г-519/02 6. При определении судом размера суммы, подлежащей выплате гражданину за изымаемый земельный участок, не был применен закон, определяющий порядок и условия выкупа земельного участка для государственных и муниципальных нужд. При определении размера суммы, подлежащей выплате истцу, суд исходил из нормативной оценки земли в месте расположения изымаемого участка (по справке комитета по земельным ресурсам) и не применил положения ст. 35 Конституции Российской Федерации, гарантирующей равноценную компенсацию утраченного имущества. Поскольку нормативная цена земли ниже рыночной, взыскание стоимости земельного участка по нормативной цене земли нарушает право собственника на равноценную компенсацию, гарантированную Конституцией Российской Федерации. Постановление президиума областного суда N 44-у-685 7. Суд первой инстанции неправильно определил характер возникших между сторонами правоотношений. В пользовании С. - члена садоводческого товарищества находился земельный участок. В 1992 году он по личному заявлению выбыл из членов товарищества, передав право пользования земельным участком своей дочери [ФИО] Она была принята вместо отца в члены садоводческого товарищества и получила свидетельство о праве собственности на земельный участок. 28 мая 1995 г. муж [ФИО] заключил с Государственным страховым фондом (ГСФ) договор страхования возведенного на участке садового домика. Поскольку 8 ноября 1995 г. садовый дом в результате пожара сгорел, мужу [ФИО] выплачено страховое возмещение в обусловленном договором страхования размере. [ФИО] обратился в суд с иском к дочери [ФИО], ее мужу и ГСФ о переводе на него прав и обязанностей страхователя по договору страхования с выплатой ему страховой суммы за сгоревший домик, сославшись на то, что решением суда от 29 ноября 1995 г. сделка по передаче им земельного участка в пользование дочери и решение общего собрания членов садоводческого товарищества о приеме ее в члены товарищества признаны недействительными и все права на земельный участок вновь перешли к нему, в связи с чем именно ему должно быть выплачено страховое возмещение за сгоревший на участке домик. Решением городского суда, оставленным без изменения кассационной инстанцией, исковые требования [ФИО] удовлетворены. На него были переведены права и обязанности страхователя по договору страхования садового домика от 28 мая 1995 г., с мужа дочери в его пользу взыскана сумма страхового возмещения. Как указал суд в решении, сделка о передаче С. земельного участка своей дочери [ФИО] признана недействительной решением суда и истец приобрел право на земельный участок и садовый дом, поэтому к нему перешли права и обязанности страхователя. Однако суд не принял во внимание то, что перевод прав и обязанностей с одного лица на другое возможен лишь при наличии действующего обязательства. В данном же случае речь идет о прекращенном обязательстве страховщика по выплате страхователю страхового возмещения. В соответствии со ст. 408 ГК РФ надлежащее исполнение прекращает обязательство. Действие договора страхования от 28 мая 1995 г., заключенного между мужем [ФИО] и ГСФ, о страховании садового домика прекращено в связи с надлежащим исполнением обязательств по этому договору обеими сторонами. Муж [ФИО] исполнил свои обязательства по договору внесением страховых взносов, а ГСФ исполнило свои обязательства, выплатив ему страховое возмещение в связи с наступлением предусмотренного договором страхового случая - уничтожением пожаром застрахованного имущества. При таких обстоятельствах следует признать, что между сторонами данного договора обязательственные отношения прекращены и у суда не имелось законных оснований для перевода прекращенных обязательств по упомянутому договору. К тому же имущество, которое являлось предметом договора, в результате пожара было уничтожено. Следовательно, в этом случае может быть поставлен вопрос не о переводе прав и обязанностей по договору страхования, а о взыскании незаконно полученной мужем [ФИО] суммы страхового возмещения в пользу [ФИО] в полном объеме или в части, пропорциональной вложенным им впоследствии в сгоревший дом средствам, если таковые имелись. Однако вопрос о том, на чьи средства и когда возведен дом на земельном участке, суд не исследовал и не обсуждал, хотя данное обстоятельство является юридически значимым, его выяснение необходимо для правильного разрешения возникшего спора. Постановление президиума областного суда N 44г-837 Ответы на вопросы Вопрос: Согласно п. 3 ч. 1 ст. 113 ГПК РСФСР мировой судья рассматривает дела о разделе между супругами совместно нажитого имущества. Зависит ли подсудность названной категории дел мировому судье от того, какое имущество подлежит разделу - движимое или недвижимое, а также от цены этого имущества? Ответ: Редакция п. 3 ч. 1 ст. 113 ГПК РСФСР не уточняет, какое именно имущество имеется в виду - движимое или недвижимое, а также не устанавливает ограничения в цене иска, поэтому мировому судье подсудны дела о разделе между супругами совместно нажитого как движимого, так и недвижимого имущества независимо от цены иска. Вопрос: Подсудно ли мировому судье дело о компенсации морального вреда, причиненного незаконным увольнением? Ответ: Как следует из содержания п. 6 ч. 1 ст. 113 ГПК РСФСР, дела о восстановлении на работе, а также дела по требованиям, производным от требований о восстановлении на работе (о компенсации морального вреда, причиненного незаконным увольнением), мировому судье неподсудны. Вопрос: Каким судам - общей юрисдикции или арбитражным - подведомственны дела по рассмотрению жалоб юридических лиц, поданных на действия судебных приставов-исполнителей по исполнительному документу, выданному налоговым органом? Ответ: В силу ст. 90 Федерального закона от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" обжалование действий судебных приставов-исполнителей в арбитражный суд допускается только в случае, если исполнительный документ выдан этим органом. Обжалование же действий судебных приставов-исполнителей по исполнению документов всех иных органов данный Закон включает в подведомственность судов общей юрисдикции независимо от субъектного состава лиц, обращающихся в суд с такой жалобой. Вопрос: Подлежит ли лицензированию судебно-экспертная деятельность? Ответ: Согласно ст. 12 Федерального закона от 31 мая 2001 г. N 73-ФЗ (в редакции от 30 декабря 2001 г.) \"О государственной судебно-экспертной деятельности в Российской Федерации\" государственным судебным экспертом является аттестованный работник государственного судебно-экспертного учреждения, производящий судебную экспертизу в порядке исполнения своих должностных обязанностей. В соответствии с ч. 2 ст. 13 того же Закона определение уровня профессиональной подготовки экспертов и аттестация их на право самостоятельного производства судебной экспертизы осуществляются экспертно-квалификационными комиссиями в порядке, установленном нормативными правовыми актами соответствующих федеральных органов исполнительной власти. Уровень профессиональной подготовки экспертов подлежит пересмотру указанными комиссиями каждые пять лет. Таким образом, Федеральный закон \"О государственной судебно-экспертной деятельности в Российской Федерации\" содержит требования, необходимые для занятия судебно-экспертной деятельностью. Перечень видов деятельности, на осуществление которых требуется лицензия, содержится в ст. 17 Федерального закона от 8 августа 2001 г. (в редакции от 13 марта 2002 г.) \"О лицензировании отдельных видов деятельности\". Судебно-экспертная деятельность в этом перечне отсутствует. Исходя из изложенного можно сделать вывод, что судебно-экспертная деятельность не подлежит лицензированию. Вопрос: Согласно п. 10 постановления Верховного Совета Российской Федерации от 20 мая 1993 г. N 4994-I \"О некоторых вопросах, связанных с применением Закона Российской Федерации \"О статусе судей в Российской Федерации\" бесплатная передача судье жилой площади производится на основании свидетельства о праве собственности, выдаваемого государственной нотариальной конторой. Подлежит ли применению в настоящее время указанное постановление в части выдачи судьям свидетельства о праве собственности на предоставленную им квартиру государственными нотариальными конторами? Ответ: Постановление Верховного Совета Российской Федерации от 20 мая 1993 г. \"О некоторых вопросах, связанных с применением Закона Российской Федерации \"О статусе судей в Российской Федерации\" в части выдачи судьям свидетельства о праве собственности на квартиру, предоставленную им в соответствии с Законом Российской Федерации от 26 июня 1992 г. N 3132-I (в редакции от 15 декабря 2001 г.) \"О статусе судей в Российской Федерации\", государственными нотариальными конторами не признано утратившим силу и, следовательно, подлежит применению. Между тем в соответствии с требованиями ст. 131 ГК РФ право собственности и другие вещные права на недвижимые вещи, ограничение этих прав, их возникновение, переход и прекращение подлежат государственной регистрации в едином государственном реестре учреждениями юстиции. Поэтому в случае выдачи свидетельства о праве собственности на квартиру нотариусом следует иметь в виду, что указанное право возникает только после его государственной регистрации. Вопрос: Необходимо ли органам, осуществляющим государственную регистрацию прав на недвижимое имущество и сделок с ним, в обязательном порядке регистрировать право общей совместной собственности супругов в случае, если стороной сделки является один из них, либо нужно регистрировать только право собственности лица, указанного в договоре? Ответ: Согласно ст. 9 ГК РФ граждане и юридические лица по своему усмотрению осуществляют принадлежащие им гражданские права. Граждане и юридические лица свободны в заключении договора (ст. 421 ГК РФ). Владение, пользование и распоряжение общим имуществом супругов осуществляются по обоюдному согласию супругов (ст. 35 Семейного кодекса Российской Федерации). Так как действующее законодательство предоставляет супругам право самим решать вопросы совместной собственности, а также право совершения сделок с ней, то в случае когда в договоре указан в качестве собственника только один супруг, органы, осуществляющие государственную регистрацию прав на недвижимое имущество, а также сделок с ним, должны зарегистрировать право собственности за лицом, указанным в договоре. В случае несогласия другой супруг имеет право обратиться в суд с требованием о признании за ним права совместной собственности на приобретенное имущество. (Обзор подготовлен отделом работы с законодательством Верховного Суда Российской Федерации и 17 июля 2002 г. утвержден постановлением Президиума Верховного Суда Российской Федерации)"
}