{
  "title": "Обзор практики рассмотрения судами дел по спорам, связанным с прохождением службы федеральными государственными служащими (сотрудниками органов внутренних дел, сотрудниками органов уголовно-исполнительной системы, сотрудниками Следственного комитета Российской Федерации, сотрудниками иных органов, в которых предусмотрена федеральная государственная служба) (утв. Президиумом Верховного Суда РФ 15 ноября 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по спорам, связанным с прохождением службы федеральными государственными служащими (сотрудниками органов внутренних дел, сотрудниками органов уголовно-исполнительной системы, сотрудниками Следственного комитета Российской Федерации, сотрудниками иных органов, в которых предусмотрена федеральная государственная служба) (утв. Президиумом Верховного Суда РФ 15 ноября 2017 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2014-2017 годах споров, связанных с прохождением службы федеральными государственными служащими - сотрудниками органов внутренних дел, сотрудниками органов уголовно-исполнительной системы, сотрудниками федеральной противопожарной службы, сотрудниками Следственного комитета Российской Федерации, сотрудниками таможенных органов. Статьей 4 Федерального закона от 27 мая 2003 года N 58-ФЗ \"О системе государственной службы Российской Федерации\" предусмотрено, что федеральная государственная служба представляет собой профессиональную служебную деятельность граждан Российской Федерации по обеспечению исполнения полномочий Российской Федерации, а также полномочий федеральных государственных органов и лиц, замещающих государственные должности Российской Федерации. Федеральным государственным служащим является гражданин, осуществляющий профессиональную служебную деятельность на должности федеральной государственной службы и получающий денежное содержание (вознаграждение, довольствие) за счет средств федерального бюджета (пункт 1 статьи 10 Федерального закона от 27 мая 2003 года N 58-ФЗ \"О системе государственной службы Российской Федерации\"). На основании пункта 3 статьи 10 указанного федерального закона нанимателем федерального государственного служащего является Российская Федерация. В силу пункта 4 статьи 10 этого же федерального закона правовое положение (статус) федерального государственного служащего, в том числе ограничения, обязательства, правила служебного поведения, ответственность, а также порядок разрешения конфликта интересов и служебных споров устанавливается соответствующим федеральным законом о виде государственной службы. Согласно пункту 1 статьи 2 Федерального закона от 27 мая 2003 года N 58-ФЗ \"О системе государственной службы Российской Федерации\" система государственной службы включает в себя государственную гражданскую службу, военную службу, а также государственную службу иных видов. В соответствии с пунктом 3 данной статьи военная служба и государственная служба иных видов, которые устанавливаются федеральными законами, являются видами федеральной государственной службы. К видам федеральной государственной службы относятся, в частности: служба в органах внутренних дел, установленная Федеральным законом от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", служба в учреждениях и органах уголовно-исполнительной системы, которые названы в Законе Российской Федерации от 21 июля 1993 года N 5473-I \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\", служба в федеральной противопожарной службе, установленная Федеральным законом от 23 мая 2016 года N 141-ФЗ \"О службе в федеральной противопожарной службе Государственной противопожарной службы и внесении изменений в отдельные законодательные акты Российской Федерации\", служба в Следственном комитете Российской Федерации, установленная Федеральным законом от 28 декабря 2010 года N 403-ФЗ \"О Следственном комитете Российской Федерации\", служба в таможенных органах, установленная Федеральным законом от 21 июля 1997 года N 114-ФЗ \"О службе в таможенных органах Российской Федерации\". Служба в органах внутренних дел в соответствии с пунктом 1 статьи 1 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" является федеральной государственной службой, представляющей собой профессиональную служебную деятельность граждан Российской Федерации на должностях в органах внутренних дел Российской Федерации (далее - органы внутренних дел), а также на должностях, не являющихся должностями в органах внутренних дел, в случаях и на условиях, которые предусмотрены данным федеральным законом, другими федеральными законами и (или) нормативными правовыми актами Президента Российской Федерации. Согласно части 1 статьи 10 названного федерального закона сотрудником органов внутренних дел является гражданин, который взял на себя обязательства по прохождению федеральной государственной службы в органах внутренних дел в должности рядового или начальствующего состава и которому в установленном данным федеральным законом порядке присвоено специальное звание рядового или начальствующего состава. Федеральный закон о службе в уголовно-исполнительной системе до настоящего времени не принят. В соответствии со статьей 5 Закона Российской Федерации от 21 июля 1993 года N 5473-I \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\" уголовно-исполнительная система включает в себя учреждения, исполняющие наказания, территориальные органы уголовно-исполнительной системы, федеральный орган исполнительной власти, осуществляющий правоприменительные функции, функции по контролю и надзору в сфере исполнения уголовных наказаний в отношении осужденных. В уголовно-исполнительную систему по решению Правительства Российской Федерации могут входить следственные изоляторы, предприятия, специально созданные для обеспечения деятельности уголовно-исполнительной системы, научно-исследовательские, проектные, медицинские, образовательные и иные организации. Сотрудниками уголовно-исполнительной системы в силу части первой статьи 24 указанного закона являются лица из числа работников уголовно-исполнительной системы, имеющие специальные звания сотрудников уголовно-исполнительной системы. Порядок и условия прохождения службы, а также организация деятельности работников уголовно-исполнительной системы Министерства внутренних дел Российской Федерации, перешедших либо вновь принятых на работу (службу) в уголовно-исполнительную систему Министерства юстиции Российской Федерации, в силу пункта 4 Указа Президента Российской Федерации от 8 октября 1997 года N 1100 \"О реформировании уголовно-исполнительной системы Министерства внутренних дел Российской Федерации\" регламентируются Положением о службе в органах внутренних дел Российской Федерации, утвержденным постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года N 4202-I \"Об утверждении Положения о службе в органах внутренних дел Российской Федерации и текста Присяги сотрудника органов внутренних дел Российской Федерации\", Законом Российской Федерации от 21 июля 1993 года N 5473-I \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\", Уголовно-исполнительным кодексом Российской Федерации, соответствующими федеральными законами и правилами внутреннего распорядка учреждений и органов, исполняющих уголовные наказания. Указанное положение применяется в учреждениях и органах уголовно-исполнительной системы в соответствии с Инструкцией о порядке применения Положения о службе в органах внутренних дел Российской Федерации в учреждениях и органах уголовно-исполнительной системы (утверждена приказом Министерства юстиции Российской Федерации от 6 июня 2005 года N 76 \"Об утверждении Инструкции о порядке применения Положения о службе в органах внутренних дел Российской Федерации в учреждениях и органах уголовно-исполнительной системы\"). Служба в федеральной противопожарной службе согласно пункту 1 статьи 3 Федерального закона от 23 мая 2016 года N 141-ФЗ \"О службе в федеральной противопожарной службе Государственной противопожарной службы и внесении изменений в отдельные законодательные акты Российской Федерации\" является федеральной государственной службой, представляющей собой профессиональную служебную деятельность граждан Российской Федерации на должностях в федеральном органе исполнительной власти, уполномоченном на решение задач в области пожарной безопасности, его территориальных органах - региональных центрах по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, органах, уполномоченных решать задачи гражданской обороны и задачи по предупреждению и ликвидации чрезвычайных ситуаций по субъектам Российской Федерации, подразделениях, организациях и учреждениях названного федерального органа исполнительной власти (далее - подразделение), а также на должностях, не являющихся должностями в этом федеральном органе, подразделениях, в случаях и на условиях, которые предусмотрены данным федеральным законом, другими федеральными законами и (или) нормативными правовыми актами Президента Российской Федерации. Сотрудником федеральной противопожарной службы в соответствии с частью 1 статьи 10 указанного федерального закона является гражданин, который взял на себя обязательства по прохождению службы в федеральной противопожарной службе в должности рядового или начальствующего состава и которому в установленном этим федеральным законом порядке присвоено специальное звание рядового или начальствующего состава. Служба в Следственном комитете Российской Федерации (далее также - Следственный комитет) согласно части 1 статьи 15 Федерального закона от 28 декабря 2010 года N 403-ФЗ \"О Следственном комитете Российской Федерации\" является федеральной государственной службой, которую проходят сотрудники Следственного комитета в соответствии с данным федеральным законом и иными нормативными правовыми актами Российской Федерации. К сотрудникам Следственного комитета в силу пункта 5 статьи 4 указанного федерального закона относятся руководители следственных органов Следственного комитета, следователи, а также другие должностные лица Следственного комитета, имеющие специальные или воинские звания либо замещающие должности, по которым предусмотрено присвоение специальных или воинских званий. Служба в таможенных органах в силу статьи 1 Федерального закона от 21 июля 1997 года N 114-ФЗ \"О службе в таможенных органах Российской Федерации\" является особым видом государственной службы граждан Российской Федерации, осуществляющих профессиональную деятельность по реализации функций, прав и обязанностей таможенных органов и организаций Федеральной таможенной службы (далее - таможенные органы), входящих в систему правоохранительных органов Российской Федерации. Как следует из статьи 3 названного федерального закона, сотрудниками таможенных органов являются должностные лица этих органов - граждане, замещающие должности сотрудников в указанных органах, которым присвоены специальные звания. В силу части седьмой статьи 11 Трудового кодекса Российской Федерации на федеральных государственных служащих действие трудового законодательства и иных актов, содержащих нормы трудового права, распространяется с особенностями, предусмотренными федеральными законами и иными нормативными правовыми актами Российской Федерации. Так, на основании части 2 статьи 3 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" в случаях, не урегулированных нормативными правовыми актами Российской Федерации, в соответствии с которыми осуществляется регулирование правоотношений, связанных со службой в органах внутренних дел, к этим правоотношениям применяются нормы трудового законодательства. Аналогичным образом в силу части 2 статьи 2 Федерального закона от 23 мая 2016 года N 141-ФЗ \"О службе в федеральной противопожарной службе Государственной противопожарной службы и внесении изменений в отдельные законодательные акты Российской Федерации\" в случаях, не урегулированных нормативными правовыми актами, в соответствии с которыми осуществляется регулирование правоотношений, связанных со службой в федеральной противопожарной службе, к этим правоотношениям применяются нормы трудового законодательства Российской Федерации. Таким образом, указанными федеральными законами предусмотрено субсидиарное применение норм трудового законодательства к отношениям, связанным со службой в органах внутренних дел, и к отношениям, связанным со службой в федеральной противопожарной службе. Согласно части 3 статьи 15 Федерального закона от 28 декабря 2010 года N 403-ФЗ \"О Следственном комитете Российской Федерации\" на сотрудников Следственного комитета (кроме военнослужащих) распространяется трудовое законодательство с особенностями, предусмотренными данным федеральным законом. Что же касается сотрудников уголовно-исполнительной системы, а также сотрудников таможенных органов, то, поскольку федеральными законами и иными нормативными правовыми актами, регламентирующими прохождение федеральной государственной службы соответствующего вида, общие правила применения трудового законодательства и иных актов, содержащих нормы трудового права, не определены, на названных сотрудников действие трудового законодательства и иных актов, содержащих нормы трудового права, распространяется в соответствии с частью седьмой статьи 11 Трудового кодекса Российской Федерации. Как следует из представленных на изучение материалов судебной практики, судами рассматривались дела по искам сотрудников органов внутренних дел, сотрудников органов уголовно-исполнительной системы, сотрудников федеральной противопожарной службы, сотрудников Следственного комитета, сотрудников таможенных органов (далее также - сотрудники) к федеральным государственным органам, их территориальным органам, подразделениям, организациям и учреждениям о признании незаконным отказа в принятии на службу; о признании незаконным решения о прекращении допуска к сведениям, составляющим государственную тайну; об отмене приказов о привлечении к дисциплинарной ответственности; о признании незаконными заключений служебных проверок; о предоставлении дополнительных дней отдыха; о признании незаконными приказов о зачислении в распоряжение; о признании незаконными прекращения контракта и увольнения со службы по различным основаниям; о восстановлении на службе; иные служебные споры. Кроме того, судами рассматривались дела по искам федеральных государственных органов, их территориальных органов, подразделений, организаций и учреждений к сотрудникам о привлечении к материальной ответственности. Дела указанной категории разрешаются судами в порядке искового производства. При рассмотрении дел по спорам, связанным с прохождением службы указанными федеральными государственными служащими, суды руководствовались, в частности: - Конституцией Российской Федерации; - Трудовым кодексом Российской Федерации (далее также - ТК РФ); - Гражданским процессуальным кодексом Российской Федерации (далее - ГПК РФ); - Федеральным законом от 27 мая 2003 года N 58-ФЗ \"О системе государственной службы Российской Федерации\"; - Федеральным законом от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 30 ноября 2011 года N 342-ФЗ); - Федеральным законом от 7 февраля 2011 года N 3-ФЗ \"О полиции\" (далее - Федеральный закон \"О полиции\"); - Федеральным законом от 19 июля 2011 года N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\"); - Федеральным законом от 21 июля 1998 года N 117-ФЗ \"О внесении изменений и дополнений в законодательные акты Российской Федерации в связи с реформированием уголовно-исполнительной системы\" (далее - Федеральный закон \"О внесении изменений и дополнений в законодательные акты Российской Федерации в связи с реформированием уголовно-исполнительной системы\"); - Федеральным законом от 28 декабря 2010 года N 403-ФЗ \"О Следственном комитете Российской Федерации\"; - Федеральным законом от 21 июля 1997 года N 114-ФЗ \"О службе в таможенных органах Российской Федерации\"; - Федеральным законом от 23 мая 2016 года N 141-ФЗ \"О службе в федеральной противопожарной службе Государственной противопожарной службы и внесении изменений в отдельные законодательные акты Российской Федерации\"; - Федеральным законом от 30 декабря 2012 года N 283-ФЗ \"О социальных гарантиях сотрудникам некоторых федеральных органов исполнительной власти и внесении изменений в отдельные законодательные акты Российской Федерации\"; - Законом Российской Федерации от 21 июля 1993 года N 5473-I \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\" (далее - Закон Российской Федерации \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\"); - Законом Российской Федерации от 21 июля 1993 года N 5485-I \"О государственной тайне\" (далее - Закон Российской Федерации \"О государственной тайне\"); - постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года N 4202-I \"Об утверждении Положения о службе в органах внутренних дел Российской Федерации и текста Присяги сотрудника органов внутренних дел Российской Федерации\"; - Указом Президента Российской Федерации от 30 ноября 1995 года N 1203 \"Об утверждении [ФИО] сведений, отнесенных к государственной тайне\"; - Указом Президента Российской Федерации от 14 октября 2012 года N 1377 \"О Дисциплинарном уставе органов внутренних дел Российской Федерации\"; - Указом Президента Российской Федерации от 16 ноября 1998 года N 1396 \"Об утверждении Дисциплинарного устава таможенной службы Российской Федерации\"; - Указом Президента Российской Федерации от 8 октября 1997 года N 1100 \"О реформировании уголовно-исполнительной системы Министерства внутренних дел Российской Федерации\"; - Указом Президента Российской Федерации от 13 октября 2004 года N 1314 \"Вопросы Федеральной службы исполнения наказаний\"; - другими федеральными законами, указами Президента Российской Федерации, постановлениями Правительства Российской Федерации, нормативными правовыми актами федеральных органов исполнительной власти. В целях обеспечения единообразного подхода к разрешению споров, связанных с прохождением службы сотрудниками органов внутренних дел, сотрудниками органов уголовно-исполнительной системы, сотрудниками федеральной противопожарной службы, сотрудниками Следственного комитета Российской Федерации, сотрудниками таможенных органов, и принимая во внимание, что судами по отдельным категориям споров допускаются ошибки, для их устранения необходимо обратить внимание на следующие правовые позиции. 1. При рассмотрении судом служебного спора и разрешении вопроса об уважительности причин пропуска сотрудником срока обращения в суд в качестве обстоятельства, имеющего значение для дела, следует принимать во внимание его обращение для разрешения этого служебного спора к уполномоченному руководителю. [ФИО] обратился в суд с иском к органу внутренних дел о признании незаконным заключения по результатам служебного расследования и решения о прекращении его допуска к государственной тайне, об отмене приказа об увольнении со службы в органах внутренних дел, о восстановлении на службе в ранее занимаемой должности. В обоснование заявленного иска [ФИО] указал, что проходил службу в органах внутренних дел, имел оформленный в установленном порядке допуск к сведениям, составляющим государственную тайну. Руководителем органа внутренних дел 28 марта 2016 года утверждено заключение по результатам служебного расследования о несанкционированном выезде [ФИО] за границу и тем самым невыполнении им взятого на себя обязательства, связанного с соблюдением установленных требований режима секретности. На основании этого заключения 28 марта 2016 года принято решение о прекращении А. допуска к государственной тайне, а 2 апреля 2016 года - о его временном отстранении от выполнения служебных обязанностей. Заключением по результатам служебной проверки подразделения по собственной безопасности МВД России о возможных несанкционированных выездах [ФИО] за пределы Российской Федерации от 4 июня 2016 года установлено, что документы, разрешающие [ФИО] выезд за пределы Российской Федерации, оформлены надлежащим образом. 24 июня 2016 года [ФИО] обратился к руководителю органа внутренних дел с рапортом о разрешении служебного спора, в котором указал, что заключение по результатам служебного расследования и принятое на его основе распоряжение о прекращении ему допуска к государственной тайне являются необоснованными. Руководителем органа внутренних дел решение по данному обращению принято не было. В связи с прекращением А. допуска к государственной тайне ему были предложены должности, не связанные с таким допуском, от которых [ФИО] отказался. Контракт с [ФИО] был расторгнут, и 8 декабря 2016 года он был уволен со службы в органах внутренних дел по пункту 21 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ (в связи с прекращением допуска к сведениям, составляющим государственную и иную охраняемую законом тайну, если выполнение служебных обязанностей требует допуска к таким сведениям). Истец полагал увольнение необоснованным, поскольку нарушений обязательств, связанных с соблюдением требований режима секретности, он не допускал. Решением суда первой инстанции в удовлетворении исковых требований [ФИО] отказано со ссылкой на часть 6 статьи 152 ГПК РФ в связи с пропуском срока обращения в суд для защиты права без исследования иных фактических обстоятельств по делу. Принимая решение об отказе в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что [ФИО], зная о выводах заключения проведенного служебного расследования и прекращении ему 28 марта 2016 года допуска к государственной тайне, в предусмотренный законом срок в судебном порядке указанные заключение и распоряжение не оспорил, обратившись в суд с [ФИО] заявлением только 20 декабря 2016 года, то есть с пропуском установленного законом трехмесячного срока со дня, когда он узнал или должен был узнать о нарушении своих прав. Суд счел необоснованным довод [ФИО] о том, что он указанный выше срок не пропустил в связи с обращением 24 июня 2016 года к руководителю органа внутренних дел с рапортом о разрешении служебного спора. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации при рассмотрении дела в апелляционном порядке с таким выводом суда первой инстанции не согласилась в связи со следующим. Согласно части 1 статьи 72 Федерального закона от 30 ноября 2011 года N 342-ФЗ служебный спор в органах внутренних дел (далее - служебный спор) - неурегулированные разногласия по вопросам, касающимся применения федеральных законов, иных нормативных правовых актов Российской Федерации в сфере внутренних дел и контракта, между руководителем федерального органа исполнительной власти в сфере внутренних дел или уполномоченным руководителем и сотрудником органов внутренних дел или гражданином, поступающим на службу в органы внутренних дел либо ранее состоявшим на службе в органах внутренних дел, а также между прямым руководителем (начальником) или непосредственным руководителем (начальником) и сотрудником. Сотрудник органов внутренних дел для разрешения служебного спора вправе обратиться в письменной форме к непосредственному руководителю (начальнику), а при несогласии с его решением или при невозможности рассмотрения непосредственным руководителем (начальником) служебного спора по существу к прямому руководителю (начальнику) или в суд (часть 3 статьи 72 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Частью 4 статьи 72 Федерального закона от 30 ноября 2011 года N 342-ФЗ предусмотрено, что сотрудник органов внутренних дел или гражданин, поступающий на службу в органы внутренних дел либо ранее состоявший на службе в органах внутренних дел, для разрешения служебного спора может обратиться к руководителю федерального органа исполнительной власти в сфере внутренних дел или уполномоченному руководителю либо в суд в течение трех месяцев со дня, когда он узнал или должен был узнать о нарушении своего права, а для разрешения служебного спора, связанного с увольнением со службы в органах внутренних дел, в течение одного месяца со дня ознакомления с приказом об увольнении. Служебный спор рассматривается руководителем федерального органа исполнительной власти в сфере внутренних дел или уполномоченным руководителем в течение одного месяца со дня подачи рапорта сотрудником органов внутренних дел или со дня подачи письменного заявления гражданином, поступающим на службу в органы внутренних дел либо ранее состоявшим на службе в органах внутренних дел, в порядке, определяемом федеральным органом исполнительной власти в сфере внутренних дел (часть 7 статьи 72 Федерального закона от 30 ноября 2011 года N 342-ФЗ). В силу части 8 статьи 72 Федерального закона от 30 ноября 2011 года N 342-ФЗ решение руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя по служебному спору может быть обжаловано в суд в течение десяти дней со дня вручения копии соответствующего решения сотруднику органов внутренних дел или гражданину, поступающему на службу в органы внутренних дел либо ранее состоявшему на службе в органах внутренних дел, обратившимся для разрешения служебного спора. Согласно пункту 8 Порядка рассмотрения служебного спора в органах внутренних дел Российской Федерации, утвержденного приказом Министра внутренних дел Российской Федерации от 13 августа 2012 года N 782 (далее в примере - Порядок), служебный спор рассматривается в течение одного месяца со дня подачи рапорта сотрудника или письменного заявления гражданина. Решение соответствующего руководителя (начальника) по служебному спору оформляется в письменном виде. Копия решения по служебному спору в течение трех дней со дня его принятия вручается соответствующим руководителем (начальником) или кадровым подразделением сотруднику или гражданину, а в случае невозможности вручения направляется по почте. Решение соответствующего руководителя (начальника) по служебному спору может быть обжаловано в суд в течение десяти дней со дня получения копии соответствующего решения сотрудником или гражданином, обратившимся для разрешения служебного спора (пункты 12, 13, 14 Порядка). Из приведенных нормативных положений следует, что сотрудник органов внутренних дел для разрешения служебного спора вправе обратиться в письменной форме к непосредственному руководителю (начальнику) в течение трех месяцев со дня, когда он узнал или должен был узнать о нарушении своего права; рапорт сотрудника органов внутренних дел подлежит рассмотрению непосредственным руководителем (начальником) в течение одного месяца со дня его подачи; решение по служебному спору оформляется в письменном виде; его копия в течение трех дней со дня принятия вручается сотруднику органов внутренних дел и в течение десяти дней со дня вручения копии соответствующего решения сотруднику может быть им обжаловано в суд. В связи с этим обстоятельствами, имеющими значение для разрешения вопроса о пропуске срока обращения в суд, если от ответчика поступило заявление о пропуске такого срока истцом, являются: обращение сотрудника с рапортом к руководителю для разрешения служебного спора; принятие (непринятие) соответствующим начальником решения в письменном виде по рапорту сотрудника органов внутренних дел о разрешении служебного спора; получение (неполучение) этим сотрудником копии данного решения и обращение в суд с соответствующим иском в случае несогласия с решением начальника по служебному спору. Как установлено судом апелляционной инстанции, [ФИО] 24 июня 2016 года обратился за разрешением служебного спора к руководителю органа внутренних дел с рапортом, в котором считал необоснованными и незаконными заключение служебного расследования от 28 марта 2016 года, принятое на его основе распоряжение от 28 марта 2016 года о прекращении ему допуска к государственной тайне, то есть в установленный частью 4 статьи 72 Федерального закона от 30 ноября 2011 года N 342-ФЗ трехмесячный срок со дня, когда он узнал или должен был узнать о нарушении своего права. Сведений о том, что руководителем органа внутренних дел по указанному рапорту [ФИО] было принято в письменном виде какое-либо решение в течение одного месяца либо позднее вплоть до увольнения [ФИО] со службы 8 декабря 2016 года и о том, что копия данного решения ему была вручена либо направлена по почте, не имеется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что [ФИО], реализуя предоставленное ему частью 3 статьи 72 Федерального закона от 30 ноября 2011 года N 342-ФЗ право для разрешения служебного спора обратиться в письменной форме к непосредственному руководителю (начальнику) или в суд, избрал обращение к непосредственному руководителю (начальнику). Поскольку судом первой инстанции при рассмотрении дела по иску [ФИО] не были приняты во внимание указанные выше фактические обстоятельства (обращение [ФИО] к уполномоченному руководителю с рапортом о разрешении служебного спора, неполучение им решения по данному рапорту), свидетельствующие об уважительности причин пропуска А. установленного законом трехмесячного срока для обращения в суд с заявлением о разрешении служебного спора, Судебной коллегией по гражданским делам Верховного Суда Российской Федерации вывод суда о пропуске [ФИО] этого срока и, как следствие, отказ в удовлетворении исковых требований [ФИО] со ссылкой на часть 6 статьи 152 ГПК РФ без исследования фактических обстоятельств по делу признаны неправомерными. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 2. Право отбора кандидатов, способных по своим личным и деловым качествам выполнять обязанности службы в органах внутренних дел, отнесено действующим законодательством к компетенции уполномоченного руководителя. Перечень уполномоченных руководителей, наделенных правом рассмотрения документов, представленных гражданином Российской Федерации для поступления на службу в органы внутренних дел Российской Федерации, и принятия по ним решений, утверждается федеральным органом исполнительной власти в сфере внутренних дел. [ФИО] обратился в суд с иском к территориальному органу внутренних дел по субъекту Российской Федерации о признании незаконным решения об отказе в приеме на службу в органы внутренних дел и об обязании заключить с ним контракт о прохождении службы в органах внутренних дел. В обоснование предъявленных требований [ФИО] указал, что решением ответчика ему отказано в приеме на службу в органы внутренних дел, что, по его мнению, является незаконным, поскольку он ранее проходил службу в органах внутренних дел, успешно прошел необходимые для приема на службу испытания и соответствует всем предъявляемым к кандидатам на службу в органы внутренних дел требованиям. Решением городского суда в удовлетворении исковых требований [ФИО] отказано. Суд признал законным решение руководителя территориального органа внутренних дел по субъекту Российской Федерации об отказе в приеме [ФИО] на службу в органы внутренних дел. При разрешении спора судом установлено, что [ФИО] проходил службу в линейном управлении органов внутренних дел на транспорте и был уволен со службы по соглашению сторон (пункт 1 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ) в июле 2013 года. В октябре 2014 года [ФИО] обратился в территориальный орган внутренних дел по субъекту Российской Федерации с заявлением о рассмотрении его документов с целью возможного приема на службу в органы внутренних дел. Ответчиком в связи с подачей Б. указанного заявления проведена проверка по линии собственной безопасности на предмет наличия в отношении [ФИО], как бывшего сотрудника органов внутренних дел, компрометирующих материалов в период прохождения им службы. Подразделением собственной безопасности МВД России [ФИО] не рекомендован к приему на службу в органы внутренних дел. Изложенные обстоятельства явились основанием для отказа [ФИО] в приеме на службу в территориальный орган внутренних дел России по субъекту Российской Федерации. Апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации решение суда первой инстанции оставлено без изменения в связи со следующим. Согласно части 1 статьи 17 Федерального закона от 30 ноября 2011 года N 342-ФЗ на службу в органы внутренних дел вправе поступать граждане не моложе 18 лет независимо от пола, расы, национальности, происхождения, имущественного и должностного положения, места жительства, отношения к религии, убеждений, принадлежности к общественным объединениям, владеющие государственным языком Российской Федерации, соответствующие квалификационным требованиям, установленным данным федеральным законом, способные по своим личным и деловым качествам, физической подготовке и состоянию здоровья выполнять служебные обязанности сотрудника органов внутренних дел. В статье 18 Федерального закона от 30 ноября 2011 года N 342-ФЗ определен перечень документов, которые гражданин представляет в федеральный орган исполнительной власти в сфере внутренних дел, его территориальный орган, подразделение для поступления на службу в органы внутренних дел, в том числе согласие, выраженное в письменной форме, на обработку персональных данных гражданина в целях изучения возможности приема его на службу в органы внутренних дел (пункт 11 части 1 статьи 18 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Порядок приема граждан на службу в органы внутренних дел, требования, предъявляемые к кандидатам, предусмотрены также Инструкцией о порядке отбора граждан Российской Федерации и приема документов для поступления на службу в органы внутренних дел Российской Федерации, утвержденной приказом МВД России от 18 июля 2014 года N 595 (далее в примере - Инструкция). Основной целью отбора граждан Российской Федерации на службу в органы внутренних дел Российской Федерации является прием на службу в органы внутренних дел граждан, способных выполнять служебные обязанности сотрудника органов внутренних дел добросовестно, на высоком профессиональном уровне. Граждане, поступающие на службу в органы внутренних дел, должны владеть государственным языком Российской Федерации, соответствовать квалификационным требованиям, установленным Федеральным законом от 30 ноября 2011 года N 342-ФЗ, быть способными по своим личным и деловым качествам, физической подготовке и состоянию здоровья выполнять служебные обязанности сотрудника органов внутренних дел (пункты 1, 2 Инструкции). Пункт 31.3 указанной инструкции предусматривает проведение проверки достоверности сообщенных кандидатом сведений по учетам Главного управления собственной безопасности МВД России и подразделений собственной безопасности территориальных органов МВД России. Частью 2 статьи 19 Федерального закона от 30 ноября 2011 года N 342-ФЗ установлено, что уполномоченный руководитель в течение трех месяцев со дня принятия заявления обеспечивает проведение в отношении гражданина мероприятий, связанных с допуском к сведениям, составляющим государственную и иную охраняемую законом тайну, проверкой достоверности сообщенных им сведений, проверкой уровня физической подготовки, и направляет гражданина для прохождения медицинского освидетельствования (обследования) и проведения мероприятий по профессиональному психологическому отбору. Срок проведения проверки достоверности сообщенных гражданином сведений может быть продлен уполномоченным руководителем до четырех месяцев с письменным уведомлением об этом гражданина (часть 3 статьи 19 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Согласно части 4 статьи 19 Федерального закона от 30 ноября 2011 года N 342-ФЗ по результатам рассмотрения документов, представленных гражданином для поступления на службу в органы внутренних дел, с учетом заключения военно-врачебной комиссии, результатов психофизиологических исследований (обследований), тестирования, направленных на выявление потребления без назначения врача наркотических средств или психотропных веществ и злоупотребления алкоголем или токсическими веществами, уровня физической подготовки и личного поручительства уполномоченным руководителем принимается одно из следующих решений: 1) о заключении с гражданином трудового договора с условием об испытании, предусмотренном статьей 24 указанного федерального закона; 2) о допуске к участию в конкурсе на замещение должности в органах внутренних дел; 3) о заключении с гражданином контракта; 4) о направлении гражданина для поступления в образовательную организацию высшего образования федерального органа исполнительной власти в сфере внутренних дел для обучения по очной форме; 5) об отказе гражданину в приеме на службу в органы внутренних дел или в направлении для поступления в образовательную организацию высшего образования федерального органа исполнительной власти в сфере внутренних дел для обучения по очной форме. Служба в органах внутренних дел является особым видом государственной службы, направлена на реализацию публичных интересов, что предопределяет наличие у сотрудников, проходящих службу в этих органах, специального правового статуса, обусловленного выполнением конституционно значимых функций по обеспечению правопорядка и общественной безопасности. Законодатель, определяя правовой статус сотрудников, проходящих службу в органах внутренних дел, вправе устанавливать для этой категории граждан особые требования, в том числе к их личным и деловым качествам, и особые обязанности, обусловленные задачами, принципами организации и функционирования органов внутренних дел, а также специфическим характером деятельности указанных лиц (постановление Конституционного Суда Российской Федерации от 6 июня 1995 года N 7-П). Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с учетом приведенных нормативных положений и установленных по делу обстоятельств, принимая во внимание особый характер и предназначение службы в органах внутренних дел, пришла к выводу о том, что суд первой инстанции правильно признал законным решение ответчика об отказе [ФИО] в приеме на службу в органы внутренних дел, поскольку данное решение было принято руководителем, наделенным полномочиями по рассмотрению документов, представленных гражданином, поступающим на службу в органы внутренних дел, и по принятию по этим документам решения, и основано на данных, полученных по результатам проверки достоверности сообщенных гражданином сведений, исходя в том числе из информации, полученной от подразделения собственной безопасности МВД России, на оценке его личных и деловых качеств. При этом нарушений права [ФИО] на доступ к службе в органах внутренних дел ответчиком не допущено. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 3. Прекращение в отношении сотрудника уголовного преследования по основанию отсутствия в его действиях состава преступления не освобождает такого сотрудника от дисциплинарной ответственности, если нарушение им служебной дисциплины установлено по результатам служебной проверки. [ФИО] обратился в суд с иском к территориальному органу внутренних дел по субъекту Российской Федерации о признании незаконными заключения по материалам служебной проверки, приказов о наложении дисциплинарного взыскания в виде увольнения со службы в органах внутренних дел по пункту 7 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ и об увольнении по данному основанию, а также о восстановлении на службе. В обоснование исковых требований [ФИО] указал, что заключение служебной проверки является незаконным в части установления его вины в нарушении служебной дисциплины. Решением суда первой инстанции исковые требования [ФИО] удовлетворены и он восстановлен на службе в органах внутренних дел. Апелляционным определением суда апелляционной инстанции от 25 июля 2014 года решение суда первой инстанции отменено. По делу принято новое решение об отказе в удовлетворении исковых требований [ФИО] Постановлением президиума краевого суда апелляционное определение суда апелляционной инстанции от 25 июля 2014 года отменено, дело направлено на новое апелляционное рассмотрение в тот же суд в ином составе судей. Апелляционным определением судебной коллегии по гражданским делам краевого суда от 7 апреля 2015 года решение районного суда оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума краевого суда и определение суда апелляционной инстанции от 7 апреля 2015 года и оставила в силе определение суда апелляционной инстанции от 25 июля 2014 года в связи со следующим. Как установлено судом, [ФИО] проходил службу в органах внутренних дел, занимал должность начальника отдела территориального органа внутренних дел, на него было наложено дисциплинарное взыскание в виде увольнения и [ФИО] был уволен со службы по пункту 7 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ (в связи с неоднократным нарушением служебной дисциплины при наличии у сотрудника дисциплинарного взыскания, наложенного в письменной форме приказом руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя). Основанием для наложения дисциплинарного взыскания и последующего увольнения [ФИО] со службы явилось заключение служебной проверки территориального органа внутренних дел по субъекту Российской Федерации, назначенной по факту возбуждения в отношении [ФИО] уголовного дела по признакам преступления, предусмотренного частью 1 статьи 286 Уголовного кодекса Российской Федерации (совершение должностным лицом действий, явно выходящих за пределы его полномочий и повлекших существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства). Данной проверкой было установлено, что в нарушение требований Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ) сотрудники отдела, находящегося под непосредственным руководством [ФИО], самостоятельно и за счет собственных средств исполняли постановления по делам об административных правонарушениях с целью улучшения показателя взыскания штрафов по составленным протоколам об административных правонарушениях. Кроме того, согласно материалам проверки [ФИО] был отдан приказ об изъятии у подчиненных сотрудников по окончании несения ими службы служебных удостоверений и жетонов под предлогом предупреждения происшествий, связанных с личным составом, что было расценено как превышение должностных полномочий. Разрешая спор и удовлетворяя заявленные [ФИО] требования, суд первой инстанции исходил из того, что заключение служебной проверки является необоснованным, поскольку не устанавливает вину [ФИО] во вменяемом ему дисциплинарном проступке. При этом суд сослался на то обстоятельство, что в отношении [ФИО] возбуждено уголовное дело, производство по которому не окончено, поэтому выводы служебной проверки не могут быть положены в основу решения о привлечении истца к дисциплинарной ответственности. С учетом того, что вина [ФИО] во вменяемом ему дисциплинарном проступке не установлена, отсутствуют основания для его увольнения. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении иска, суд апелляционной инстанции в определении от 25 июля 2014 года признал, что факт совершения [ФИО] дисциплинарного проступка подтверждается материалами служебной проверки. При этом результат разрешения уголовного дела не имеет правового значения при разрешении вопроса о применении к [ФИО] мер дисциплинарного взыскания за допущенные им нарушения служебной дисциплины. Президиум краевого суда, отменяя апелляционное определение суда апелляционной инстанции и направляя дело на новое апелляционное рассмотрение, сослался на то, что судебными инстанциями не в полной мере установлены обстоятельства, свидетельствующие о соблюдении ответчиками процедуры прекращения служебных отношений с [ФИО] При новом рассмотрении дела в апелляционном порядке 7 апреля 2015 года суд апелляционной инстанции согласился с выводами, изложенными в решении суда первой инстанции, мотивировав тем, что уголовное преследование в отношении [ФИО] прекращено в связи с отсутствием в его действиях состава преступления, предусмотренного частью 1 статьи 286 Уголовного кодекса Российской Федерации, вина в указанных в служебной проверке действиях истца материалами служебной проверки не подтверждена. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации нашла выводы суда первой инстанции, президиума краевого суда и суда апелляционной инстанции, изложенные в апелляционном определении от 7 апреля 2015 года, о наличии оснований для удовлетворения исковых требований [ФИО] нарушающими нормы права, подлежащие применению к спорным отношениям. В силу пункта 2 части 1 статьи 13 Федерального закона от 30 ноября 2011 года N 342-ФЗ при осуществлении служебной деятельности, а также во внеслужебное время сотрудник органов внутренних дел должен заботиться о сохранении своих чести и достоинства, не допускать принятия решений из соображений личной заинтересованности, не совершать при выполнении служебных обязанностей поступки, вызывающие сомнение в объективности, справедливости и беспристрастности сотрудника, наносящие ущерб его репутации, авторитету федерального органа исполнительной власти в сфере внутренних дел, а также государственной власти. Служебная дисциплина - соблюдение сотрудником органов внутренних дел установленных законодательством Российской Федерации, Присягой сотрудника органов внутренних дел Российской Федерации, дисциплинарным уставом органов внутренних дел Российской Федерации, контрактом, приказами и распоряжениями руководителя федерального органа исполнительной власти в сфере внутренних дел, приказами и распоряжениями прямых и непосредственных руководителей (начальников) порядка и правил выполнения служебных обязанностей и реализации предоставленных прав (часть 1 статьи 47 Федерального закона от 30 ноября 2011 года N 342-ФЗ). В целях обеспечения и укрепления служебной дисциплины руководителем федерального органа исполнительной власти в сфере внутренних дел и уполномоченным руководителем к сотруднику органов внутренних дел могут применяться меры поощрения и на него могут налагаться дисциплинарные взыскания, предусмотренные статьями 48 и 50 названного федерального закона (часть 2 статьи 47 Федерального закона от 30 ноября 2011 года N 342-ФЗ). В соответствии с частью 1 статьи 52 Федерального закона от 30 ноября 2011 года N 342-ФЗ (в редакции, действовавшей на момент возникновения спорных правоотношений) служебная проверка проводится по решению руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя при необходимости выявления причин, характера и обстоятельств совершенного сотрудником органов внутренних дел дисциплинарного проступка, подтверждения наличия или отсутствия обстоятельств, предусмотренных статьей 29 Федерального закона \"О полиции\", а также по заявлению сотрудника. Пунктом 7 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ предусмотрено, что контракт может быть расторгнут, а сотрудник органов внутренних дел может быть уволен со службы в органах внутренних дел в связи с неоднократным нарушением служебной дисциплины при наличии у сотрудника дисциплинарного взыскания, наложенного в письменной форме приказом руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя. Исходя из приведенных положений нормативных правовых актов служба в органах внутренних дел является особым видом государственной службы и направлена на реализацию публичных интересов, что предопределяет наличие у сотрудников, проходящих службу в этих органах, специального правового статуса, в том числе предполагающего для этой категории граждан особые требования к их личным и деловым качествам и особые обязанности, обусловленные выполняемыми задачами и специфическим характером деятельности указанных лиц. При установлении факта совершения сотрудником органов внутренних дел дисциплинарного проступка на него может быть наложено дисциплинарное взыскание. Судом первой инстанции при разрешении данного спора не учтено, что именно нарушения служебной дисциплины, выразившиеся в совершении [ФИО] действий, явно выходящих за пределы его полномочий и повлекших существенные нарушения прав и законных интересов граждан, установленные служебной проверкой, и послужили основанием для привлечения истца к дисциплинарной ответственности и издания приказов об увольнении [ФИО] со службы. Суд первой инстанции, президиум краевого суда и суд апелляционной инстанции (определение от 7 апреля 2015 года) не приняли во внимание, что руководителем органов внутренних дел в силу части 2 статьи 47 Федерального закона от 30 ноября 2011 года N 342-ФЗ по результатам служебной проверки было принято решение о наличии в действиях [ФИО] факта нарушения им служебной дисциплины и наличии по этой причине оснований для расторжения с ним служебного контракта. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с учетом нормативных положений, регулирующих спорные отношения, и того обстоятельства, что факт совершения [ФИО] дисциплинарного проступка подтвержден материалами служебной проверки, признала правомерным вывод суда апелляционной инстанции в апелляционном определении от 25 июля 2014 года о том, что результат разрешения уголовного дела не имеет правового значения при разрешении вопроса о применении к [ФИО] мер дисциплинарного взыскания за допущенные им нарушения служебной дисциплины, в связи с чем отменила решение суда первой инстанции, президиума краевого суда и суда апелляционной инстанции (определение от 7 апреля 2015 года) и оставила в силе апелляционное определение от 25 июля 2014 года. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 23 ноября 2015 года N 19-КГ15-29; аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 августа 2016 года N 21-КГ16-5, от 7 ноября 2016 года N 29-КГ16-7). 4. Сотруднику органов внутренних дел, являющемуся отцом (усыновителем, попечителем) ребенка, отпуск по уходу за ребенком до достижения им возраста трех лет предоставляется в порядке, установленном трудовым законодательством, в случаях отсутствия материнского попечения над ребенком по объективным причинам. [ФИО] обратился в суд с иском к территориальному органу внутренних дел по субъекту Российской Федерации о признании незаконными и об отмене заключения служебной проверки, приказов о привлечении к дисциплинарной ответственности и об увольнении со службы в органах внутренних дел, о восстановлении на службе, об обязании ответчика предоставить ему отпуск по уходу за ребенком до достижения им возраста трех лет, другими требованиями. В обоснование заявленных требований [ФИО] ссылался на то, что уволен со службы в органах внутренних дел по пункту 6 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ в связи с грубым нарушением служебной дисциплины (отсутствием по месту службы без уважительных причин более четырех часов подряд в течение установленного служебного времени). [ФИО] указал, что его отсутствие по месту службы было связано с подачей им рапорта о предоставлении отпуска по уходу за ребенком до достижения им возраста трех лет, на который он имел право, поскольку мать ребенка по состоянию здоровья не могла за ним ухаживать, однако ему в этом было неправомерно отказано. Решением районного суда, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены частично. Суд восстановил [ФИО] на службе в органах внутренних дел, а также обязал ответчика предоставить [ФИО] отпуск по уходу за ребенком до достижения им возраста трех лет. В удовлетворении остальной части исковых требований [ФИО] отказано. Как установлено судом, [ФИО] проходил службу в органах внутренних дел в должности начальника правового отдела территориального органа внутренних дел по субъекту Российской Федерации. С 10 августа по 8 сентября 2015 года [ФИО] был предоставлен очередной отпуск за 2015 год с выездом в г. Париж (Франция) к месту пребывания супруги, где у них 20 августа 2015 года родился сын. [ФИО] 27 августа 2015 года из Франции по электронной почте подан рапорт о предоставлении ему с 6 сентября 2015 года отпуска по уходу за ребенком до достижения им возраста трех лет в связи с нахождением матери ребенка на излечении и невозможностью ею самой осуществлять уход за новорожденным с приложением медицинских документов о состоянии здоровья супруги. Впоследствии [ФИО] из Франции по электронной почте обращался в территориальный орган внутренних дел по субъекту Российской Федерации с рапортами о предоставлении ему различных отпусков за период службы в органах внутренних дел (неиспользованных отпусков за предыдущие годы, дополнительных отпусков за стаж службы в органах внутренних дел и др.), которые были ему предоставлены. Ответчиком 13 ноября 2015 года во Францию по электронной почте сообщено [ФИО] о том, что ему отказано в предоставлении отпуска по уходу за ребенком до достижения им возраста трех лет по причине того, что представленные им медицинские документы не отражают объективных причин невозможности ухода за ребенком его матерью. Одновременно истцу предоставлена возможность приступить к исполнению служебных обязанностей 16 ноября 2015 года. При этом территориальным органом внутренних дел по субъекту Российской Федерации проводилась проверка обстоятельств, указанных [ФИО] в качестве причины для предоставления ему отпуска по уходу за ребенком до достижения им возраста трех лет. Ответчик пришел к выводу о том, что представленные [ФИО] документы не свидетельствуют об отсутствии у ребенка материнского попечения по объективным причинам. В связи с [ФИО] на службу в период с 16 ноября по 3 декабря 2015 года руководителем территориального органа внутренних дел по субъекту Российской Федерации назначено проведение служебной проверки. Заключением по результатам проверки установлен факт отсутствия [ФИО] по месту службы в указанный период без уважительных причин, в связи с чем в заключении сделан вывод о грубом нарушении им служебной дисциплины. [ФИО] привлечен к дисциплинарной ответственности в виде увольнения из органов внутренних дел по пункту 6 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ в связи с грубым нарушением служебной дисциплины, выразившимся в отсутствии по месту службы без уважительных причин более четырех часов подряд в течение установленного служебного времени, и приказом начальника территориального органа внутренних дел по субъекту Российской Федерации уволен 4 декабря 2015 года со службы в органах внутренних дел по данному основанию. Разрешая спор по существу и удовлетворяя исковые требования [ФИО] в части обязания ответчика предоставить ему отпуск по уходу за ребенком до достижения им возраста трех лет, суд первой инстанции ссылался на положения части 8 статьи 56 Федерального закона от 30 ноября 2011 года N 342-ФЗ и исходил из того, что к направленному [ФИО] в адрес ответчика заявлению о предоставлении отпуска по уходу за ребенком прилагались медицинские документы, подтверждающие, что его супруга по состоянию здоровья не может осуществлять уход за их новорожденным ребенком. Суд первой инстанции также указал, что ответчик не представил какие-либо доказательства (медицинские документы, заключения специалистов), подтверждающие, что на момент увольнения [ФИО] со службы в органах внутренних дел его супруга по состоянию здоровья могла осуществлять уход за новорожденным ребенком. Суд сделал вывод о том, что [ФИО] имел право на предоставление ему отпуска по уходу за ребенком до достижения возраста трех лет. Кроме того, суд первой инстанции полагал, что на истца в период его нахождения в отпуске по уходу за ребенком распространяются установленные статьей 256 ТК РФ гарантии, предусматривающие сохранение за работником места работы (должности), вследствие чего признал не соответствующими закону заключение по результатам служебной проверки в отношении [ФИО] и последовавшие за ним привлечение его к дисциплинарной ответственности и увольнение со службы в органах внутренних дел. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенные выводы судебных инстанций основанными на неправильном применении норм материального права, регулирующих спорные отношения, в связи со следующим. Права сотрудника органов внутренних дел установлены статьей 11 Федерального закона от 30 ноября 2011 года N 342-ФЗ, в пункте 3 части 1 которой указано право на отдых в соответствии с законодательством Российской Федерации. Ко времени отдыха, как следует из положений части 2 статьи 55 Федерального закона от 30 ноября 2011 года N 342-ФЗ, относятся, в частности, отпуска. Виды отпусков с сохранением денежного довольствия, предоставляемых сотруднику органов внутренних дел, перечислены в части 1 статьи 56 Федерального закона от 30 ноября 2011 года N 342-ФЗ. К ним относятся основной отпуск, дополнительные отпуска, каникулярный отпуск, отпуск по личным обстоятельствам, отпуск по окончании образовательной организации высшего образования федерального органа исполнительной власти в сфере внутренних дел, другие виды отпусков в случае, если их оплата предусмотрена законодательством Российской Федерации. Основной и дополнительный отпуска сотруднику органов внутренних дел предоставляются ежегодно начиная с года поступления на службу в органы внутренних дел (часть 2 статьи 56 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Статьей 63 Федерального закона от 30 ноября 2011 года N 342-ФЗ установлены другие виды отпусков, предоставляемых сотрудникам органов внутренних дел, в число которых входит отпуск по уходу за ребенком. В соответствии с частью 8 статьи 56 Федерального закона от 30 ноября 2011 года N 342-ФЗ сотруднику органов внутренних дел женского пола, а также сотруднику, являющемуся отцом (усыновителем, попечителем) и воспитывающему ребенка без матери (в случае ее смерти, лишения ее родительских прав, длительного пребывания в лечебном учреждении и в других случаях отсутствия материнского попечения по объективным причинам), предоставляется отпуск по уходу за ребенком до достижения им возраста трех лет в порядке, установленном трудовым законодательством. На такого сотрудника в части, не противоречащей указанному федеральному закону, распространяются социальные гарантии, установленные трудовым законодательством. Из приведенных норм Федерального закона от 30 ноября 2011 года N 342-ФЗ в их взаимосвязи следует, что, по общему правилу, исходя из особого правового статуса сотрудников органов внутренних дел право на отпуск по уходу за ребенком до достижения им возраста трех лет имеют сотрудники органов внутренних дел женского пола, мужчины - сотрудники органов внутренних дел, воспитывающие ребенка совместно с матерью, безусловного права на такой отпуск не имеют. Недопущение совмещения отцами - сотрудниками органов внутренних дел исполнения их служебных обязанностей с воспитанием малолетних детей при наличии материнского попечения посредством отпуска по уходу за ребенком, с одной стороны, обусловлено спецификой правового статуса сотрудников органов внутренних дел, а с другой - согласуется с конституционно значимыми целями ограничения прав и свобод человека и гражданина (часть 3 статьи 55 Конституции Российской Федерации), оправдано необходимостью создания условий для эффективной профессиональной деятельности сотрудников органов внутренних дел, обеспечивающих правопорядок и общественную безопасность. Служба в органах внутренних дел является особым видом государственной службы, направлена на реализацию публичных интересов, что предопределяет наличие у сотрудников, проходящих службу в этих органах, специального правового статуса, обусловленного выполнением конституционно значимых функций по обеспечению правопорядка и общественной безопасности. Законодатель, определяя правовой статус сотрудников, проходящих службу в органах внутренних дел, вправе устанавливать для этой категории граждан как определенные ограничения в части реализации ими гражданских прав и свобод, так и особые обязанности, обусловленные задачами, принципами организации и функционирования органов внутренних дел, а также специфическим характером деятельности указанных лиц (определение Конституционного Суда Российской Федерации от 16 апреля 2009 года N 566-О-О). Поскольку служба в органах внутренних дел в силу предъявляемых к ней специфических требований исключает возможность неисполнения сотрудниками указанных органов своих служебных обязанностей без ущерба для охраняемых законом публичных интересов, ограничение права отцов, проходящих службу в указанных органах и воспитывающих ребенка (детей) совместно с матерью, на использование отпуска по уходу за ребенком направлено на соблюдение баланса публичных и частных интересов (определение Конституционного Суда Российской Федерации от 5 марта 2009 года N 377-О-О). Вместе с тем частью 8 статьи 56 Федерального закона от 30 ноября 2011 года N 342-ФЗ предусмотрено предоставление отпуска по уходу за ребенком до достижения им возраста трех лет отцам - сотрудникам органов внутренних дел, но только в случаях воспитания ими ребенка без матери, вызванного отсутствием объективной возможности ухода за ребенком матерью. Примерный перечень таких случаев приведен в названной норме, а именно: в случае смерти матери, лишения ее родительских прав, длительного пребывания в лечебном учреждении и других случаях отсутствия материнского попечения по объективным причинам. Таким образом, при разрешении исковых требований о предоставлении отпуска по уходу за ребенком до достижения им возраста трех лет отцу - сотруднику органов внутренних дел обстоятельством, имеющим значение для дела, является определение факта наличия или отсутствия у ребенка материнского попечения как основания предоставления отцу - сотруднику органов внутренних дел отпуска по уходу за ребенком. Суды первой и апелляционной инстанций данное юридически значимое обстоятельство не установили, вывода о наличии или отсутствии у сына истца материнского попечения и, как следствие, основания предоставления [ФИО] отпуска по уходу за ребенком до достижения им возраста трех лет не сделали. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерным вывод судебных инстанций о том, что [ФИО] имел право на предоставление ему отпуска по уходу за ребенком до достижения им возраста трех лет. Кроме того, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судебными инстанциями не применены к спорным отношениям положения части 12 статьи 56 Федерального закона от 30 ноября 2011 года N 342-ФЗ, которые устанавливают, что предоставление сотруднику органов внутренних дел отпуска, соединение или разделение отпусков, продление или перенос отпуска, замена части отпуска денежной компенсацией и отзыв сотрудника из отпуска оформляются приказом руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя. Из приведенной нормы права следует, что предоставление сотруднику органов внутренних дел отпуска осуществляется на основании приказа уполномоченного руководителя, поэтому наличие только рапорта от сотрудника органов внутренних дел о предоставлении ему отпуска не может служить основанием для невыхода на службу и для отсутствия такого сотрудника органов внутренних дел на службе без соответствующего согласования отпуска с уполномоченным руководителем и оформления предоставляемого отпуска соответствующим приказом. Делая вывод о распространении на [ФИО] как на лицо, находящееся в отпуске по уходу за ребенком до достижения им возраста трех лет, гарантий, предусмотренных статьей 256 ТК РФ (в силу части четвертой названной правовой нормы за работником сохраняется место работы (должность) на период отпуска по уходу за ребенком), судебные инстанции не дали правовой оценки тому обстоятельству, что приказ о предоставлении [ФИО] отпуска по уходу за ребенком до достижения им возраста трех лет на основании поданного им рапорта не оформлялся, напротив, истец был поставлен в известность об отказе ему в предоставлении этого отпуска, однако он в отсутствие положительного решения уполномоченного руководителя по поданному им рапорту самовольно не выходил на службу в течение установленного служебного времени. При этом судебные инстанции оставили без внимания разъяснения, содержащиеся в подпункте \"д\" пункта 39 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 года N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\", согласно которым за самовольный уход работника в отпуск может быть произведено его увольнение за прогул. В соответствии с пунктом 2 части 2 статьи 49 Федерального закона от 30 ноября 2011 года N 342-ФЗ отсутствие сотрудника по месту службы без уважительных причин более четырех часов подряд в течение установленного служебного времени является грубым нарушением служебной дисциплины сотрудником органов внутренних дел. Пунктом 6 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ установлено, что контракт может быть расторгнут, а сотрудник органов внутренних дел может быть уволен со службы в органах внутренних дел в связи с грубым нарушением служебной дисциплины. Поскольку реализация сотрудником органов внутренних дел, являющимся отцом ребенка, права на отпуск по уходу за ребенком до достижения им возраста трех лет, возникающего при наличии установленного законом обязательного условия (отсутствия материнского попечения), осуществляется на основании приказа руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя, то несоблюдение такого порядка реализации права и невыход сотрудника органов внутренних дел на службу в отсутствие уважительных причин относится к грубому нарушению служебной дисциплины, которое может служить основанием для расторжения контракта и увольнения сотрудника со службы в органах внутренних дел. С учетом того, что руководителем территориального органа внутренних дел по субъекту Российской Федерации приказ о предоставлении [ФИО] отпуска по уходу за ребенком до достижения им возраста трех лет не оформлялся, выводы судебных инстанций о том, что [ФИО] в период с 16 ноября по 3 декабря 2015 года фактически находился в отпуске по уходу за ребенком до достижения им возраста трех лет, а также о незаконности заключения по результатам служебной проверки в отношении [ФИО], устанавливающего неуважительность причин его отсутствия на службе в данный период, и последовавших за ним привлечения [ФИО] к дисциплинарной ответственности и увольнения его со службы, Судебной коллегией по гражданским делам Верховного Суда Российской Федерации признаны противоречащими положениям части 12 статьи 56, пункта 2 части 2 статьи 49 и пункта 6 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты в части удовлетворения исковых требований [ФИО] и направила дело в этой части на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 июня 2017 года N 46-КГ17-17) 5. Реализация сотрудником органов внутренних дел права на освобождение от выполнения служебных обязанностей в связи с временной нетрудоспособностью регламентируется законодательством о прохождении службы в органах внутренних дел. [ФИО] обратился в суд с иском к территориальному органу внутренних дел по субъекту Российской Федерации о признании незаконным и об отмене приказа о его увольнении со службы в органах внутренних дел по пункту 5 части 3 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ в связи с представлением им в период прохождения службы в органах внутренних дел копии подложного диплома о высшем образовании. В обоснование заявленных требований [ФИО] указал, что проходил службу в органах внутренних дел, незаконно был уволен со службы в период его временной нетрудоспособности, когда он проходил лечение в медицинском учреждении, относящемся к частной системе здравоохранения (с 4 ноября 2014 года по 7 января 2015 года), о чем ответчику было известно. Решением районного суда в удовлетворении исковых требований [ФИО] отказано. Судом установлено, что согласно заключению по результатам служебной проверки в отношении [ФИО] он в 2007 и в 2011 годах представлял в кадровое подразделение территориального органа внутренних дел по субъекту Российской Федерации копию подложного диплома о высшем образовании. С указанным заключением служебной проверки [ФИО] был ознакомлен 10 июня 2014 года. В период с 23 июня по 4 июля 2014 года и с 10 июля по 7 августа 2014 года [ФИО] был временно нетрудоспособен, с 11 августа по 4 ноября 2014 года он находился на амбулаторном лечении в медицинском учреждении системы МВД России, согласно справке которого [ФИО] надлежало приступить к служебным обязанностям 5 ноября 2014 года. Впоследствии [ФИО] в названное медицинское учреждение системы МВД России за медицинской помощью не обращался. Кроме этого, судом было установлено, что [ФИО] по месту службы представил медицинское заключение медицинского учреждения, относящегося к частной системе здравоохранения, согласно которому он с 4 ноября 2014 года проходил амбулаторное лечение в данном учреждении. В процессе беседы, которая была проведена с [ФИО] 10 декабря 2014 года сотрудниками территориального органа внутренних дел по субъекту Российской Федерации, выезжавшими по месту его регистрации, в связи с предстоящим увольнением его из органов внутренних дел, истец сообщил, что находится на излечении, однако пояснить, с какого времени и в каком лечебном учреждении он находится на лечении, [ФИО] отказался. Надлежаще зарегистрированный листок освобождения от выполнения служебных обязанностей на период временной нетрудоспособности [ФИО] не представил как лицу, проводившему с ним беседу, так и в кадровое подразделение по месту службы. Руководителем территориального органа внутренних дел по субъекту Российской Федерации 12 декабря 2014 года на основании указанного выше заключения служебной проверки был издан приказ, в соответствии с которым контракт о прохождении службы в органах внутренних дел с [ФИО] расторгнут и [ФИО] уволен со службы по основанию, предусмотренному пунктом 5 части 3 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ (в связи с представлением сотрудником подложных документов или заведомо ложных сведений при поступлении на службу в органы внутренних дел, а также в связи с представлением сотрудником в период прохождения службы в органах внутренних дел подложных документов или заведомо ложных сведений, подтверждающих его соответствие требованиям законодательства Российской Федерации в части, касающейся условий замещения соответствующей должности в органах внутренних дел, если это не влечет за собой уголовную ответственность). Разрешая спор и принимая решение об отказе в удовлетворении заявленных [ФИО] требований, суд первой инстанции исходил из того, что увольнение по указанному основанию является безусловным при установлении факта представления сотрудником в период прохождения службы в органах внутренних дел подложных документов. Такой факт, а именно представление [ФИО] в 2007 году и в 2011 году копии подложного диплома о высшем образовании в подразделение по работе с личным составом территориального органа внутренних дел по субъекту Российской Федерации, был установлен при проведении служебной проверки. Проверяя доводы [ФИО] о незаконности увольнения, суд сделал вывод о наличии злоупотребления правом со стороны истца, который скрыл от работодателя сведения о своей нетрудоспособности, ее причине (заболевание либо травма), об обстоятельствах получения травмы, режиме лечения (амбулаторный или стационарный), месте нахождения во время лечения, о наименовании лечебного учреждении, фамилии лечащего врача. Учитывая приведенные обстоятельства, а также непредставление [ФИО] в кадровое подразделение по месту службы в установленном законом порядке надлежаще зарегистрированного листка освобождения от выполнения служебных обязанностей в период временной нетрудоспособности, суд первой инстанции, сославшись на положения частей 1 и 2 статьи 11 Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", части 1 статьи 65 Федерального закона от 30 ноября 2011 года N 342-ФЗ и пункта 18 Положения об организации медицинского обслуживания и санаторно-курортного лечения в медицинских учреждениях системы МВД России, утвержденного приказом МВД России от 8 ноября 2006 года N 895 (далее - Положение об организации медицинского обслуживания и санаторно-курортного лечения в медицинских учреждениях системы МВД России), пришел к выводу о законности увольнения [ФИО] со службы в органах внутренних дел. Апелляционным определением судебной коллегии по гражданским делам краевого суда решение суда первой инстанции отменено и принято новое решение о признании незаконным увольнения [ФИО] со службы в органах внутренних дел. Суд апелляционной инстанции исходил из того, что увольнение истца было произведено в нарушение требований части 12 статьи 89 Федерального закона от 30 ноября 2011 года N 342-ФЗ в период его временной нетрудоспособности, о которой ответчику заведомо было известно. Суд апелляционной инстанции полагал, что нормы специального законодательства, устанавливающие порядок освобождения сотрудников органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью, которыми руководствовался суд первой инстанции, в данном случае не применимы, поскольку обращение [ФИО] за медицинской помощью в медицинское учреждение частной системы здравоохранения явилось реализацией им права на медицинское обслуживание, предусмотренного статьей 11 Федерального закона от 30 ноября 2011 года N 342-ФЗ, и права на выбор медицинской организации, закрепленного Федеральным законом от 21 ноября 2011 года N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\". По мнению суда апелляционной инстанции, является ошибочным указание суда первой инстанции на нарушение [ФИО] пункта 18 Положения об организации медицинского обслуживания и санаторно-курортного лечения в медицинских учреждениях системы МВД России, обязывающего сотрудника зарегистрировать удостоверяющие его временную нетрудоспособность документы, выданные иными медицинскими учреждениями, в медицинском учреждении системы МВД России по месту прикрепления на медицинское обслуживание, поскольку юридически значимым обстоятельством в рассматриваемом споре является такое состояние здоровья [ФИО], вследствие которого он на момент увольнения был нетрудоспособным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенные выводы суда апелляционной инстанции основанными на неправильном применении норм материального права, регулирующих спорные отношения, в связи со следующим. Сотрудники органов внутренних дел имеют право на медицинское обеспечение в соответствии с законодательством Российской Федерации (пункт 18 статьи 11 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Частью 1 статьи 11 Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" также предусмотрено, что сотрудники органов внутренних дел имеют право на бесплатное получение медицинской помощи, в том числе на изготовление и ремонт зубных протезов (за исключением зубных протезов из драгоценных металлов и других дорогостоящих материалов), бесплатное обеспечение лекарственными препаратами для медицинского применения по рецептам на лекарственные препараты, бесплатное обеспечение медицинскими изделиями по назначению врача в медицинских организациях федерального органа исполнительной власти в сфере внутренних дел. При отсутствии по месту службы, месту жительства или иному месту нахождения сотрудника медицинских организаций федерального органа исполнительной власти в сфере внутренних дел либо при отсутствии в них отделений соответствующего профиля, специалистов либо специального медицинского оборудования сотрудник имеет право на получение медицинской помощи в медицинских организациях государственной системы здравоохранения и муниципальной системы здравоохранения в порядке, установленном Правительством Российской Федерации (часть 2 статьи 11 Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\"). Освобождение сотрудника органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью осуществляется согласно части 1 статьи 65 Федерального закона от 30 ноября 2011 года N 342-ФЗ на основании заключения (листка освобождения от выполнения служебных обязанностей по временной нетрудоспособности) медицинской организации федерального органа исполнительной власти в сфере внутренних дел, а при отсутствии такой медицинской организации по месту службы, месту жительства или иному месту нахождения сотрудника -иной медицинской организации государственной или муниципальной системы здравоохранения. Приказом МВД России от 8 ноября 2006 года N 895 утверждено Положение об организации медицинского обслуживания и санаторно-курортного лечения в медицинских учреждениях системы МВД России, пункт 18 которого предусматривает, что документы, удостоверяющие временную нетрудоспособность лиц, прикрепленных на медицинское обслуживание к медицинским учреждениям системы МВД России, выданные иными медицинскими учреждениями, подлежат регистрации в медицинском учреждении системы МВД России по месту прикрепления указанных лиц на медицинское обслуживание. Согласно пунктам 1, 3 Правил оказания медицинской помощи сотрудникам органов внутренних дел Российской Федерации в организациях государственной или муниципальной системы здравоохранения, за исключением медицинских организаций Министерства внутренних дел Российской Федерации, и возмещения расходов указанным организациям, утвержденных постановлением Правительства Российской Федерации от 30 декабря 2011 года N 1232, в случаях отсутствия по месту службы, месту жительства или иному месту нахождения сотрудников медицинских организаций Министерства внутренних дел Российской Федерации либо при отсутствии в них соответствующих отделений или специального медицинского оборудования, в том числе при наличии медицинских показаний для оказания экстренной медицинской помощи, предусмотрено направление сотрудников на плановое лечение или обследование (освидетельствование) в медицинские организации государственной или муниципальной системы здравоохранения медицинской организацией Министерства внутренних дел Российской Федерации, осуществляющей медицинское обслуживание прикрепленных к ней сотрудников. Из приведенных нормативных положений следует, что отношения по медицинскому обслуживанию, по освобождению сотрудников органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью регулируются специальным законодательством. Особенностями правоохранительной службы и специальным правовым статусом сотрудников органов внутренних дел обусловлено установление им как социальных гарантий, обеспечивающих повышенную социальную защиту, так и дополнительных ограничений, обязанностей и запретов. В частности, в соответствии с частью 24 статьи 2 Федерального закона \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\" в случае освобождения сотрудника от выполнения должностных обязанностей в связи с временной нетрудоспособностью ему выплачивается денежное довольствие за весь период временной нетрудоспособности в полном размере. Вместе с тем на сотрудника органов внутренних дел возложена обязанность в возможно короткие сроки сообщать непосредственному руководителю (начальнику) о происшествиях, наступлении временной нетрудоспособности и об иных обстоятельствах, исключающих возможность выполнения сотрудником своих служебных обязанностей (пункт 5 части 1 статьи 12 Федерального закона от 30 ноября 2011 года N 342-ФЗ). При этом механизм реализации сотрудником органов внутренних дел права на освобождение от выполнения служебных обязанностей в связи с временной нетрудоспособностью установлен специальными правовыми нормами - частью 1 статьи 65 Федерального закона от 30 ноября 2011 года N 342-ФЗ, пунктом 18 Положения об организации медицинского обслуживания и санаторно-курортного лечения в медицинских учреждениях системы МВД России, требования которых в силу пункта 1 части 1 статьи 12 этого же закона сотрудник обязан соблюдать. Таким образом, временная нетрудоспособность сотрудника органов внутренних дел подтверждается документами, выданными медицинскими учреждениями системы МВД России, к которым прикреплен сотрудник, либо документами, выданными иными медицинскими учреждениями, но зарегистрированными в медицинском учреждении системы МВД России по месту прикрепления на медицинское обслуживание. Суд первой инстанции правильно применил нормативные положения, регулирующие отношения по медицинскому обслуживанию сотрудников органов внутренних дел, освобождению их от исполнения служебных обязанностей на период временной нетрудоспособности, и сделал основанный на этих правовых нормах вывод о том, что [ФИО] не представлено допустимых доказательств, подтверждающих его временную нетрудоспособность на момент издания приказа об увольнении, в связи с чем оспариваемые истцом действия ответчика являются правомерными. Суд же апелляционной инстанции, не соглашаясь с этим выводом суда первой инстанции, ошибочно полагал, что положения специального законодательства не подлежат применению в данном случае ввиду неотложности медицинской помощи и наличия у истца права на выбор медицинской организации в соответствии с Федеральным законом от 21 ноября 2011 года N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\". Суд апелляционной инстанции не принял во внимание, что отношения по медицинскому обслуживанию, освобождению сотрудников органов внутренних дел от выполнения служебных обязанностей в связи с временной нетрудоспособностью регулируются специальным законодательством, которым регламентирован в том числе и порядок оказания сотрудникам при необходимости экстренной медицинской помощи в медицинских организациях, не относящихся к Министерству внутренних дел Российской Федерации, а также порядок оформления документов, подтверждающих временную нетрудоспособность и выданных не по месту прикрепления сотрудников на медицинское обслуживание. Поскольку [ФИО], являясь сотрудником территориального органа внутренних дел по субъекту Российской Федерации, прикрепленным на медицинское обслуживание к медицинскому учреждению системы МВД России, и проживая в городе, где оно расположено, обратился за медицинской помощью в медицинское учреждение, относящееся к частной системе здравоохранения, и при этом не принял мер по соблюдению установленной законом и ведомственными нормативными актами процедуры оформления выданных этим учреждением документов для подтверждения права на освобождение от выполнения служебных обязанностей в связи с временной нетрудоспособностью, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с учетом подлежащих применению к спорным отношениям норм специального законодательства пришла к выводу о том, что у суда апелляционной инстанции не имелось оснований для отмены решения суда первой инстанции, правильно разрешившего спор, и для принятия нового решения о признании незаконным приказа об увольнении [ФИО] со службы в органах внутренних дел. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации апелляционное определение судебной коллегии по гражданским делам краевого суда отменила и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 30 мая 2016 года N 18-КГ16-13; аналогичная правовая позиция в отношении сотрудников органов ФСИН России изложена в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 ноября 2016 года N 47-КГ16-13) 6. Сотрудник может быть привлечен к дисциплинарной ответственности только в случае установления его вины в нарушении служебной дисциплины. [ФИО] обратился в суд с иском к федеральному казенному учреждению МВД России (далее - ФКУ МВД России) об отмене и о признании незаконными решения о прекращении допуска к государственной тайне, приказов о привлечении к дисциплинарной ответственности, об освобождении от замещаемой должности и иными требованиями. В обоснование исковых требований [ФИО] указывал на то, что проходил службу в органах внутренних дел, с января 2015 года занимал должность начальника филиала ФКУ МВД России, имел допуск к сведениям, составляющим государственную тайну. По результатам служебного расследования за необеспечение защиты сведений, составляющих государственную тайну, П. прекращен допуск к государственной тайне, он отстранен от выполнения служебных обязанностей и зачислен в распоряжение органа внутренних дел, а также привлечен к дисциплинарной ответственности в виде строгого выговора. П. считает привлечение к дисциплинарной ответственности незаконным, поскольку секретное делопроизводство филиала велось ФКУ МВД России, при назначении на должность руководителя филиала он не принимал документы, содержащие секретные сведения, в связи с их отсутствием в филиале, передача секретных дел в ФКУ МВД России осуществлялась ранее бывшим руководителем филиала, на П. обязанности по ведению секретного делопроизводства контрактом не возложены. Решением городского суда в удовлетворении исковых требований [ФИО] отказано. Судом установлено, что согласно заключению по результатам служебного расследования от 30 сентября 2016 года, проведенного по фактам, выявленным органами ФСБ России в ходе проверки состояния обеспечения защиты государственной тайны, в ФКУ МВД России имеет место ряд нарушений требований режима секретности: обнаружены незарегистрированные секретные материалы, ненадлежащее хранение документов и иных носителей сведений, составляющих государственную тайну, и др. Указанные секретные документы являлись документами филиала ФКУ МВД России, которые ранее были переданы ответчику для хранения в режимно-секретном подразделении. В заключении по результатам служебного расследования предложено привлечь [ФИО] за нарушения, касающиеся ненадлежащего контроля за хранением и учетом указанных документов, к дисциплинарной ответственности в виде строгого выговора и рассмотреть вопрос о прекращении ему допуска к сведениям, составляющим государственную тайну. Ответчиком [ФИО] прекращен допуск к сведениям, составляющим государственную тайну, [ФИО] на основании статьи 73 Федерального закона от 30 ноября 2011 года N 342-ФЗ временно отстранен от выполнения служебных обязанностей. Для дальнейшего решения вопроса о прохождении П. службы в органах внутренних дел он был освобожден от замещаемой должности, зачислен в распоряжение органов внутренних дел. П. привлечен к дисциплинарной ответственности в виде строгого выговора. Судом также установлено, что при вступлении в должность [ФИО] в филиале ФКУ МВД России была проведена проверка секретного делопроизводства за 4-й квартал 2014 года, по результатам которой документов, содержащих сведения, составляющих государственную тайну, в филиале ФКУ МВД России не обнаружено. По состоянию на 2014 год за филиалом числились секретные дела, находящиеся на хранении в режимно-секретном подразделении ФКУ МВД России. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что [ФИО] как руководителем филиала ФКУ МВД России не должным образом выполнялись возложенные на него служебные обязанности по исполнению требований законодательства Российской Федерации о государственной тайне, что создало предпосылки к разглашению сведений, составляющих государственную тайну, и утрате их носителей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда первой инстанции, как основанными на неправильном применении норм материального права, регулирующих спорные отношения сторон, указав следующее. В соответствии со статьей 23 Закона Российской Федерации \"О государственной тайне\" допуск должностного лица или гражданина к государственной тайне может быть прекращен по решению руководителя органа государственной власти, предприятия, учреждения или организации в названных в данной норме случаях, в частности при однократном нарушении им взятых на себя предусмотренных трудовым договором (контрактом) обязательств, связанных с защитой государственной тайны. Аналогичные положения содержатся в подпункте \"б\" пункта 15 Инструкции о порядке допуска должностных лиц и граждан Российской Федерации к государственной тайне, утвержденной постановлением Правительства Российской Федерации от 6 февраля 2010 года N 63, и пункте 13 Инструкции о порядке допуска сотрудников, федеральных государственных гражданских служащих и работников органов внутренних дел, военнослужащих и гражданского персонала внутренних войск МВД России к государственной тайне, утвержденной приказом Министра внутренних дел Российской Федерации от 20 августа 2010 года N 600. Неисполнение сотрудником органа внутренних дел законодательства Российской Федерации и нормативных правовых актов федерального органа исполнительной власти в сфере внутренних дел в силу части 1 статьи 49 Федерального закона от 30 ноября 2011 года N 342-ФЗ является нарушением служебной дисциплины, то есть дисциплинарным проступком, в случае совершения которого на сотрудника согласно части 1 статьи 50 Федерального закона от 30 ноября 2011 года N 342-ФЗ могут быть наложены дисциплинарные взыскания, в том числе строгий выговор. В соответствии с частью 8 статьи 51 Федерального закона от 30 ноября 2011 года N 342-ФЗ перед наложением дисциплинарного взыскания по решению руководителя федерального органа исполнительной власти в сфере внутренних дел или уполномоченного руководителя в соответствии со статьей 52 данного федерального закона может быть проведена служебная проверка. Приказом МВД России от 26 марта 2013 года N 161 утвержден Порядок проведения служебной проверки в органах, организациях и подразделениях Министерства внутренних дел Российской Федерации (далее - Порядок проведения служебной проверки в органах, организациях и подразделениях МВД России). По фактам разглашения сотрудником органов внутренних дел Российской Федерации сведений, составляющих государственную тайну, утраты носителей таких сведений, иных нарушений режима секретности в органах, организациях и подразделениях МВД России проводятся служебные расследования в порядке, предусмотренном принятыми во исполнение Закона Российской Федерации \"О государственной тайне\" актами законодательства, регулирующего отношения, связанные с защитой государственной тайны (пункт 4 Порядка проведения служебной проверки в органах, организациях и подразделениях МВД России). Заключение по результатам служебного расследования должно содержать, в частности, факт совершения сотрудником дисциплинарного проступка, обстоятельства и последствия совершения сотрудником дисциплинарного проступка; материалы, подтверждающие (исключающие) вину сотрудника (подпункты 36.3, 35.4, 36.7 Порядка проведения служебной проверки в органах, организациях и подразделениях МВД России). Из приведенных нормативных положений следует, что допуск сотрудника органов внутренних дел к государственной тайне может быть прекращен в случае однократного нарушения им обязательств, связанных с защитой государственной тайны. При этом по фактам разглашения сотрудником органов внутренних дел сведений, составляющих государственную тайну, утраты носителей таких сведений, иных нарушений режима секретности в органах, организациях и подразделениях МВД России проводится служебное расследование, которым должна быть установлена в том числе вина сотрудника органов внутренних дел в нарушении режима секретности. В случае установлении вины сотрудника органов внутренних дел в нарушении режима секретности ему может быть прекращен допуск к государственной тайне и он может быть привлечен к дисциплинарной ответственности за нарушение служебной дисциплины. Судом первой инстанции не применены в системной взаимосвязи и совокупности изложенные выше нормативные положения, подлежащие применению к спорным отношениям и не дана надлежащая оценка обстоятельствам дела, касающимся установления вины [ФИО] во вмененных ему нарушениях. Также судом первой инстанции не учтено, что выявленные комиссией ФКУ МВД России нарушения законодательства о государственной тайне применимы к руководителям органов внутренних дел и структурных подразделений указанных органов, в которых ведутся работы со сведениями, составляющими государственную тайну. При этом возглавляемый П. филиал ФКУ МВД России такие работы не осуществлял. Как было установлено судом первой инстанции, возглавляемый П. филиал ФКУ МВД России не имеет лицензии на ведение секретных работ вследствие небольшой площади служебных помещений филиала, режимно-секретное подразделение в филиале отсутствует, секретные дела были обнаружены не в помещении филиала, а в ином помещении в ФКУ МВД России, все работы с носителями и делами, содержащими секретные сведения, велись в режимно-секретном подразделении ФКУ МВД России, при вступлении [ФИО] в должность начальника данного филиала каких-либо документов и дел, содержащих секретные сведения, в филиале не находилось, все документы и дела, содержащие секретные сведения были переданы в режимно-секретное подразделение ФКУ МВД России бывшим руководителем филиала С. С учетом приведенных обстоятельств Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала необоснованным вывод суда первой инстанции о наличии вины [ФИО] как руководителя филиала ФКУ МВД России в нарушении требований законодательства и ведомственных актов МВД России о государственной тайне, вследствие чего признала незаконным и подлежащим отмене решение руководителя ФКУ МВД России о прекращении ему допуска к сведениям, составляющим государственную тайну, отменила решение суда первой инстанции и приняла по делу новое решение об удовлетворении исковых требований [ФИО] (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 7. Судам при проверке обоснованности увольнения сотрудника в связи с нарушением служебной дисциплины следует принимать во внимание характер проступка, обстоятельства, при которых он был совершен, наступившие последствия, прежнее поведение сотрудника, его отношение к службе, знание правил ее несения. В случае установления судом несоразмерности наложенного дисциплинарного взыскания в виде увольнения тяжести совершенного сотрудником проступка сотрудник подлежит восстановлению на службе. [ФИО] обратился в суд с иском к органу внутренних дел о признании незаконным и об отмене приказа о наложении дисциплинарного взыскания в виде увольнения со службы, а также о восстановлении на службе. В обоснование предъявленных требований [ФИО] указал, что проходил службу в органах внутренних дел, был привлечен к дисциплинарной ответственности в виде увольнения со службы в органах внутренних дел в связи с нарушением условий контракта сотрудником по пункту 15 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ. [ФИО] полагал, что данное дисциплинарное взыскание является незаконным, поскольку наложено на него без учета тяжести совершенного проступка и его характера, а также отношения [ФИО] к службе и его прежнего поведения. Решением городского суда в удовлетворении исковых требований [ФИО] отказано. Судом установлено, что [ФИО] с 2001 года проходил службу в органах внутренних дел, последняя занимаемая им должность - старший оперуполномоченный подразделения собственной безопасности органа внутренних дел, специальное звание - подполковник полиции. В январе 2012 года с [ФИО] заключен контракт о службе в органах внутренних дел, согласно которому истец обязался в том числе соблюдать служебную дисциплину, ограничения и запреты, связанные со службой в органах внутренних дел, не разглашать сведения, составляющие государственную или иную охраняемую законом тайну, конфиденциальную информацию (служебную тайну). Согласно заключению по результатам служебной проверки в период с декабря 2015 по март 2016 года [ФИО] допустил нарушения ведомственного нормативного правового акта об основах организации и тактики оперативно-розыскной деятельности органов внутренних дел при проведении оперативно-розыскных мероприятий, а также нарушение пункта 8 части 1 статьи 27 Федерального закона \"О полиции\", выразившееся в разглашении сведений, ставших ему известными в связи с выполнением служебных обязанностей. По результатам служебной проверки в заключении сделан вывод о том, что за нарушение Е. условий заключенного с ним контракта о прохождении службы в органах внутренних дел он подлежит привлечению к дисциплинарной ответственности в виде увольнения со службы в органах внутренних дел по основанию, предусмотренному пунктом 15 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ. В связи с нарушением условий контракта, а именно несоблюдением служебной дисциплины, ограничений и запретов, связанных со службой в органах внутренних дел, разглашением сведений, составляющих служебную тайну, на [ФИО] наложено дисциплинарное взыскание в виде увольнения со службы в органах внутренних дел, контракт с ним расторгнут и он уволен со службы в органах внутренних дел. Разрешая спор и отказывая в удовлетворении иска [ФИО], суд первой инстанции пришел к выводу о том, что установленные по результатам служебной проверки неправомерные действия [ФИО] свидетельствуют о нарушении истцом контракта о прохождении службы в органах внутренних дел, в связи с чем, по мнению суда первой инстанции, оснований для признания незаконным приказа о привлечении [ФИО] к дисциплинарной ответственности в виде увольнения со службы в органах внутренних дел не имеется. Суд первой инстанции полагал, что при проведении служебной проверки были приняты все меры по объективному и всестороннему установлению фактов и обстоятельств совершения сотрудником дисциплинарного проступка, вины сотрудника, причин и условий, способствовавших совершению сотрудником дисциплинарного проступка, наличия или отсутствия обстоятельств, препятствующих прохождению сотрудником службы в органах внутренних дел. По мнению суда первой инстанции, примененное к истцу дисциплинарное взыскание в виде увольнения соответствует тяжести совершенного им проступка и степени его вины. Сославшись на заключение служебной проверки, суд указал, что при определении вида взыскания ответчиком были приняты во внимание характер проступка, обстоятельства, при которых он был допущен, прежнее поведение сотрудника, допустившего проступок, его отношение к службе, личные и деловые качества. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с приведенными выводами суда первой инстанции в связи с неправильным применением судом норм материального права, регулирующих спорные отношения сторон, несоответствием выводов суда обстоятельствам дела, указав на следующее. Правоотношения на службе в органах внутренних дел между Российской Федерацией и гражданином возникают и осуществляются на основании контракта, заключенного в соответствии с Федеральным законом от 30 ноября 2011 года N 342-ФЗ (часть 1 статьи 20 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Часть 1 статьи 21 Федерального закона от 30 ноября 2011 года N 342-ФЗ определяет контракт о прохождении службы в органах внутренних дела как соглашение между руководителем федерального органа исполнительной власти в сфере внутренних дел или уполномоченным руководителем и гражданином, поступающим на службу в органы внутренних дел, или сотрудником органов внутренних дел о прохождении службы в органах внутренних дел и (или) замещении должности в органах внутренних дел. Контрактом устанавливаются права и обязанности сторон. Гражданин, поступающий на службу в органы внутренних дел, и сотрудник органов внутренних дел при заключении контракта обязуются выполнять служебные обязанности в соответствии с должностным регламентом (должностной инструкцией) и соблюдать ограничения и запреты, связанные со службой в органах внутренних дел, а также внутренний служебный распорядок федерального органа исполнительной власти в сфере внутренних дел, его территориального органа, подразделения (часть 3 статьи 21 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Пунктом 15 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ установлено, что контракт о прохождении службы в органах внутренних дел может быть расторгнут, а сотрудник может быть уволен со службы в органах внутренних дел в связи с нарушением сотрудником условий контракта. Неисполнение обязательств, предусмотренных контрактом, несоблюдение запретов и ограничений, связанных со службой в органах внутренних дел в силу статьи 49 Федерального закона от 30 ноября 2011 года N 342-ФЗ является нарушением служебной дисциплины (дисциплинарным проступком). При необходимости выявления причин, характера и обстоятельств совершенного сотрудником органов внутренних дел дисциплинарного проступка в соответствии с частью 1 статьи 52 Федерального закона от 30 ноября 2011 года N 342-ФЗ по решению руководителя федерального органа исполнительной власти в сфере внутренних дел проводится служебная проверка. При проведении служебной проверки в отношении сотрудника органов внутренних дел должны быть приняты меры по объективному и всестороннему установлению фактов и обстоятельств совершения сотрудником дисциплинарного проступка, вины сотрудника, причин и условий, способствовавших совершению сотрудником дисциплинарного проступка, характера и размера вреда, причиненного сотрудником в результате совершения дисциплинарного проступка, наличия или отсутствия обстоятельств, препятствующих прохождению сотрудником службы в органах внутренних дел (часть 3 статьи 52 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Организация работы по проведению служебных проверок в органах, организациях и подразделениях МВД России урегулирована Порядком проведения служебной проверки в органах, организациях и подразделениях Министерства внутренних дел Российской Федерации, утвержденным приказом МВД России от 26 марта 2013 года N 161. Сотрудник (председатель и члены комиссии), проводящий служебную проверку, обязан документально подтвердить дату и время совершения дисциплинарного проступка, обстоятельства, влияющие на степень и характер ответственности сотрудника, в отношении которого проводится служебная проверка, как отягчающие, так и смягчающие его вину; осуществить сбор документов и материалов, характеризующих личные и деловые качества сотрудника, совершившего дисциплинарный проступок, изучить материалы проводившихся ранее служебных проверок в отношении сотрудника, информацию о фактах совершения им дисциплинарных проступков (подпункты 30.6-30.8 Порядка проведения служебной проверки в органах, организациях и подразделениях МВД России). Заключение по результатам служебной проверки составляется на основании имеющихся в материалах служебной проверки данных и должно содержать в том числе сведения об образовании сотрудника, о времени его службы в органах внутренних дел и в замещаемой должности, количестве поощрений, взысканий, наличии (отсутствии) у него неснятых дисциплинарных взысканий, факте совершения сотрудником дисциплинарного проступка, обстоятельства и последствия совершения сотрудником дисциплинарного проступка, а также содержать материалы, подтверждающие (исключающие) вину сотрудника, обстоятельства, смягчающие или отягчающие ответственность сотрудника. С учетом изложенной в заключении информации в его резолютивной части, в частности, указываются предложения о применении (неприменении) к сотруднику, в отношении которого проведена служебная проверка, мер дисциплинарной ответственности, иных мер воздействия (пункт 34, подпункты 36.3, 35.2, 35.4, 36.7, 36.8, пункт 37, подпункт 37.2 Порядка проведения служебной проверки в органах, организациях и подразделениях МВД России). Статьей 40 Дисциплинарного устава органов внутренних дел Российской Федерации, утвержденного Указом Президента Российской Федерации от 14 октября 2012 года N 1377 \"О Дисциплинарном уставе органов внутренних дел Российской Федерации\" (далее - Дисциплинарный устав органов внутренних дел Российской Федерации), предусмотрено, что дисциплинарное взыскание должно соответствовать тяжести совершенного проступка и степени вины. При определении вида дисциплинарного взыскания принимаются во внимание: характер проступка, обстоятельства, при которых он был совершен, прежнее поведение сотрудника, совершившего проступок, признание им своей вины, его отношение к службе, знание правил ее несения и другие обстоятельства. При малозначительности совершенного дисциплинарного проступка руководитель (начальник) может освободить сотрудника от дисциплинарной ответственности и ограничиться устным предупреждением. Из приведенных нормативных положений следует, что нарушение сотрудником органов внутренних дел условий контракта о прохождении службы в органах внутренних дел не влечет его безусловного расторжения. Сотрудник может быть уволен со службы в органах внутренних дел, однако его действия, послужившие поводом для такого решения, подлежат оценке с точки зрения их характера, наступивших последствий, значимости для интересов службы, условий их совершения, прежнего отношения сотрудника к исполнению служебных обязанностей и других обстоятельств. Положение пункта 15 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ не предполагает возможности его произвольного применения, поскольку презюмирует, что принятию решения об увольнении сотрудника органов внутренних дел со службы предшествует объективная оценка совершенного им деяния в рамках установленной процедуры привлечения сотрудника к дисциплинарной ответственности и предоставление гарантий его защиты от произвольного увольнения, а обоснованность увольнения со службы может быть предметом судебной проверки (определение Конституционного Суда Российской Федерации от 26 апреля 2016 года N 773-О). Судом первой инстанции при разрешении спора не применены в системной взаимосвязи и совокупности изложенные выше нормативные положения, подлежащие применению к спорным отношениям, не дана с их учетом надлежащая оценка обстоятельствам дела, касающимся обоснованности применения в отношении [ФИО] такой крайней меры дисциплинарного взыскания, как увольнение со службы в органах внутренних дел. Поскольку закон предоставляет руководителю органа внутренних дел возможность избрания для сотрудника, допустившего нарушение условий контракта, иной, более мягкой, меры дисциплинарной ответственности, чем увольнение со службы в органах внутренних дел, суду первой инстанции при проверке обоснованности увольнения [ФИО] со службы в органах внутренних дел следовало в соответствии со статьей 40 Дисциплинарного устава органов внутренних дел Российской Федерации принять во внимание характер проступка, обстоятельства, при которых он был совершен, наступившие последствия, прежнее поведение сотрудника, его отношение к службе, знание правил ее несения, что судом сделано не было. Между тем, как следует из текста заключения по результатам служебной проверки, информация о возможных неправомерных действиях [ФИО] подтвердилась частично, при этом наступление каких-либо негативных последствий не установлено. Согласно материалам дела на день увольнения [ФИО] стаж его непрерывной службы в органах внутренних дел в календарном исчислении превышал 16 лет, за период прохождения службы в органах внутренних дел [ФИО] награжден ведомственными наградами и почетными грамотами МВД России. В представлении к увольнению [ФИО] со службы в органах внутренних дел указано, что за время службы он зарекомендовал себя с положительной стороны как подготовленный сотрудник, способный решать оперативно-служебные задачи на профессиональном уровне; он изучил и правильно применяет в своей практической деятельности нормативные акты, регламентирующие работу органов внутренних дел; имея достаточный практический опыт оперативной работы и теоретические знания, умело организует свою служебную деятельность. К дисциплинарной ответственности в период прохождения службы в органах внутренних дел [ФИО] не привлекался. Ввиду таких обстоятельств Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала необоснованным вывод суда первой инстанции о том, что примененное к [ФИО] дисциплинарное взыскание в виде увольнения со службы соответствует тяжести совершенного проступка и степени его вины с учетом предшествующего поведения и его отношения к службе в органах внутренних дел. Указанный вывод не основан на обстоятельствах дела и не соответствует положениям статьи 40 Дисциплинарного устава органов внутренних дел Российской Федерации. Судебной коллегией по гражданским делам Верховного Суда Российской Федерации признан противоречащим материалам дела и вывод суда первой инстанции со ссылкой на заключение по результатам служебной проверки о том, что ответчиком при определении вида взыскания приняты во внимание характер проступка, обстоятельства, при которых он был допущен, прежнее поведение сотрудника, допустившего проступок, его отношение к службе, личные и деловые качества, поскольку при проведении служебной проверки в отношении [ФИО] были не выполнены требования Порядка проведения служебной проверки в органах, организациях и подразделениях МВД России об указании в заключении сведений об образовании сотрудника, о времени его службы в органах внутренних дел и в замещаемой должности, количестве поощрений, взысканий, наличии (отсутствии) у него неснятых дисциплинарных взысканий, о необходимости указания в описательной части заключения последствий совершения сотрудником дисциплинарного проступка и обстоятельств, смягчающих или отягчающих ответственность сотрудника, об указании в резолютивной части заключения выводов о причинах и условиях, способствовавших совершению сотрудником дисциплинарного проступка. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации обратила внимание на то, что именно с учетом изложенной в заключении информации в его резолютивной части указываются предложения о применении (неприменении) к сотруднику, в отношении которого проведена служебная проверка, мер дисциплинарной ответственности, иных мер воздействия. Поскольку судом первой инстанции не была дана соответствующая правовая оценка заключению по результатам служебной проверки в отношении [ФИО] с учетом подлежащих применению в данном случае нормативных положений Порядка проведения служебной проверки в органах, организациях и подразделениях МВД России Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерным вывод суда первой инстанции о том, что при проведении служебной проверки были приняты все меры по объективному и всестороннему установлению фактов и обстоятельств совершения Е. дисциплинарного проступка, и о том, что эти обстоятельства учтены ответчиком при определении вида взыскания, примененного к Е. Принимая во внимание все обстоятельства и характер совершенного [ФИО] в рамках исполнения служебных обязанностей проступка, в том числе отсутствие с его стороны корыстных целей и мотивов, ненаступления каких-либо негативных последствий в результате этого проступка, а также учитывая прежнее поведение истца, который за период прохождения службы в органах внутренних дел к дисциплинарной ответственности не привлекался, вместе с тем неоднократно был представлен к награждению ведомственными наградами, зарекомендовал себя с положительной стороны как подготовленный сотрудник, способный решать оперативно-служебные задачи на профессиональном уровне, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации сделала вывод о том, что такое дисциплинарное взыскание, как увольнение со службы в органах внутренних дел, не соответствует тяжести совершенного Е. проступка. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда первой инстанции и приняла по делу новое решение, которым удовлетворила исковые требования [ФИО] (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 8. Гарантия беременной женщине, установленная частью первой статьи 261 Трудового кодекса Российской Федерации (запрет на расторжение трудового договора по инициативе работодателя), распространяется на женщин, проходящих федеральную государственную службу. [ФИО] обратилась в суд с иском к УФСИН России по субъекту Российской Федерации о признании увольнения незаконным, восстановлении на службе. В обоснование исковых требований [ФИО] указала, что проходила службу в органах уголовно-исполнительной системы и в августе 2016 года была уволена со службы в связи с нарушением условий контракта по вине сотрудника на основании пункта \"д\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 года N 4202-I \"Об утверждении Положения о службе в органах внутренних дел Российской Федерации и текста Присяги сотрудника органов внутренних дел Российской Федерации\" (далее - Положение о службе в органах внутренних дел Российской Федерации). Увольнение полагает незаконным, поскольку за время исполнения должностных обязанностей не совершала действий, которые могли привести к расторжению контракта о службе в уголовно-исполнительной системе. Решением суда первой инстанции исковые требования [ФИО] удовлетворены ввиду следующего. Судом установлено, что после окончания образовательного учреждения приказом начальника УФСИН России по субъекту Российской Федерации от 4 августа 2016 года [ФИО] назначена с 2 августа 2016 года на должность начальника отряда отдела по воспитательной работе с осужденными федерального казенного учреждения УФСИН России, не связанную с работой со сведениями, составляющими государственную тайну. Приказом начальника УФСИН России по субъекту Российской Федерации от 11 августа 2016 года [ФИО] уволена с замещаемой должности из органов уголовно-исполнительной системы по основанию, предусмотренному пунктом \"к\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации (за грубое нарушение служебной дисциплины). Поводом для издания данного приказа явилось заключение по результатам служебной проверки от 28 июля 2016 года, проведенной должностными лицами образовательного учреждения по факту нарушения обязательств перед государством по соблюдению требований законодательства Российской Федерации о государственной тайне. Приказом УФСИН России по субъекту Российской Федерации от 14 ноября 2016 года в приказ УФСИН России по субъекту Российской Федерации от 11 августа 2016 года об увольнении [ФИО] были внесены уточнения в части изменения основания ее увольнения из органов уголовно-исполнительной системы на пункт \"д\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации (в связи с нарушением условий контракта по вине сотрудника). В ходе судебного разбирательства дела по иску [ФИО] истцом представлена справка медицинского учреждения от 8 ноября 2016 года, в которой содержались сведения о том, что она беременна и срок беременности составляет 15 недель. Разрешая спор, суд первой инстанции с учетом положений Трудового кодекса Российской Федерации, правовых позиций Конституционного Суда Российской Федерации и разъяснений Пленума Верховного Суда Российской Федерации, наличия доказательств, подтверждающих, что на момент увольнения [ФИО] была беременна, пришел к выводу об удовлетворении исковых требований [ФИО] к УФСИН России по субъекту Российской Федерации о признании увольнения незаконным, восстановлении на работе. При этом суд первой инстанции исходил из буквального толкования части первой статьи 261 ТК РФ, согласно которому законом установлен запрет на увольнение по инициативе работодателя беременных женщин, кроме единственного исключения - ликвидации организации либо прекращения деятельности индивидуальным предпринимателем. Названная норма не ставит возможность увольнения беременной женщины в зависимость от того, был ли поставлен работодатель в известность о ее беременности и сообщила ли она ему об этом, поскольку это обстоятельство не должно влиять на соблюдение гарантий, предусмотренных трудовым законодательством для беременных женщин при увольнении по инициативе работодателя. Апелляционным определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации решение суда первой инстанции оставлено без изменения в связи со следующим. Порядок и особенности прохождения службы в уголовно-исполнительной системе установлены специальными нормативными правовыми актами, а именно Положением о службе в органах внутренних дел Российской Федерации, Инструкцией о порядке применения Положения о службе в органах внутренних дел Российской Федерации в учреждениях и органах уголовно-исполнительной системы (утверждена приказом Министерства юстиции Российской Федерации от 6 июня 2005 года N 76, далее - Инструкция о порядке применения Положения о службе в органах внутренних дел Российской Федерации в учреждениях и органах уголовно-исполнительной системы). В случаях, не урегулированных специальными нормативными правовыми актами Российской Федерации, к правоотношениям, связанным со службой в органах внутренних дел, применяются нормы трудового законодательства (часть 2 статьи 3 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Согласно части шестой статьи 11 ТК РФ особенности правового регулирования труда отдельных категорий работников (руководителей организаций, лиц, работающих по совместительству, женщин, лиц с семейными обязанностями, молодежи и других) устанавливаются в соответствии с этим кодексом. Поскольку особенности труда беременных женщин при прохождении службы в органах внутренних дел специальным законодательством не определены, то к данным отношениям применяются нормы трудового законодательства, в частности статья 261 ТК РФ о гарантиях беременной женщине и лицам с семейными обязанностями при расторжении трудового договора. В силу части первой статьи 261 ТК РФ расторжение трудового договора по инициативе работодателя с беременной женщиной не допускается, за исключением случаев ликвидации организации либо прекращения деятельности индивидуальным предпринимателем. Согласно Конвенции Международной организации труда N 183 \"О пересмотре Конвенции (пересмотренной) 1952 года об охране материнства\" (заключена в г. Женеве 15 июня 2000 года) защита беременности, в том числе путем установления гарантий для беременных женщин в сфере труда, является общей обязанностью правительств и общества (преамбула). Часть первая статьи 261 ТК РФ относится к числу специальных норм, закрепляющих для беременных женщин повышенные гарантии по сравнению с другими нормами ТК РФ, регламентирующими вопросы расторжения трудового договора, - как общими, так и предусматривающими особенности регулирования труда женщин и лиц с семейными обязанностями, - и является по своей сути трудовой льготой, обеспечивающей стабильность положения беременных женщин как работников и их защиту от резкого снижения уровня материального благосостояния, обусловленного тем обстоятельством, что поиск новой работы для них в период беременности затруднителен. Названная норма, предоставляющая женщинам, которые стремятся сочетать трудовую деятельность с выполнением материнских функций, действительно равные с другими гражданами возможности для реализации прав и свобод в сфере труда, направлена на обеспечение поддержки материнства и детства в соответствии со статьями 7 (часть 2) и 38 (часть 1) Конституции Российской Федерации (пункт 3 постановления Конституционного Суда Российской Федерации от 6 декабря 2012 года N 31-П). В случае однократного грубого нарушения беременной женщиной, проходящей государственную гражданскую службу, обязанностей государственного гражданского служащего представитель нанимателя может привлечь ее к дисциплинарной ответственности, применив иные, помимо увольнения с государственной гражданской службы, дисциплинарные взыскания, соблюдая при этом принципы привлечения к юридической ответственности - соразмерности (и вытекающие из него требования справедливости, адекватности и пропорциональности используемых правовых средств за виновное деяние), а также дифференциации наказания в зависимости от тяжести содеянного, размера и характера причиненного ущерба, степени вины правонарушителя и иных существенных обстоятельств, обусловливающих индивидуализацию при применении взыскания (постановление Конституционного Суда Российской Федерации от 6 декабря 2012 года N 31-П). В пункте 25 постановления Пленума Верховного Суда Российской Федерации от 28 января 2014 года N 1 \"О применении законодательства, регулирующего труд женщин, лиц с семейными обязанностями и несовершеннолетних\" разъяснено, что, поскольку увольнение беременной женщины по инициативе работодателя запрещается, отсутствие у работодателя сведений о ее беременности не является основанием для отказа в удовлетворении иска о восстановлении на работе. Беременная женщина, трудовой договор с которой расторгнут по инициативе работодателя, подлежит восстановлению на работе и в том случае, если к моменту рассмотрения в суде ее иска о восстановлении на работе беременность не сохранилась. Необходимо также учитывать, что гарантия, закрепленная частью первой статьи 261 ТК РФ, распространяется также и на лиц, в отношении которых предусмотрено специальное регулирование. К таким лицам относятся: женщины - руководители организации (глава 43 ТК РФ), спортсмены и тренеры (глава 54.1 ТК РФ), женщины, проходящие государственную гражданскую и муниципальную службу, и др. (пункт 26 постановления Пленума Верховного Суда Российской Федерации от 28 января 2014 года N 1). По результатам исследования и оценки представленных А. медицинских документов суд первой инстанции пришел к обоснованному выводу о том, что на момент увольнения истца из органов уголовно-исполнительной системы по инициативе руководителя территориального органа уголовно-исполнительной системы (11 августа 2016 года) она была беременна. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда первой инстанции о незаконности увольнения [ФИО] со службы и о восстановлении ее на службе правильными, основанными на приведенных положениях ТК РФ, правовых позициях Конституционного Суда Российской Федерации и разъяснениях Пленума Верховного Суда Российской Федерации, сделанными с учетом установленных по делу обстоятельств. (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 9. При разрешении спора по иску органа внутренних дел о привлечении сотрудника к материальной ответственности суду следует учитывать нормы статьи 250 Трудового кодекса Российской Федерации о возможности снижения размера ущерба исходя из материального и семейного положения работника. Орган внутренних дел обратился в суд с иском к [ФИО] о взыскании в порядке регресса материального ущерба в размере 943 340 руб., указав на то, что [ФИО], являясь сотрудником органа внутренних дел, при исполнении служебных обязанностей совершил дорожно-транспортное происшествие. Управляя служебным автомобилем, [ФИО] выехал на полосу встречного движения, где допустил столкновение с автомобилем под управлением [ФИО] В результате этого дорожно-транспортного происшествия, произошедшего по вине [ФИО], автомобилю А. причинены технические повреждения, а самому А. - телесные повреждения. Решением районного суда с органа внутренних дел в пользу [ФИО] взыскан материальный ущерб, причиненный ему дорожно-транспортным происшествием. Это решение суда органом внутренних дел исполнено. Орган внутренних дел, ссылаясь на положения части 5 статьи 15 Федерального закона от 30 ноября 2011 года N 342-ФЗ, пункта 1 статьи 1068, пункта 1 статьи 1081 Гражданского кодекса Российской Федерации (далее - ГК РФ), просил взыскать в порядке регресса (обратного требования) выплаченную в пользу [ФИО] сумму возмещения вреда с [ФИО] Решением районного суда по иску органа внутренних дел к сотруднику [ФИО], оставленным без изменения определением суда апелляционной инстанции, исковые требования органа внутренних дел удовлетворены, с [ФИО] в пользу органа внутренних дел взыскан материальный ущерб в порядке регресса в полном размере. Судом установлено, что в результате дорожно-транспортного происшествия, имевшего место по вине сотрудника органа внутренних дел [ФИО], находившегося при исполнении служебных обязанностей, автомобилю, принадлежащему [ФИО], причинены механические повреждения, а самому А. - телесные повреждения. В связи с совершением этого дорожно-транспортного происшествия постановлением судьи районного суда [ФИО] признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 12.24 КоАП РФ (нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение легкого вреда здоровью потерпевшего). Решением районного суда с органа внутренних дел в пользу [ФИО] взыскан ущерб, причиненный ему дорожно-транспортным происшествием. Решение суда исполнено органом внутренних дел в полном объеме. Разрешая спор, суд пришел к выводу о наличии правовых оснований для взыскания в порядке регресса выплаченной органом внутренних дел в пользу [ФИО] суммы материального ущерба в полном размере с сотрудника [ФИО], как непосредственного причинителя вреда. При этом суд исходил из того, что орган внутренних дел выплатил [ФИО] денежные средства в размере заявленных исковых требований в счет возмещения вреда, причиненного ему в результате дорожно-транспортного происшествия, виновником которого постановлением судьи районного суда по делу об административном правонарушении признан сотрудник органа внутренних дел [ФИО] Суд апелляционной инстанции согласился с этим выводом суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенный вывод судов первой и апелляционной инстанций о взыскании в порядке регресса выплаченной органом внутренних дел в пользу [ФИО] суммы материального ущерба в полном размере с Е. основанным на неправильном толковании и применении норм материального права, регулирующих спорные отношения, указав следующее. Согласно пункту 1 статьи 1068 ГК РФ юридическое лицо либо гражданин возмещает вред, причиненный его работником при исполнении трудовых (служебных, должностных) обязанностей. В силу пункта 1 статьи 1081 ГК РФ лицо, возместившее вред, причиненный другим лицом (работником при исполнении им служебных, должностных или иных трудовых обязанностей, лицом, управляющим транспортным средством, и т.п.), имеет право обратного требования (регресса) к этому лицу в размере выплаченного возмещения, если иной размер не установлен законом. Вред, причиненный гражданам и организациям противоправными действиями (бездействием) сотрудника органов внутренних дел при выполнении им служебных обязанностей, подлежит возмещению в порядке, установленном законодательством Российской Федерации. В случае возмещения Российской Федерацией вреда, причиненного противоправными действиями (бездействием) сотрудника, федеральный орган исполнительной власти в сфере внутренних дел имеет право обратного требования (регресса) к сотруднику в размере выплаченного возмещения, для чего федеральный орган исполнительной власти в сфере внутренних дел может обратиться в суд от имени Российской Федерации с соответствующим исковым заявлением (часть 5 статьи 15 Федерального закона от 30 ноября 2011 года N 342-ФЗ). В соответствии с частью 3 статьи 33 Федерального закона \"О полиции\" вред, причиненный гражданам и организациям противоправными действиями (бездействием) сотрудника полиции при выполнении им служебных обязанностей, подлежит возмещению в порядке, установленном законодательством Российской Федерации. За ущерб, причиненный федеральному органу исполнительной власти в сфере внутренних дел, территориальному органу, подразделению полиции либо организации, входящей в систему указанного федерального органа, сотрудник полиции несет материальную ответственность в соответствии с трудовым законодательством Российской Федерации (часть 4 статьи 33 Федерального закона \"О полиции\"). Таким образом, из изложенных выше нормативных положений следует, что к спорным отношениям подлежат применению в том числе нормы Трудового кодекса Российской Федерации. Согласно статье 250 ТК РФ орган по рассмотрению трудовых споров может с учетом степени и формы вины, материального положения работника и других обстоятельств снизить размер ущерба, подлежащий взысканию с работника. Снижение размера ущерба, подлежащего взысканию с работника, не производится, если ущерб причинен преступлением, совершенным в корыстных целях. Как разъяснено в пункте 16 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 года N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", если в ходе судебного разбирательства будет установлено, что работник обязан возместить причиненный ущерб, суд в соответствии с частью первой статьи 250 ТК РФ может с учетом степени и формы вины, материального положения работника, а также других конкретных обстоятельств снизить размер сумм, подлежащих взысканию, но не вправе полностью освободить работника от такой обязанности. При этом следует иметь в виду, что в соответствии с частью второй статьи 250 ТК РФ снижение размера ущерба, подлежащего взысканию с работника, не может быть произведено, если ущерб причинен преступлением, совершенным в корыстных целях. Снижение размера ущерба допустимо в случаях как полной, так и ограниченной материальной ответственности. Оценивая материальное положение работника, следует принимать во внимание его имущественное положение (размер заработка, иных основных и дополнительных доходов), его семейное положение (количество членов семьи, наличие иждивенцев, удержания по исполнительным документам) и т.п. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что по смыслу статьи 250 ТК РФ и разъяснений по ее применению, содержащихся в пункте 16 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 года N 52, правила этой нормы о снижении размера ущерба, подлежащего взысканию с работника, могут применяться судом при рассмотрении требований о взыскании с работника причиненного работодателю ущерба не только по заявлению работника, но и по инициативе суда. В случае, если такого заявления от работника не поступило, суду при рассмотрении дела с учетом части 2 статьи 56 ГПК РФ необходимо вынести на обсуждение сторон вопрос о снижении размера ущерба, подлежащего взысканию с работника, и для решения этого вопроса оценить обстоятельства, касающиеся материального и семейного положения работника. Однако судами первой и апелляционной инстанций при рассмотрении дела не учтены положения статьи 250 ТК РФ и разъяснения Пленума Верховного Суда Российской Федерации по применению данной нормы, в результате чего вопрос о снижении размера ущерба, подлежащего взысканию с работника (в данном случае с сотрудника органов внутренних дел), на обсуждение сторон не выносился и обстоятельства, связанные с личностью [ФИО], его материальным и семейным положением, при определении размера взыскиваемой с него суммы материального ущерба в пользу органа внутренних дел в порядке регресса не устанавливались. В нарушение части 2 статьи 56 и части 1 статьи 196 ГПК РФ судебные инстанции не определили эти обстоятельства в качестве юридически значимых для правильного разрешения спора, они не вошли в предмет доказывания по делу и, соответственно, не получили правовой оценки судов. При разрешении спора [ФИО] указывал на то, что он проходит службу в органах внутренних дел, оплата его труда фиксирована и ограничена денежным довольствием, иного дохода он не имеет, ежемесячно выплачивает содержание на несовершеннолетнего ребенка, а также вносит оплату по кредитному обязательству, имеет семью и пожилых родителей, добровольно за свой счет понес расходы по восстановлению поврежденного служебного транспортного средства. Между тем судебные инстанции данные доводы [ФИО] не проверили. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 августа 2017 года N 83-КГ17-12) 10. Продление срока службы сотруднику уголовно-исполнительной системы, достигшему предельного возраста пребывания на службе, исключает возможность его увольнения в связи с достижением предельного возраста по инициативе руководителя соответствующего учреждения или органа уголовно-исполнительной системы до истечения этого срока. [ФИО] обратилась в суд с иском к федеральному казенному учреждению ФСИН России о признании увольнения незаконным и восстановлении на службе. В обоснование иска указала на то, что проходила службу в органах уголовно-исполнительной системы, имела специальное звание подполковника внутренней службы и была уволена в декабре 2016 года по пункту \"б\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации (по достижении предельного возраста). [ФИО] полагала увольнение незаконным. Решением областного суда в удовлетворении иска [ФИО] отказано. Судом установлено, что в сентябре 2011 года с истцом заключен контракт о службе в уголовно-исполнительной системе на неопределенный срок. В марте 2013 года ответчиком после достижения [ФИО] предельного возраста пребывания на службе (45 лет) срок службы в уголовно-исполнительной системе был продлен [ФИО] до 1 марта 2018 года. В октябре 2016 года ответчиком [ФИО] было направлено предупреждение о предстоящем увольнении из уголовно-исполнительной системы по пункту \"б\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации, в декабре 2016 года [ФИО] была уволена со службы по указанному основанию. Разрешая спор и отказывая [ФИО] в удовлетворении иска о признании увольнения незаконным и о восстановлении на службе в уголовно-исполнительной системе, суд первой инстанции исходил из того, что [ФИО] достигла предельного возраста пребывания на службе в органах уголовно-исполнительной системы, вследствие чего пришел к выводу о том, что у ответчика имелись основания для ее увольнения, порядок и сроки которого ответчиком соблюдены. При этом суд руководствовался Положением о службе в органах внутренних дел Российской Федерации и указал на то, что увольнение по достижении предельного возраста (пункт \"б\" части 1 статьи 58 данного положения) к числу оснований увольнения по инициативе начальника соответствующего органа не относится, поскольку осуществляется в силу закона, установившего возрастные ограничения пребывания на службе, и не зависит от воли сторон служебного контракта, наличие же на момент увольнения [ФИО] контракта о службе в уголовно-исполнительной системе, заключенного на неопределенный срок, а также оставление ее на службе сверх установленного предельного возраста на срок до пяти лет обстоятельствами, препятствующими ее увольнению в связи с достижением предельного возраста пребывания на службе, не являются. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации приведенные выводы суда первой инстанции признала не основанными на нормах материального права, подлежащих применению к спорным отношениям, в связи со следующим. Основания и порядок увольнения сотрудников учреждений и органов уголовно-исполнительной системы урегулированы Положением о порядке прохождения службы в органах внутренних дел Российской Федерации и Инструкцией о порядке применения Положения о службе в органах внутренних дел Российской Федерации в учреждениях и органах уголовно-исполнительной системы (часть 3 статьи 24 Закона Российской Федерации \"Об учреждениях и органах, исполняющих уголовные наказания в виде лишения свободы\", пункт 4 Указа Президента Российской Федерации от 8 октября 1997 года N 1100 \"О реформировании уголовно-исполнительной системы Министерства внутренних дел Российской Федерации\", часть первая статьи 21 Федерального закона \"О внесении изменений и дополнений в законодательные акты Российской Федерации в связи с реформированием уголовно-исполнительной системы\"). Согласно пункту \"б\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации сотрудники органов внутренних дел могут быть уволены со службы по достижении предельного возраста, установленного статьей 59 данного положения. В соответствии с пунктом \"а\" части 2 статьи 59 Положения о службе в органах внутренних дел Российской Федерации сотрудники органов внутренних дел, имеющие специальные звания среднего, старшего и высшего начальствующего состава, в зависимости от присвоенных им специальных званий могут состоять на службе в органах внутренних дел до достижения определенного возраста, в частности подполковники внутренней службы - до достижения возраста 45 лет. Статьей 59 Положения о службе в органах внутренних дел Российской Федерации также предусмотрено, что сотрудники органов внутренних дел, достигшие предельного возраста, установленного данной статьей для службы в органах внутренних дел, подлежат увольнению, за исключением случаев, предусмотренных законом и данным положением (часть 3 статьи 59 Положения о службе в органах внутренних дел Российской Федерации). В интересах службы при положительной аттестации и отсутствии медицинских противопоказаний сотрудники органов внутренних дел в персональном порядке и с их согласия могут быть оставлены на службе сверх установленного предельного возраста на срок до пяти лет начальниками, которым предоставлено право назначения на должности этих сотрудников (часть 4 статьи 59 Положения о службе в органах внутренних дел Российской Федерации). В исключительных случаях срок оставления на службе сотрудников органов внутренних дел из числа лиц среднего, старшего и высшего начальствующего состава может быть продлен в таком же порядке повторно на пять лет (часть 5 статьи 59 Положения о службе в органах внутренних дел Российской Федерации). Решение о продлении срока оставления на службе не исключает возможности увольнения сотрудника органов внутренних дел по основаниям, предусмотренным Положением (часть 6 статьи 59 Положения о службе в органах внутренних дел Российской Федерации). Частью 4 статьи 21 Федерального закона \"О внесении изменений и дополнений в законодательные акты Российской Федерации в связи с реформированием уголовно-исполнительной системы\" было установлено, что сотрудники органов внутренних дел, оставленные на службе решением начальника соответствующего органа внутренних дел сверх предельного возраста, предусмотренного статьей 59 Положения о службе в органах внутренних дел Российской Федерации, продолжают службу в учреждениях и органах уголовно-исполнительной системы с учетом срока продления. Из приведенных норм материального права в их системной взаимосвязи следует, что, по общему правилу, сотрудник учреждения или органа уголовно-исполнительной системы, достигший предельного возраста пребывания на службе, подлежит увольнению. Вместе с тем в интересах службы по решению начальника учреждения или органа уголовно-исполнительной системы, которому предоставлено право назначения на соответствующие должности, срок службы сотрудника с его согласия при положительной аттестации и отсутствии медицинских противопоказаний может быть продлен на срок до пяти лет. В случае продления сотруднику, достигшему предельного возраста, срока пребывания на службе он продолжает службу в учреждениях или органах уголовно-исполнительной системы с учетом срока продления, что исключает возможность увольнения такого сотрудника до истечения срока продления службы по инициативе руководителя соответствующего учреждения или органа уголовно-исполнительной системы по пункту \"б\" статьи 58 Положения о службе в органах внутренних дел Российской Федерации (в связи с достижением предельного возраста). Как установлено судом первой инстанции, после достижения С. предельного возраста пребывания на службе действие контракта о службе в уголовно-исполнительной системе, заключенного с ней на неопределенный срок, ответчиком по пункту \"б\" статьи 58 Положения о службе в органах внутренних дел Российской Федерации (в связи с достижением предельного возраста) прекращено не было, срок службы [ФИО] сверх установленного предельного возраста был продлен уполномоченным руководителем в марте 2013 года до марта 2018 года и на момент принятия ответчиком решения об увольнении [ФИО] по пункту \"б\" статьи 58 Положения о службе в органах внутренних дел Российской Федерации этот срок не истек. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод суда первой инстанции о том, что оставление [ФИО] на службе сверх установленного предельного возраста на срок до пяти лет не препятствовало ее увольнению по пункту \"б\" статьи 58 Положения о службе в органах внутренних дел Российской Федерации (по достижении предельного возраста), незаконным ввиду неправильного толкования судом первой инстанции норм материального права, регулирующих основания увольнения сотрудников учреждений и органов уголовно-исполнительной системы, достигших предельного возраста, которым решением начальника учреждения или органа уголовно-исполнительной системы контракт был продлен. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о незаконности и необоснованности решения суда первой инстанции, отменила его и приняла по делу новое решение об удовлетворении исковых требований [ФИО] (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 11. Если при рассмотрении спора о восстановлении на службе сотрудника федеральной противопожарной службы, уволенного в связи с несоответствием замещаемой должности в федеральной противопожарной службе на основании рекомендации аттестационной комиссии, суд придет к выводу о допущенном нарушении установленного порядка проведения аттестации, сотрудник подлежит восстановлению на службе. [ФИО] обратился в суд с иском к МЧС России о признании незаконными и об отмене приказа об увольнении, протокола аттестационной комиссии, а также о восстановлении на службе в федеральной противопожарной службе. В обоснование исковых требований [ФИО] ссылался на то, что он проходил службу в федеральной противопожарной службе в должности заместителя начальника управления МЧС России и был уволен со службы приказом ответчика в соответствии с пунктом 5 части 2 статьи 83 Федерального закона от 23 мая 2016 года N 141-ФЗ \"О службе в федеральной противопожарной службе Государственной противопожарной службы и внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон от 23 мая 2016 года N 141-ФЗ) в связи с несоответствием сотрудника замещаемой должности в федеральной противопожарной службе на основании рекомендации аттестационной комиссии. По мнению [ФИО], оснований для его увольнения не имелось, поскольку ответчиком нарушен порядок проведения аттестации, с мотивированным отзывом, а также с аттестационным листом (аттестацией) до представления его соответствующему руководителю он ознакомлен не был. Решением городского суда в удовлетворении исковых требований [ФИО] было отказано. Судом установлено, что согласно протоколу заседания Центральной аттестационной комиссии МЧС России (далее - ЦАК МЧС России) от 18 января 2017 года проведена внеочередная аттестация [ФИО], по результатам которой принято решение рекомендовать руководству МЧС России расторгнуть контракт с истцом в связи с несоответствием его замещаемой должности в федеральной противопожарной службе. Приказом МЧС России [ФИО] уволен со службы в федеральной противопожарной службе в соответствии с пунктом 5 части 2 статьи 83 Федерального закона от 23 мая 2016 года N 141-ФЗ в связи с несоответствием сотрудника замещаемой должности в федеральной противопожарной службе на основании рекомендации аттестационной комиссии. Разрешая спор и отказывая [ФИО] в удовлетворении заявленных исковых требований, суд первой инстанции пришел к выводу о том, что порядок и сроки проведения в отношении истца внеочередной аттестации, предусмотренные Федеральным законом от 23 мая 2016 года N 141-ФЗ, ответчиком были соблюдены, аттестационный лист и мотивированный отзыв на [ФИО] подписан лицом, имеющим для этого полномочия, нарушений при проведении аттестации допущено не было. По мнению суда первой инстанции, ввиду наличия решения аттестационной комиссии о несоответствии [ФИО] замещаемой им должности в федеральной противопожарной службе у ответчика имелись основания для увольнения истца по указанному основанию. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами суда первой инстанции о законности увольнения [ФИО] со службы в федеральной противопожарной службе, указав, что судом неправильно применены нормы материального права, регулирующие спорные отношения сторон, в связи со следующим. В соответствии с пунктом 5 части 2 статьи 83 Федерального закона от 23 мая 2016 года N 141-ФЗ контракт может быть расторгнут и сотрудник федеральной противопожарной службы может быть уволен со службы в федеральной противопожарной службе в связи с несоответствием сотрудника замещаемой должности в федеральной противопожарной службе на основании рекомендации аттестационной комиссии. Аттестация сотрудника федеральной противопожарной службы проводится в целях определения его соответствия замещаемой должности (часть 1 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ). Внеочередная аттестация сотрудника федеральной противопожарной службы проводится, в частности, при решении вопроса о прекращении сотрудником службы в федеральной противопожарной службе в связи с расторжением контракта в соответствии с пунктом 5 части 2 статьи 83 этого федерального закона (пункт 2 части 4 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ). Аттестация проводится, как правило, в присутствии сотрудника федеральной противопожарной службы. В случае неявки на аттестацию без уважительных причин или отказа от аттестации сотрудник привлекается к дисциплинарной ответственности в соответствии со статьями 49 и 51 данного федерального закона, а его аттестация переносится (часть 10 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ). При проведении аттестации непосредственный руководитель (начальник) сотрудника федеральной противопожарной службы подготавливает мотивированный отзыв о выполнении сотрудником своих служебных обязанностей с предложениями для аттестационной комиссии. С указанным отзывом сотрудник должен быть ознакомлен не менее чем за пять календарных дней до проведения аттестации (часть 11 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ). По результатам аттестации сотрудника федеральной противопожарной службы аттестационная комиссия вправе принять рекомендацию, в частности, о том, что сотрудник не соответствует замещаемой должности и подлежит увольнению со службы в федеральной противопожарной службе (пункт 6 части 13 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ). Аттестационный лист сотрудника федеральной противопожарной службы представляется руководителю федерального органа исполнительной власти в области пожарной безопасности или уполномоченному руководителю, которые с учетом рекомендаций аттестационной комиссии не позднее чем через две недели после проведения аттестации сотрудника принимают решение в том числе о расторжении с сотрудником контракта и об увольнении его со службы в федеральной противопожарной службе (пункт 7 части 16 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ). Сотрудник федеральной противопожарной службы вправе обжаловать рекомендации аттестационной комиссии и (или) принятое по результатам аттестации решение руководителя в соответствии со статьей 73 указанного выше федерального закона (часть 17 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ). Разделом IX Инструкции о порядке применения Положения о службе в органах внутренних дел Российской Федерации в системе Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий, утвержденной Приказом МЧС России от 3 ноября 2011 года N 668 (далее - Инструкция от 3 ноября 2011 года) определен порядок проведения аттестации сотрудников. Основными задачами аттестации сотрудников являются: максимально объективная и полная оценка нравственных, деловых, личных и профессиональных качеств, знаний, умений и навыков аттестуемых на основе глубокого и всестороннего их изучения; определение степени соответствия аттестуемых сотрудников занимаемым должностям и перспективы их служебного использования; формирование кадрового резерва на выдвижение и выявление возможности ротации кадров; формирование стимулов для развития служебной профессиональной активности аттестуемых (пункт 59 Инструкции от 3 ноября 2011 года). Пунктом 62 Инструкции от 3 ноября 2011 года установлено, что руководители организаций МЧС России обязаны обеспечивать проведение аттестации на высоком организационном уровне, в обстановке принципиальности и доброжелательности, широкой гласности, при строгом соблюдении объективности в оценке аттестуемых. В силу пункта 66 Инструкции от 3 ноября 2011 года руководители, готовящие аттестации на сотрудников, обязаны: проанализировать прохождение службы аттестуемыми, состояние дел на порученном им участке служебной деятельности, условия, в которых они проходят службу; провести предварительную беседу с аттестуемыми сотрудниками; дать оценку качествам, определяющим нравственный облик, профессиональное мастерство аттестуемых, а также состояние их подготовленности к выполнению должностных обязанностей с учетом итогов профессиональной подготовки; отметить качества, на которые необходимо обратить особое внимание аттестуемых в целях устранения недостатков, выявленных в их деятельности и поведении; подготовить согласованный с представителями кадрового подразделения текст аттестации с заключением о степени соответствия аттестуемого занимаемой должности и перспективе его дальнейшего использования, подписать аттестацию; не позднее чем в трехдневный срок до проведения аттестации ознакомить под роспись аттестуемого с текстом аттестации и заключением по ней. При несогласии аттестуемого с ее содержанием или заключением по ней аттестуемый собственноручно пишет об этом в соответствующем разделе аттестации. Абзацем четвертым пункта 69 Инструкции от 3 ноября 2011 года также определено, что аттестуемый имеет право предоставить в аттестационную комиссию дополнительные сведения о своей служебной деятельности за период, предшествующий аттестации, а также рапорт о своем несогласии с представленным текстом аттестации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, учитывая приведенные нормативные положения, указала, что в системе действующего правового регулирования аттестация сотрудников федеральной противопожарной службы является специальным правовым инструментом (процедурой), использование которого позволяет определить соответствие сотрудника федеральной противопожарной службы замещаемой должности с точки зрения его деловых и личных качеств. При этом внеочередная аттестация является обязательным элементом порядка досрочного увольнения сотрудника с федеральной противопожарной службы, поскольку при соблюдении оснований, правил и сроков ее проведения способна обеспечить необходимую степень полноты, объективности и всесторонности при оценке невозможности продолжения с сотрудником служебных отношений и обоснованности его досрочного увольнения со службы. Объективность выводов аттестационной комиссии, равно как и соблюдение прав и законных интересов лица, подлежащего аттестации, обеспечивается помимо прочего предоставлением ему возможности ознакомиться с аттестационным листом, заявить в письменной форме о своем несогласии с отзывом о своей служебной деятельности, сообщить дополнительные сведения, лично участвовать в заседании аттестационной комиссии (в установленных случаях), обжаловать ее заключение и порядок проведения аттестации как вышестоящему руководителю, так и в суд, что позволяет избежать принятия произвольного, необоснованного решения о досрочном увольнении со службы (постановление Конституционного Суда Российской Федерации от 21 марта 2013 года N 6-П). Суд первой инстанции при разрешении спора по требованиям истца не применил в системной взаимосвязи и совокупности изложенные выше нормативные положения, подлежащие применению к спорным отношениям, не дал с их учетом надлежащую оценку обстоятельствам дела, касающимся порядка проведения аттестации и последовавшего увольнения [ФИО] со службы в федеральной противопожарной службе, регламентированного Федеральным законом от 23 мая 2016 года N 141-ФЗ. Как установлено судом первой инстанции, основанием к проведению внеочередной аттестации [ФИО] послужило решение коллегии МЧС России от 18 января 2017 года, которым постановлено рассмотреть на заседании ЦАК МЧС России служебную деятельность [ФИО] за 2016 год. Мотивированный отзыв (без указания даты его составления) о выполнении [ФИО] своих служебных обязанностей с предложением для ЦАК МЧС России о рассмотрении вопроса о соответствии его замещаемой должности по результатам служебной деятельности за 2016 год, а также аттестация (аттестационный лист) подготовлены заместителем начальника управления - начальником отдела управления МЧС России. В аттестационном листе и мотивированном отзыве указано на серьезные и систематические недостатки в служебной деятельности [ФИО] Согласно извещению от 13 января 2017 года департаментом кадровой политики МЧС России было направлено уведомление на имя начальника управления - непосредственного руководителя [ФИО] о проведении заседания ЦАК МЧС России 18 января 2017 года и рассмотрении вопроса о результатах служебной деятельности [ФИО] за 2016 год. При этом начальнику управления было указано прибыть лично и организовать прибытие [ФИО] в установленном порядке. Сведений о том, что на заседании ЦАК МЧС России будет рассматриваться вопрос об аттестации истца, указанное извещение не содержит. Между тем в нарушение требований части 11 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ Д. не был ознакомлен с мотивированным отзывом о выполнении им своих служебных обязанностей и с предложениями для аттестационной комиссии не менее чем за пять календарных дней до проведения аттестации, чем существенно нарушены его права, связанные с предоставлением возможности подготовиться к заседанию аттестационной комиссии, предоставить дополнительные сведения о своей служебной деятельности за период, предшествующий аттестации, а также рапорт о своем несогласии с представленным текстом аттестации. В заседании ЦАК МЧС России 18 января 2017 года, на котором рассматривался вопрос о внеочередной аттестации [ФИО], он не участвовал, поскольку в указанный период находился на стационарном лечении в медицинском учреждении. В соответствии с протоколом заседания ЦАК МЧС России от 18 января 2017 года причины неявки [ФИО] на заседание аттестационной комиссии не выяснялись, вопрос о привлечении истца к дисциплинарной ответственности в соответствии с частью 10 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ, а также о переносе аттестации не обсуждался. Кроме того, [ФИО] не был ознакомлен в трехдневный срок с утвержденной аттестацией, в связи с чем был лишен возможности в силу части 17 статьи 33 Федерального закона от 23 мая 2016 года N 141-ФЗ обжаловать выводы по утвержденной аттестации. Вследствие этого Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что внеочередная аттестация [ФИО] как противоречащая требованиям нормативных положений, регулирующих порядок ее проведения, не может быть признана законной, равно как и увольнение со службы истца по результатам аттестации, что судом первой инстанции не принято во внимание. Выводы суда первой инстанции о соблюдении ответчиком порядка проведения аттестации [ФИО] и его увольнения со службы в федеральной противопожарной службе в связи с несоответствием замещаемой должности признаны Судебной коллегией по гражданским делам Верховного Суда Российской Федерации ошибочными и основанными на неправильном применении и толковании норм материального права. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что увольнение [ФИО] из федеральной противопожарной службы не соответствует требованиям Федерального закона от 23 мая 2016 года N 141-ФЗ и имеются основания для признания незаконными и отмены приказов МЧС России об увольнении [ФИО] со службы на основании рекомендации аттестационной комиссии, в связи с чем отменила решение суда первой инстанции и приняла по делу новое решение об удовлетворении исковых требований [ФИО] (По материалам апелляционной практики Судебной коллегии по гражданским делам Верховного Суда Российской Федерации) 12. Сотрудник может быть уволен со службы в связи с неоднократным нарушением служебной дисциплины при условии, что на него ранее наложено дисциплинарное взыскание в письменной форме и на момент повторного неисполнения им без уважительных причин должностных обязанностей оно не снято и не погашено. [ФИО] обратился в суд с иском к УФСИН России по субъекту Российской Федерации о признании незаконными и об отмене заключения служебной проверки, приказов о привлечении его к дисциплинарной ответственности в виде увольнения со службы, восстановлении на службе в ранее занимаемой должности. В обоснование требований [ФИО] указал, что проходил службу в должности начальника филиала федерального казенного учреждения УФСИН России по субъекту Российской Федерации (далее - учреждение УФСИН России по субъекту Российской Федерации). Приказом ответчика от 28 августа 2013 года [ФИО] объявлен выговор за допущенные нарушения служебной дисциплины. На основании приказов ответчика от 28 и 29 августа 2013 года [ФИО] был привлечен к дисциплинарной ответственности в виде увольнения и уволен с занимаемой должности по пункту \"о\" статьи 58 Положения о службе в органах внутренних дел Российской Федерации (за неоднократное нарушение служебной дисциплины при наличии дисциплинарного взыскания, наложение которого осуществлено в письменной форме). По мнению [ФИО], при привлечении его к дисциплинарной ответственности ответчиком нарушен порядок применения дисциплинарного взыскания. Решением районного суда в удовлетворении исковых требований [ФИО] отказано. Судом установлено, что в ходе служебной проверки, проведенной учреждением УФСИН России по субъекту Российской Федерации в связи с поступлением 30 января 2013 года представления прокуратуры об устранении нарушений уголовно-исполнительного законодательства в деятельности филиала данного учреждения, были выявлены факты неисполнения [ФИО] указания руководителя учреждения УФСИН России по субъекту Российской Федерации. 14 февраля 2013 года на имя начальника учреждения УФСИН России по субъекту Российской Федерации поступил рапорт старшего инспектора филиала названного учреждения, в котором было указано, что 13 февраля 2013 года [ФИО] осуществил несанкционированное изъятие и вынос личных дел осужденных, за которыми он осуществляет контроль. По факту несанкционированного выноса П. личных дел осужденных УФСИН России по субъекту Российской Федерации была проведена служебная проверка, в заключении по результатам которой были установлены обстоятельства неисполнения [ФИО] должностных обязанностей и игнорирования требований приказа Министерства юстиции Российской Федерации от 20 мая 2009 года N 142 \"Об утверждении Инструкции по организации исполнения наказаний и иных мер уголовно-правового характера без изоляции от общества\". За нарушение П. служебной дисциплины рекомендовано привлечь его к дисциплинарной ответственности после выхода на службу и рассмотреть вопрос о целесообразности дальнейшего прохождения им службы. В период с февраля по август 2013 года [ФИО] не исполнял должностные обязанности в связи с временной нетрудоспособностью, приступил к их исполнению 24 августа 2013 года, и 26 августа 2013 года по указанному факту [ФИО] были даны объяснения. Приказом УФСИН России по субъекту Российской Федерации от 28 августа 2013 года за нарушение служебной дисциплины, выразившееся в неисполнении указания руководителя учреждения УФСИН России по субъекту Российской Федерации и требований должностной инструкции, [ФИО] был привлечен к дисциплинарной ответственности в виде выговора. Приказом УФСИН России по субъекту Российской Федерации от 28 августа 2013 года за допущенное 13 февраля 2013 года нарушение служебной дисциплины при исполнении наказаний в отношении осужденных без изоляции их от общества, неисполнение требований должностной инструкции, приказа Министерства юстиции Российской Федерации от 20 мая 2009 года N 142 \"Об утверждении инструкции по организации исполнения наказаний и иных мер уголовно-правового характера без изоляции от общества\" П. привлечен к дисциплинарной ответственности в виде увольнения со службы из органов уголовно-исполнительной системы. Приказом УФСИН России по субъекту Российской Федерации от 29 августа 2013 года [ФИО] уволен со службы из органов уголовно-исполнительной системы по пункту \"о\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации (за неоднократное нарушение служебной дисциплины при наличии дисциплинарного взыскания, наложение которого осуществлено в письменной форме). Отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что порядок привлечения истца к дисциплинарной ответственности ответчиком соблюден, увольнение [ФИО] произведено в соответствии с требованиями Положения о службе в органах внутренних дел Российской Федерации. Апелляционным определением судебной коллегии по гражданским делам краевого суда решение районного суда отменено в части отказа [ФИО] в удовлетворении исковых требований о признании незаконными приказов о привлечении к дисциплинарной ответственности, об увольнении со службы и о восстановлении на службе, принято новое решение об удовлетворении указанных требований. Суд апелляционной инстанции признал незаконными приказы УФСИН России по субъекту Российской Федерации от 28 и 29 августа 2013 года и восстановил [ФИО] в занимаемой должности. Отменяя решение суда первой инстанции в указанной части и принимая новое решение об удовлетворении указанных требований, суд апелляционной инстанции исходил из того, что оснований для увольнения [ФИО] за неоднократное нарушение служебной дисциплины при наличии дисциплинарного взыскания у ответчика не имелось, поскольку на момент издания приказа УФСИН России по субъекту Российской Федерации от 28 августа 2013 года о привлечении [ФИО] к дисциплинарной ответственности в виде увольнения со службы и приказа УФСИН России по субъекту Российской Федерации от 29 августа 2013 г. об увольнении его со службы по пункту \"о\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации у [ФИО] не имелось неснятых и непогашенных дисциплинарных взысканий. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведенные выводы суда апелляционной инстанции основанными на неправильном применении норм материального права, указав следующее. В соответствии со статьей 38 Положения о службе в органах внутренних дел Российской Федерации за нарушение служебной дисциплины на сотрудников могут налагаться следующие виды взысканий: замечание, выговор, строгий выговор, предупреждение о неполном служебном соответствии, понижение в должности, снижение в специальном звании на одну ступень, лишение нагрудного знака, увольнение. Дисциплинарное взыскание, наложенное на сотрудника органов внутренних дел приказом, считается снятым, если в течение года со дня его наложения этот сотрудник не будет подвергнут новому дисциплинарному взысканию (часть 15 статьи 39 Положения о службе в органах внутренних дел Российской Федерации). Пунктом \"о\" части 1 статьи 58 названого положения установлено, что сотрудники органов внутренних дел могут быть уволены со службы за неоднократное нарушение служебной дисциплины при наличии дисциплинарного взыскания, наложение которого осуществлено в письменной форме. Из содержания приведенных нормативных положений, в частности, следует, что сотрудник органов уголовно-исполнительной системы может быть уволен со службы в связи с неоднократным нарушением служебной дисциплины при условии, что к нему ранее было применено дисциплинарное взыскание и на момент повторного неисполнения им без уважительных причин должностных обязанностей оно не снято и не погашено. Судом установлено, что [ФИО] 14 августа 2012 года привлечен к дисциплинарной ответственности в виде замечания за осуществление слабого контроля за работой подчиненных сотрудников, недобросовестное исполнение требований должностной инструкции. 13 февраля 2013 года имел место факт совершения П. дисциплинарного проступка в виде осуществления несанкционированного изъятия и выноса из служебного помещения личных дел осужденных. В период с февраля по август 2013 года [ФИО] не исполнял должностные обязанности по причине временной нетрудоспособности. К исполнению должностных обязанностей [ФИО] приступил 24 августа 2013 года и 28 августа 2013 года был привлечен к дисциплинарной ответственности в виде увольнения со службы. Исходя из норм права, регулирующих спорные отношения, и приведенных обстоятельств дела, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что суду апелляционной инстанции для правильного разрешения спора следовало установить юридически значимые обстоятельства, а именно, являлось ли ранее наложенное на истца дисциплинарное взыскание в виде замечания 14 августа 2012 года погашенным на момент повторного неисполнения [ФИО] без уважительных причин должностных обязанностей 13 февраля 2013 года. Однако суд апелляционной инстанции в результате неправильного толкования норм материального права, регулирующих спорные отношения, эти обстоятельства при разрешении дела не устанавливал, не определил их в качестве юридически значимых для правильного разрешения спора, они не вошли в предмет доказывания по делу и, соответственно, не получили правовой оценки суда. С учетом указанных обстоятельств Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерным вывод суда апелляционной инстанции об отсутствии у ответчика оснований для увольнения [ФИО] по пункту \"о\" части 1 статьи 58 Положения о службе в органах внутренних дел Российской Федерации за неоднократное нарушение служебной дисциплины при наличии дисциплинарного взыскания, отменила апелляционное определение судебной коллегии по гражданским делам краевого суда и направила дело на новое апелляционное рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 октября 2015 года N 19-КГ15-22) 13. При проведении организационно-штатных мероприятий в территориальном органе федерального органа исполнительной власти в сфере внутренних дел или подразделении сотрудник органов внутренних дел подлежит зачислению в распоряжение органа внутренних дел. Вопрос о переводе сотрудника на иную должность в органах внутренних дел или о расторжении с ним контракта при проведении организационно-штатных мероприятий относится к компетенции уполномоченного руководителя. [ФИО] обратился в суд с иском к территориальному органу внутренних дел по субъекту Российской Федерации о признании незаконными приказов о зачислении его в распоряжение органа внутренних дел и об увольнении со службы в органах внутренних дел, а также о восстановлении на службе. В обоснование иска [ФИО] указал, что проходил службу в органах внутренних дел, занимал должность заместителя начальника отдела территориального органа внутренних дел по субъекту Российской Федерации, в связи с реорганизацией подразделений территориального органа внутренних дел по субъекту Российской Федерации был зачислен в его распоряжение и уволен со службы на основании пункта 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ (в связи с сокращением должности в органах внутренних дел, замещаемой сотрудником). [ФИО] полагал, что у ответчика не имелось законных оснований для его зачисления в распоряжение и увольнения, поскольку его должность сокращена не была, на нее был назначен другой сотрудник. Решением районного суда, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены частично. Приказ территориального органа внутренних дел по субъекту Российской Федерации в части зачисления [ФИО] в распоряжение органа внутренних дел и приказ об увольнении [ФИО] из органов внутренних дел признаны незаконными. [ФИО] восстановлен в ранее занимаемой должности. Судом установлено, что во исполнение Указа Президента Российской Федерации от 5 мая 2014 года N 300 \"О некоторых вопросах Министерства внутренних дел Российской Федерации\" об осуществлении организационно-штатных изменений в системе МВД России ответчиком издан приказ о сокращении должностей в подразделениях территориального органа внутренних дел по субъекту Российской Федерации. Согласно данному приказу подразделение, в котором проходил службу истец, подлежало реорганизации, а все должности данного подразделения подлежали сокращению. В указанном подразделении введено новое штатное расписание. Приказом руководителя территориального органа внутренних дел по субъекту Российской Федерации [ФИО] зачислен в распоряжение органа внутренних дел в соответствии с пунктом 1 части 10 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ (зачисление сотрудника органов внутренних дел в распоряжение федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения в случае упразднения (ликвидации) территориального органа федерального органа исполнительной власти в сфере внутренних дел или подразделения либо сокращения замещаемой сотрудником должности в органах внутренних дел). Заключением аттестационной комиссии [ФИО] признан не соответствующим замещаемой должности в органах внутренних дел, внесено предложение о его увольнении со службы. Приказом руководителя территориального органа внутренних дел по субъекту Российской Федерации [ФИО], находящийся в распоряжении органа внутренних дел, уволен из органов внутренних дел по пункту 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что сокращения должности, которую занимал истец до зачисления в распоряжение органов внутренних дел, не произведено, в связи с этим, по мнению суда первой инстанции, не имелось оснований для зачисления истца в распоряжение органа внутренних дел и для последующего увольнения [ФИО] со службы по указанному основанию. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что при рассмотрении дела судами первой и апелляционной инстанций допущены нарушения норм материального права, которые выразились в следующем. Назначение на должности рядового состава, младшего, среднего и старшего начальствующего состава осуществляется руководителем федерального органа исполнительной власти в сфере внутренних дел или уполномоченным руководителем в порядке, определяемом Федеральным законом от 30 ноября 2011 года N 342-ФЗ, Федеральным законом \"О полиции\" и нормативными правовыми актами федерального органа исполнительной власти в сфере внутренних дел (часть 2 статьи 27 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Частью 2 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ предусмотрено, что при реорганизации федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения либо изменении их структуры правоотношения с сотрудником органов внутренних дел, замещающим должность в федеральном органе исполнительной власти в сфере внутренних дел, его территориальном органе или подразделении, могут быть прекращены в случае сокращения должности в органах внутренних дел. В соответствии с частью 9 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ для решения вопроса об условиях дальнейшего прохождения сотрудником органов внутренних дел службы в органах внутренних дел или о ее прекращении Президент Российской Федерации, руководитель федерального органа исполнительной власти в сфере внутренних дел или уполномоченный руководитель может освободить сотрудника от замещаемой должности в органах внутренних дел. Сотрудник, освобожденный от замещаемой должности, может быть зачислен в распоряжение федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения. При этом сохраняются установленные названным федеральным законом правовое положение (статус), гарантии социальной защиты сотрудника и правоотношения, связанные с прохождением службы в органах внутренних дел, за исключением выполнения сотрудником обязанностей и наделения его правами, которые установлены должностным регламентом (должностной инструкцией). Частью 2 статьи 10 Федерального закона от 30 ноября 2011 года N 342-ФЗ предусмотрено, что сотрудник органов внутренних дел может проходить службу в органах внутренних дел в случае его зачисления в распоряжение федерального органа исполнительной власти в сфере внутренних дел, его территориального органа, подразделения. При этом сотрудник не замещает должность в органах внутренних дел. Порядок зачисления в распоряжение и нахождения сотрудников органов внутренних дел Российской Федерации в распоряжении органов внутренних дел Российской Федерации утвержден приказом МВД России от 31 января 2013 года N 54. В соответствии с пунктом 3 названного порядка зачисление сотрудников в распоряжение МВД России, территориальных органов, организаций, подразделений МВД России допускается в случаях, предусмотренных частью 10 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ. Согласно пункту 1 части 10 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ зачисление сотрудника органов внутренних дел в распоряжение федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения допускается в случае упразднения (ликвидации) территориального органа федерального органа исполнительной власти в сфере внутренних дел или подразделения либо сокращения замещаемой сотрудником должности в органах внутренних дел. Руководитель федерального органа исполнительной власти в сфере внутренних дел или уполномоченный руководитель в срок, установленный для нахождения сотрудника органов внутренних дел в распоряжении федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения, после уведомления сотрудника о сокращении или о возможном расторжении контракта и увольнении со службы в органах внутренних дел решает вопрос о переводе сотрудника на иную должность в органах внутренних дел в соответствии со статьей 30 названного выше федерального закона либо о расторжении с ним контракта в соответствии со статьей 82 названного выше федерального закона (часть 18 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Пунктом 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ предусмотрено, что контракт может быть расторгнут, а сотрудник органов внутренних дел может быть уволен со службы в органах внутренних дел в связи с сокращением должности в органах внутренних дел, замещаемой сотрудником. Из приведенных положений закона следует, что при проведении организационно-штатных мероприятий в территориальном органе федерального органа исполнительной власти в сфере внутренних дел или подразделении сотрудник органов внутренних дел подлежит зачислению в распоряжение органа внутренних дел, такой сотрудник считается продолжающим службу в органах внутренних дел. При этом сотрудник органов внутренних дел может быть уволен со службы в связи с сокращением его должности в органах внутренних дел, вопрос о переводе сотрудника на иную должность в органах внутренних дел либо о расторжении с ним контракта решается руководителем федерального органа исполнительной власти или уполномоченным руководителем. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что, поскольку на основании Указа Президента Российской Федерации от 5 мая 2014 года N 300 \"О некоторых вопросах Министерства внутренних дел Российской Федерации\" и приказа территориального органа внутренних дел по субъекту Российской Федерации об организационно-штатных изменениях в подразделениях органов внутренних дел в подразделении, где [ФИО] проходил службу, произошли структурные изменения, в соответствии с которыми все имеющиеся в этом подразделении должности подлежали сокращению, а сотрудники - зачислению в распоряжение территориального органа внутренних дел по субъекту Российской Федерации, вывод судов первой и апелляционной инстанций о том, что должность истца не была сокращена, противоречит установленным по делу обстоятельствам. Зачисление истца в распоряжение территориального органа внутренних дел по субъекту Российской Федерации произведено во исполнение названного выше указа Президента Российской Федерации, а также приказа территориального органа внутренних дел по субъекту Российской Федерации и соответствует положениям частей 2, 9, 10, 18 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ, регулирующих возникшие отношения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что судебные инстанции, признавая приказ о зачислении истца в распоряжение территориального органа внутренних дел по субъекту Российской Федерации незаконным, не учли указанные правовые нормы, подлежащие применению в данном случае в их взаимосвязи и совокупности. Поскольку на руководителей подразделений территориального органа внутренних дел по субъекту Российской Федерации была возложена обязанность произвести комплектование должностей по новому штатному расписанию и принимая во внимание, что [ФИО] заключением аттестационной комиссии признан не соответствующим замещаемой должности в органах внутренних дел, руководитель территориального органа внутренних дел по субъекту Российской Федерации правомерно принял решение об увольнении истца со службы и о принятии на новую должность заместителя начальника отдела территориального органа внутренних дел по субъекту Российской Федерации другого сотрудника. Эти действия руководителя территориального органа внутренних дел по субъекту Российской Федерации соответствуют положениям статьи 75 Федерального закона от 30 ноября 2011 года N 342-ФЗ, закрепляющей принципы и основные направления формирования кадрового состава органов внутренних дел, в том числе обязательный профессиональный отбор при равном доступе граждан к службе в органах внутренних дел; назначение сотрудников органов внутренних дел на должности с учетом уровня их квалификации, заслуг в служебной деятельности, личных и деловых качеств; оценку результатов служебной деятельности сотрудников органов внутренних дел путем проведения аттестации (пункты 1, 3 части 1, пункт 3 части 2 статьи 75). Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации пришла к выводу о том, что у судов первой и апелляционной инстанций не имелось правовых оснований для признания приказа об увольнении [ФИО] незаконным и о восстановлении истца на службе, в связи с чем отменила состоявшиеся по делу судебные акты и приняла новое решение, которым [ФИО] отказано в удовлетворении исковых требований. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 сентября 2015 года N 20-КГ15-9) 14. В случае сокращения должности, замещаемой сотрудником органов внутренних дел, на федеральный орган исполнительной власти в сфере внутренних дел, его территориальный орган или подразделение возложена обязанность предлагать такому сотруднику равноценную или нижестоящую должность. Перевод сотрудника органа внутренних дел на вышестоящую должность, в том числе в связи с сокращением замещаемой сотрудником должности, является правом, а не обязанностью органа внутренних дел. [ФИО] обратился в суд с иском к территориальному органу внутренних дел Российской Федерации по субъекту Российской Федерации о восстановлении на службе. В обоснование заявленных требований [ФИО] указал, что проходил службу в органах внутренних дел в должности начальника отдела территориального органа внутренних дел Российской Федерации по субъекту Российской Федерации. Приказом ответчика [ФИО] был уволен со службы по пункту 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ в связи с сокращением должности в органах внутренних дел, замещаемой сотрудником. По мнению [ФИО], увольнение являлось незаконным ввиду нарушения процедуры его увольнения, выразившегося в том, что ему ответчиком не были предложены имевшиеся на тот момент равнозначные занимаемой или вышестоящие должности. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, исковые требования [ФИО] удовлетворены, он восстановлен на службе в органах внутренних дел. Судом установлено, что в результате проведения организационно-штатных мероприятий замещаемая истцом должность была сокращена. 20 октября 2014 года [ФИО] был предупрежден о предстоящем увольнении из органов внутренних дел по пункту 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ и с 1 января 2015 года [ФИО] освобожден от замещаемой должности и зачислен в распоряжение органа внутренних дел. П. была предложена для замещения должность начальника реорганизованного отделения территориального органа внутренних дел Российской Федерации по субъекту Российской Федерации, однако от предложенной должности [ФИО] отказался. Также [ФИО] был ознакомлен со списками вакантных должностей руководителей территориальных органов и подразделений органа внутренних дел по субъекту Российской Федерации, согласия на замещение которых [ФИО] выражено не было. Приказом ответчика от 29 июля 2015 года [ФИО] уволен со службы по пункту 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ в связи с сокращением должности в органах внутренних дел, замещаемой сотрудником. Разрешая спор и удовлетворяя исковые требования [ФИО] о восстановлении его на службе в органах внутренних дел, суд первой инстанции исходил из того, что в период с 20 октября 2014 года по 29 июля 2015 года в территориальном органе внутренних дел по субъекту Российской Федерации имелись вакантные должности, равнозначные занимаемой истцом, и вышестоящие вакантные должности, которые не были предложены [ФИО], в связи с чем пришел к выводу о нарушении процедуры увольнения [ФИО] со службы в органах внутренних дел по пункту 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ. При этом суд указал на то, что статьей 36 названного закона предусмотрена обязанность руководителя решить вопрос о переводе сотрудника на иную должность в органах внутренних дел, и того, что эта иная должность должна быть равнозначной или нижестоящей по отношению к ранее занимаемой, данная норма закона не содержит. Суд апелляционной инстанции согласился с этими выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации нашла указанные выводы судов первой и апелляционной инстанций ошибочными, основанными на неправильном применении и толковании норм материального права, регулирующих спорные правоотношения, указав следующее. В соответствии с пунктом 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ основанием для расторжения контракта и увольнения сотрудника со службы в органах внутренних дел является сокращение должности в органах внутренних дел, замещаемой сотрудником. Пунктом 1 части 1 и частью 4 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ установлено, что при сокращении должностей в органах внутренних дел правоотношения с сотрудником органов внутренних дел, замещающим сокращаемую должность, продолжаются в случае предоставления сотруднику с учетом уровня его квалификации, образования и стажа службы в органах внутренних дел (выслуги лет) или стажа (опыта) работы по специальности возможности замещения иной должности в органах внутренних дел. Сотрудник органов внутренних дел в случае отказа от предложенной ему для замещения иной должности в органах внутренних дел либо от направления на обучение по дополнительным профессиональным программам освобождается от замещаемой должности и увольняется со службы в органах внутренних дел. В этом случае контракт с сотрудником расторгается в соответствии с пунктом 11 части 2 статьи 82 данного федерального закона. Согласно части 1 статьи 30 Федерального закона от 30 ноября 2011 года N 342-ФЗ перевод сотрудника органов внутренних дел в случаях, установленных федеральным законом, на вышестоящую, равнозначную или нижестоящую должность в органах внутренних дел, в другую местность либо в связи с его зачислением в образовательную организацию высшего образования федерального органа исполнительной власти в сфере внутренних дел допускается с согласия сотрудника, выраженного в письменной форме, если иное не предусмотрено поименованным федеральным законом. Должность в органах внутренних дел считается вышестоящей, если для нее предусмотрено более высокое специальное звание, чем специальное звание по прежней должности в органах внутренних дел, а при равенстве специальных званий - более высокий должностной оклад (часть 2 статьи 30 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Должность в органах внутренних дел считается равнозначной, если для нее предусмотрены специальное звание и должностной оклад, равные специальному званию и должностному окладу по прежней должности в органах внутренних дел (часть 4 статьи 30 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Должность в органах внутренних дел считается нижестоящей, если для нее предусмотрено более низкое специальное звание, чем специальное звание по прежней должности в органах внутренних дел, а при равенстве специальных званий - более низкий должностной оклад (часть 6 статьи 30 Федерального закона от 30 ноября 2011 года N 342-ФЗ). В соответствии с частью 3 статьи 30 указанного закона перевод сотрудника органов внутренних дел на вышестоящую должность рядового состава, младшего, среднего или старшего начальствующего состава осуществляется по результатам аттестации и (или) конкурса, за исключением случаев, если назначение сотрудника на вышестоящую должность в органах внутренних дел осуществляется из кадрового резерва, в котором он состоял в соответствии со статьей 78 Федерального закона от 30 ноября 2011 года N 342-ФЗ. Перевод сотрудника органов внутренних дел на равнозначную или нижестоящую должность в органах внутренних дел осуществляется в том числе в связи с сокращением замещаемой сотрудником должности (пункт 4 части 5, пункт 3 части 7 статьи 30 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Для решения вопроса об условиях дальнейшего прохождения сотрудником органов внутренних дел службы в органах внутренних дел или о ее прекращении Президент Российской Федерации, руководитель федерального органа исполнительной власти в сфере внутренних дел или уполномоченный руководитель может освободить сотрудника от замещаемой должности в органах внутренних дел. Сотрудник, освобожденный от замещаемой должности, может быть зачислен в распоряжение федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения. При этом сохраняются установленные данным федеральным законом правовое положение (статус), гарантии социальной защиты сотрудника и правоотношения, связанные с прохождением службы в органах внутренних дел, за исключением выполнения сотрудником обязанностей и наделения его правами, которые установлены должностным регламентом (должностной инструкцией) (часть 9 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Руководитель федерального органа исполнительной власти в сфере внутренних дел или уполномоченный руководитель в срок, установленный для нахождения сотрудника органов внутренних дел в распоряжении федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения, после уведомления сотрудника о сокращении или о возможном расторжении контракта и увольнении со службы в органах внутренних дел решает вопрос о переводе сотрудника на иную должность в органах внутренних дел в соответствии со статьей 30 названного федерального закона либо о расторжении с ним контракта в соответствии со статьей 82 данного федерального закона (часть 18 статьи 36 Федерального закона от 30 ноября 2011 года N 342-ФЗ). Из приведенных норм закона следует, что контракт с сотрудником органов внутренних дел подлежит расторжению по пункту 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ (в связи с сокращением должности в органах внутренних дел, замещаемой сотрудником), если сотрудник был уведомлен о расторжении контракта не позднее чем за два месяца до увольнения, отсутствует возможность перевода сотрудника органа внутренних дел с учетом уровня его квалификации, образования, стажа службы в органах внутренних дел (выслуги лет), стажа (опыта) работы по специальности на другую должность или сотрудник органа внутренних дел отказался от перевода на другую должность. При этом на федеральный орган исполнительной власти в сфере внутренних дел, его территориальный орган или подразделение законом возложена обязанность предложить сотруднику имеющиеся у него и отвечающие указанным выше требованиям вакантные равнозначные замещаемой сотрудником органов внутренних дел должности или нижестоящие должности. Обязанности предлагать сотруднику органов внутренних дел в случае сокращения замещаемой им должности все имеющиеся в распоряжении органа внутренних дел вакантные должности, включая вышестоящие должности, законом на федеральный орган исполнительной власти в сфере внутренних дел, его территориальный орган или подразделение не возложено, что соответствует положениям статьи 75 Федерального закона от 30 ноября 2011 года N 342-ФЗ, закрепляющей принципы и основные направления формирования кадрового состава органов внутренних дел. Перевод сотрудника органа внутренних дел на вышестоящую должность, в том числе в связи с сокращением замещаемой сотрудником должности, является правом, а не обязанностью федерального органа исполнительной власти в сфере внутренних дел. При этом такой перевод осуществляется в порядке, предусмотренном частью 3 статьи 30 Федерального закона от 30 ноября 2011 года N 342-ФЗ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что для решения вопроса о законности увольнения [ФИО] со службы в органах внутренних дел по пункту 11 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ юридически значимым, подлежащим выяснению и доказыванию с учетом содержания спорных правоотношений сторон и основания заявленного П. иска являлось установление обстоятельств соблюдения ответчиком процедуры увольнения [ФИО] со службы, в частности, исполнена ли должным образом обязанность по предложению [ФИО] имеющихся в распоряжении органа внутренних дел вакантных равнозначных или нижестоящих должностей, соответствующих уровню квалификации, образованию и стажу службы, опыту работы [ФИО] по специальности. Между тем суд первой инстанции, разрешая спор по требованиям П. о восстановлении его на службе в органах внутренних дел, неправильно применил и истолковал нормы материального права, регулирующие спорные отношения, вследствие чего пришел к ошибочному выводу о том, что при увольнении сотрудника органа внутренних дел по указанному основанию орган внутренних дел обязан предлагать сотруднику все имеющиеся вакантные должности, в том числе и вышестоящие по отношению к замещаемой сотрудником органов внутренних дел. Судом первой инстанции также не принято во внимание и не дана оценка тому обстоятельству, что [ФИО] неоднократно предлагались для замещения вакантные должности, на замещение которых он согласия не выразил со ссылкой на обязанность ответчика предлагать ему только равнозначные или вышестоящие должности. П. предлагалась вакантная должность начальника отдела территориального органа внутренних дел по субъекту Российской Федерации, которая является вышестоящей по отношению к ранее занимаемой [ФИО] должности, согласия на ее замещение [ФИО] также не дал. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными состоявшиеся по делу судебные постановления, отменила их и направила дело в суд первой инстанции на новое рассмотрение. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 октября 2016 года N 14-КГ16-15) 15. В связи с прекращением сотруднику органов внутренних дел допуска к сведениям, составляющим государственную тайну, руководитель федерального органа исполнительной власти в сфере внутренних дел или уполномоченный руководитель обязан предложить такому сотруднику перевод на вакантные равнозначные или нижестоящие должности, не требующие допуска к сведениям, составляющим государственную тайну. [ФИО] обратился в суд с иском к управлению территориального органа внутренних дел по субъекту Российской Федерации о восстановлении на службе. В обоснование заявленных требований [ФИО] указал, что проходил службу в органах внутренних дел, по роду своей служебной деятельности и должностным обязанностям был допущен к сведениям, составляющим государственную тайну. Ответчиком ему прекращен допуск к сведениям, составляющим государственную тайну, и он временно отстранен от занимаемой должности. Контракт с [ФИО] был расторгнут, и он уволен со службы в органах внутренних дел по пункту 21 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ (в связи с прекращением допуска сотрудника к сведениям, составляющим государственную и иную охраняемую законом тайну, если выполнение служебных обязанностей требует допуска к таким сведениям). [ФИО] полагал, что в связи с прекращением ему необходимого для выполнения служебных обязанностей допуска к сведениям, составляющим государственную тайну, он подлежал переводу на равнозначную или нижестоящую должность в отделе внутренних дел и мог быть уволен только при невозможности его перевода на иную должность в органах внутренних дел или его отказе от такого перевода. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам краевого суда, в удовлетворении исковых требований [ФИО] отказано. Судом установлено, что ответчиком [ФИО] за допущенные им нарушения режима секретности прекращен допуск к сведениям, составляющим государственную тайну, и он отстранен от занимаемой должности, в связи с чем [ФИО] неоднократно обращался с рапортами к руководству управления, в которых просил перевести его на равнозначную должность, для занятия которой не требуется допуск к сведениям, составляющим государственную тайну, а при невозможности такого перевода - на нижестоящую должность. В ответ на указанные обращения [ФИО] предложено самостоятельно изыскать должность для перевода и предоставить соответствующий рапорт в территориальный орган внутренних дел Российской Федерации. Кроме того, истцу разъяснено, что при увольнении по пункту 21 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ не предусмотрено обязанности руководства органа внутренних дел по предложению вакантных должностей увольняемому сотруднику, после чего [ФИО] был уволен со службы по указанному основанию. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований, суд первой инстанции пришел к выводу о законности его увольнения ответчиком со службы по пункту 21 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ, признав соблюденным установленный законом порядок увольнения. Суд исходил из того, что при решении вопроса о расторжении контракта в связи с прекращением допуска к сведениям, составляющим государственную тайну, не предусмотрена возможность перевода сотрудника органов внутренних дел на иную должность, в силу чего к возникшим отношениям не применимы положения статьи 30 этого федерального закона, регламентирующие перевод сотрудника органов внутренних дел. Суд также указал, что перечень оснований увольнения, при которых сотруднику органов внутренних дел должна предлагаться другая работа, предусмотренный в части 7 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ (пункты 8, 11 и 12 части 2 данной статьи), расширительному толкованию не подлежит. С приведенными выводами согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации нашла указанные выводы судебных инстанций основанными на неправильном применении и толковании норм материального права, регулирующих спорные отношения сторон. Статьей 23 Закона Российской Федерации \"О государственной тайне\" предусмотрено, что допуск должностного лица или гражданина к государственной тайне может быть прекращен по решению руководителя органа государственной власти, предприятия, учреждения или организации в случаях, перечисленных в названной норме, в том числе в случае однократного нарушения им взятых на себя предусмотренных трудовым договором (контрактом) обязательств, связанных с защитой государственной тайны. При этом в соответствии с этой же нормой закона прекращение допуска должностного лица или гражданина к государственной тайне является дополнительным основанием для расторжения с ним трудового договора (контракта), если такие условия предусмотрены в трудовом договоре (контракте). Статья 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ устанавливает основания прекращения или расторжения контракта о прохождении службы в органах внутренних дел. Частями 1-2 данной статьи (в редакции Федерального закона от 25 ноября 2013 года N 317-ФЗ) определены основания, при которых контракт может быть расторгнут, а сотрудник органов внутренних дел может быть уволен со службы в органах внутренних дел (то есть возможно увольнение со службы), частями 3-4 соответственно - основания, при которых контракт подлежит расторжению, а сотрудник органов внутренних дел подлежит увольнению со службы в органах внутренних дел (то есть увольнение со службы обязательно). Согласно пункту 21 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ контракт может быть расторгнут, а сотрудник органов внутренних дел может быть уволен со службы в органах внутренних дел в связи с прекращением допуска сотрудника к сведениям, составляющим государственную и иную охраняемую законом тайну, если выполнение служебных обязанностей требует допуска к таким сведениям. Таким образом, из содержания статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ следует, что пункт 21 части 2 статьи 82 данного федерального закона не предусматривает безусловного расторжения контракта и увольнения сотрудника органов внутренних дел со службы в органах внутренних дел в связи с прекращением необходимого для выполнения служебных обязанностей допуска к сведениям, составляющим государственную и иную охраняемую законом тайну. В соответствии с пунктом 7 части 5 и пунктом 6 части 7 статьи 30 указанного выше федерального закона сотрудник органов внутренних дел в связи с прекращением необходимого для выполнения служебных обязанностей допуска к сведениям, составляющим государственную и иную охраняемую законом тайну, может быть переведен на равнозначную или нижестоящую должность в органах внутренних дел. Согласно части 10 статьи 30 Федерального закона от 30 ноября 2011 года N 342-ФЗ при невозможности перевода сотрудника органов внутренних дел на иную должность в органах внутренних дел или его отказе от такого перевода сотрудник подлежит увольнению со службы в органах внутренних дел, за исключением случаев отказа от перевода по основаниям, предусмотренным частью 3, пунктами 1, 3 и 6 части 5, пунктом 2 части 7 и частью 9 данной статьи. При этом контракт с сотрудником расторгается в связи с невозможностью перевода или отказом сотрудника от перевода на иную должность в органах внутренних дел, если иное не предусмотрено поименованным федеральным законом. О невозможности перевода сотрудника кадровым подразделением федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения подготавливается соответствующее заключение. Отказ сотрудника от перевода оформляется рапортом. В случае отказа сотрудника подать рапорт составляется соответствующий акт. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с учетом приведенных положений закона пришла к выводу о том, что при решении вопроса о возможности увольнения [ФИО] со службы в связи с прекращением ему допуска к сведениям, составляющим государственную тайну, ответчик был обязан предложить В. перевод на вакантные равнозначные или нижестоящие должности, не требующие допуска к сведениям, составляющим государственную тайну. Поскольку пункт 21 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ не предполагает возможности его произвольного применения, обоснованность увольнения сотрудника органов внутренних дел со службы по основанию, предусмотренному им, должна быть предметом судебной проверки. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судебные инстанции, разрешая спор, не применили положений приведенных норм в их системной взаимосвязи, не проверили соблюдение ответчиком при увольнении [ФИО] следующей из предписаний закона указанной выше обязанности, несмотря на то, что от перевода на иную должность в органах внутренних дел истец не отказывался, неоднократно обращался к руководству с соответствующими рапортами, выражая согласие на перевод как на равнозначную, так и нижестоящую должность, его контракт о прохождении службы содержал условие о согласии с возможностью перевода на другую равнозначную должность, в том числе в другую местность, а в случае отказа - с возможностью перевода в установленном порядке на нижестоящую должность или увольнения со службы. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала состоявшиеся по делу судебные акты об отказе в удовлетворении требований [ФИО] незаконными, отменила их и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 марта 2015 года N 56-КГ14-13) 16. В случае совершения сотрудником органов внутренних дел проступка, порочащего честь сотрудника органов внутренних дел, он подлежит безусловному увольнению со службы в органах внутренних дел, а контракт с ним - расторжению. [ФИО] обратился в суд с иском к территориальному органу внутренних дел по субъекту Российской Федерации о признании увольнения незаконным и восстановлении на службе. В обоснование требований [ФИО] указал, что проходил службу в органах внутренних дел, был уволен из органов внутренних дел по пункту 9 части 3 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ в связи с совершением проступка, порочащего честь сотрудника органов внутренних дел. [ФИО] считал увольнение незаконным, поскольку подобного проступка он не совершал. При увольнении [ФИО] ответчиком не учтены соразмерность примененного взыскания совершенному проступку, отношение [ФИО] к исполнению служебных обязанностей, его характеристика. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, исковые требования [ФИО] удовлетворены. Судом установлено, что основанием к увольнению [ФИО] со службы в органах внутренних дел послужило заключение служебной проверки территориального органа внутренних дел по субъекту Российской Федерации, из которого следует, что 20 августа 2013 года сотрудниками полиции задержан находившийся в отпуске [ФИО], который в грубой форме, выражаясь нецензурной бранью, требовал от наряда полиции не задерживать граждан Республики Узбекистан для проверки соблюдения правил въезда в Российскую Федерацию и режима проживания в Российской Федерации, угрожая принять меры к сотрудникам полиции после выхода из отпуска. По заключению служебной проверки [ФИО], нарушив положения Кодекса профессиональной этики сотрудника органов внутренних дел Российской Федерации, утвержденного приказом Министерства внутренних дел Российской Федерации от 24 декабря 2008 года N 1138 (действовавшего в период возникновения спорных отношений), совершил проступок, порочащий честь сотрудника полиции, в связи с чем подлежит увольнению. Разрешая спор и удовлетворяя заявленные [ФИО] требования, суд первой инстанции исходил из того, что совершенный истцом проступок порочит честь сотрудника правоохранительных органов, однако ответчиком при проведении служебной проверки в нарушение требований Порядка проведения служебной проверки в органах, организациях и подразделениях Министерства внутренних дел Российской Федерации не установлены объективно и всесторонне обстоятельства совершения проступка, а также обстоятельства, смягчающие или отягчающие ответственность сотрудника органов внутренних дел, мера ответственности в виде увольнения применена к А. без учета тяжести совершенного проступка, степени вины, прежнего поведения истца и его отношения к службе. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации нашла приведенные выводы судебных инстанций основанными на неправильном применении и толковании норм материального права, регулирующих спорные отношения. Согласно части 4 статьи 7 Федерального закона \"О полиции\" сотрудник полиции как в служебное, так и во внеслужебное время должен воздерживаться от любых действий, которые могут вызвать сомнение в его беспристрастности или нанести ущерб авторитету полиции. Сотрудник органов внутренних дел обязан не допускать злоупотреблений служебными полномочиями, соблюдать установленные федеральными законами ограничения и запреты, связанные со службой в органах внутренних дел, а также соблюдать требования к служебному поведению сотрудника (пункт 12 части 1 статьи 12 Федерального закона от 30 ноября 2011 года N 342-ФЗ). В силу пункта 2 части 1 статьи 13 данного федерального закона, предусматривающего требования к служебному поведению сотрудника органов внутренних дел, при осуществлении служебной деятельности, а также во внеслужебное время сотрудник органов внутренних дел должен заботиться о сохранении своих чести и достоинства, не допускать принятия решений из соображений личной заинтересованности, не совершать при выполнении служебных обязанностей поступки, вызывающие сомнение в объективности, справедливости и беспристрастности сотрудника, наносящие ущерб его репутации, авторитету федерального органа исполнительной власти в сфере внутренних дел, а также государственной власти. Согласно части 1 статьи 49 Федерального закона от 30 ноября 2011 года N 342-ФЗ нарушением служебной дисциплины (дисциплинарным проступком) признается виновное действие (бездействие), выразившееся в нарушении сотрудником органов внутренних дел законодательства Российской Федерации, дисциплинарного устава органов внутренних дел Российской Федерации, должностного регламента (должностной инструкции), правил внутреннего служебного распорядка федерального органа исполнительной власти в сфере внутренних дел, его территориального органа или подразделения, либо в несоблюдении запретов и ограничений, связанных со службой в органах внутренних дел, и требований к служебному поведению, либо в неисполнении (ненадлежащем исполнении) обязательств, предусмотренных контрактом служебных обязанностей, приказов и распоряжений прямых руководителей (начальников) и непосредственного руководителя (начальника) при выполнении основных обязанностей и реализации предоставленных прав. Согласно пункту 6 части 1 статьи 50 Федерального закона от 30 ноября 2011 года N 342-ФЗ на сотрудника органов внутренних дел в случае нарушения им служебной дисциплины может налагаться дисциплинарное взыскание в виде увольнения со службы в органах внутренних дел по соответствующим основаниям. Порядок и сроки применения к сотрудникам органов внутренних дел дисциплинарных взысканий установлены статьей 51 данного федерального закона. Служба в органах внутренних дел является особым видом государственной службы, направлена на реализацию публичных интересов, что предопределяет наличие у сотрудников, проходящих службу в этих органах, специального правового статуса, обусловленного выполнением конституционно значимых функций по обеспечению правопорядка и общественной безопасности. Законодатель, определяя правовой статус сотрудников, проходящих службу в органах внутренних дел, вправе устанавливать для этой категории граждан особые требования, в том числе к их личным и деловым качествам, и особые обязанности, обусловленные задачами, принципами организации и функционирования органов внутренних дел, а также специфическим характером деятельности указанных лиц (определение Конституционного Суда Российской Федерации от 16 апреля 2009 года N 566-О-О). В силу пункта 9 части 3 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ контракт подлежит расторжению, а сотрудник органов внутренних дел увольнению со службы в органах внутренних дел в связи с совершением проступка, порочащего честь сотрудника органов внутренних дел. Из содержания приведенных нормативных положений в их системной взаимосвязи следует, что в случае совершения сотрудником органов внутренних дел проступка, порочащего честь сотрудника органов внутренних дел, он подлежит безусловному увольнению, а контракт с ним - расторжению. Применение других мер ответственности в данном случае невозможно, поскольку закон не предоставляет руководителю органа внутренних дел права избрания для такого сотрудника иной, более мягкой, меры ответственности, чем увольнение из органов внутренних дел. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судебных инстанций о несоразмерности примененного к А. дисциплинарного взыскания в виде увольнения со службы в органах внутренних дел не соответствующим положениям Федерального закона от 30 ноября 2011 года N 342-ФЗ. Факт совершения истцом проступка, порочащего честь сотрудника полиции, подтвержден заключением служебной проверки, порядок привлечения истца к дисциплинарной ответственности в виде увольнения со службы ответчиком соблюден, поэтому оснований не применять к спорным отношениям пункт 9 части 3 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ у судов первой и апелляционной инстанций не имелось. В связи с изложенным Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 февраля 2015 года N 45-КГ14-13; аналогичная правовая позиция содержится в определениях Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 сентября 2014 года N 45-КГ14-7, от 16 марта 2015 года N 19-КГ14-25, от 4 июля 2015 года N 70-КГ16-13, от 18 января 2016 года N 74-КГ15-145, от 11 июля 2016 года N 30-КГ16-4)."
}