{
  "title": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда РФ 14 октября 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда РФ 14 октября 2020 г.) Права потребителей являются неотъемлемой составляющей общих прав человека, а их охрана - одним из приоритетных направлений государственной политики. Законодательство в данной сфере отношений постоянно совершенствуется, появляются новые механизмы правовой защиты. В частности, с 2018 по 2019 год введен институт финансового уполномоченного, расширены возможности выбора способа и формы подачи обращений потребителей по поводу нарушений их прав в уполномоченные органы власти и органы местного самоуправления. Вместе с тем количество дел по спорам о защите прав потребителей остается неизменно высоким, что свидетельствует о востребованности судебной формы их защиты. Обеспечение должного уровня такой защиты является важной задачей правосудия, выполнению которой способствует работа над качеством принимаемых судами решений, однозначностью толкования и применения норм права. Продолжение обобщения судебной практики обозначено в качестве одного из приоритетных направлений реализации целей Стратегии государственной политики Российской Федерации в области защиты прав потребителей на период до 2030 года, утвержденной распоряжением Правительства Российской Федерации от 28 августа 2017 г. N 1837-р. Настоящий Обзор освещает наиболее актуальные вопросы, возникшие в практике судов в 2018-2020 годах, и подготовлен с целью дальнейшего формирования единства судебной практики и обеспечения единообразия в толковании норм права при рассмотрении дел по спорам о защите прав потребителей. Разрешение споров, возникающих из договоров купли-продажи товаров 1. Требование потребителя о возврате технически сложного товара, в котором по истечении пятнадцати дней со дня его передачи потребителю выявлен производственный недостаток, подлежит удовлетворению, если будет установлено, что данный недостаток является существенным. Полномочия организации (индивидуального предпринимателя) на принятие и удовлетворение требований потребителей в отношении товаров ненадлежащего качества должны быть предусмотрены договором, заключенным этой организацией (индивидуальным предпринимателем) с изготовителем (продавцом). Затраты, понесенные потребителем на оплату услуг представителя общества по защите прав потребителей для представления его интересов в суде, не могут рассматриваться в качестве затрат, необходимых для доступа к правосудию, и не подлежат возмещению в качестве судебных расходов. Общественная организация по защите прав потребителей 1 обратилась в суд в защиту интересов [ФИО] с иском к обществу \"Н.\" о взыскании стоимости некачественного товара, неустойки, убытков, компенсации морального вреда, штрафа, а также судебных расходов. Судом установлено, что [ФИО] приобрел по договору купли-продажи у общества \"М.\" холодильник, в котором в течение гарантийного срока проявился недостаток: холодильник самопроизвольно выключался. Удовлетворяя исковые требования частично, суд первой инстанции, с которым согласился суд апелляционной инстанции, пришел к выводу о том, что выявленный в холодильнике недостаток является дефектом производственного характера и в силу п. 1 ст. 18 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" 2 признал за [ФИО] право на возврат уплаченной за товар денежной суммы. При этом суд исходил из того, что общество \"Н.\" (ответчик) уполномочено производителем на принятие и удовлетворение требований потребителей в отношении товара ненадлежащего качества, поскольку оно указано в сертификате соответствия холодильника требованиям технических регламентов. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая судебные акты первой и апелляционной инстанций вынесенными с существенным нарушением норм права, отменила их и направила дело на новое рассмотрение в суд первой инстанции. При этом Судебная коллегия, руководствуясь положениями п. 3 ст. 503 Гражданского кодекса Российской Федерации 3, п. 12 Перечня технически сложных товаров, утвержденного постановлением Правительства Российской Федерации от 10 ноября 2011 г. N 924, ст. 18 Закона о защите прав потребителей, а также разъяснениями, содержащимися в п. 13 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" 4, указала на то, что для удовлетворения требований истца о возврате технически сложного товара по истечении пятнадцати дней со дня его передачи потребителю с учетом обстоятельств дела суду необходимо установить, являлся ли выявленный производственный недостаток существенным. Однако при рассмотрении дела это установлено не было и суды ограничились только выяснением факта наличия в товаре производственного недостатка. Кроме того, удовлетворяя требования ОЗПП, суды признали, что общество \"Н.\" (ответчик), по смыслу Закона о защите прав потребителей, является организацией, уполномоченной изготовителем на принятие и удовлетворение требований потребителей в отношении товара ненадлежащего качества. Между тем из преамбулы Закона о защите прав потребителей следует, что уполномоченная изготовителем (продавцом) организация (индивидуальный предприниматель) выполняет определенные функции, в том числе принимает и удовлетворяет требования потребителей в отношении товара ненадлежащего качества, на основании договора с изготовителем (продавцом). Наличие такого договора, равно как и полномочий ответчика на принятие и удовлетворение требований потребителей в отношении товара ненадлежащего качества, судами установлено не было. Указание общества \"Н.\" в сертификате соответствия товара требованиям технических регламентов в качестве лица, обратившегося за выдачей такого сертификата, само по себе не означает, что оно уполномочено изготовителем (продавцом) на принятие и удовлетворение требований потребителей в отношении товара ненадлежащего качества. Суды оставили без внимания и оценки то, что на сайте компании изготовителя размещен перечень авторизованных сервисных центров, принимающих претензии потребителей, а в инструкции по эксплуатации товара указано на то, что при любых неполадках с холодильником покупатель должен обратиться к дилеру или в авторизованный сервисный центр. Также Судебная коллегия со ссылкой на ст. 46 Гражданского процессуального кодекса Российской Федерации 5, п. 6 ст. 13 и п. 2 ст. 45 Закона о защите прав потребителей указала, что, присуждая в пользу [ФИО] судебные расходы, уплаченные им общественной организации за представление его интересов в суде, суды не учли, что наделение законом ОЗПП правом на обращение в суд с иском в защиту прав потребителя не предполагает внесение последним данному обществу платы за его представительство в суде, а следовательно, такие расходы не являются затратами, необходимыми для доступа к правосудию, и не могут быть отнесены к судебным издержкам, возмещение которых производится стороне в соответствии со ст. 100 ГПК РФ. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 августа 2019 г. N 18-КГ19-74) 2. В соответствии с п. 6 ст. 19 Закона о защите прав потребителей при выявлении существенных недостатков товара за пределами гарантийного срока, но в течение установленного срока службы товара потребитель вправе возвратить товар изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) и потребовать возврата уплаченной денежной суммы, только если его требование о безвозмездном устранении недостатков не было удовлетворено изготовителем (уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) в двадцатидневный срок. При этом потребитель обязан возвратить такой товар изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру). [ФИО] обратилась в суд с иском к импортеру о взыскании стоимости сотового телефона, неустойки, компенсации морального вреда, штрафа, а также расходов на оплату услуг эксперта и представителя, ссылаясь на то, что сотовый телефон перестал работать в течение установленного на него срока службы. Судом было установлено, что в сотовом телефоне имеется производственный дефект в виде выхода из строя ряда электронных компонентов системной платы, устранение которого возможно путем замены системной платы. Отказывая в удовлетворении исковых требований, суд первой инстанции сослался на то, что выявленный в сотовом телефоне недостаток является устранимым, однако истец в нарушение положений п. 6 ст. 19 Закона о защите прав потребителей не заявляла требование о безвозмездном устранении существенного недостатка товара, что исключает возможность удовлетворения иска о возврате уплаченной денежной суммы. Суд апелляционной инстанции отменил решение суда первой инстанции и частично удовлетворил исковые требования, исходя из того, что в соответствии с политикой компании-изготовителя такая комплектующая деталь, как системная плата, не производится, устранение недостатка в сотовом телефоне сводится к полной замене устройства, что не является ремонтом, а следовательно, выявленный недостаток является существенным и неустранимым. Учитывая изложенное, суд апелляционной инстанции пришел к выводу о том, что [ФИО] в силу п. 6 ст. 19 Закона о защите прав потребителей вправе предъявить импортеру требование о возврате уплаченной денежной суммы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая апелляционное определение вынесенным с нарушением норм материального права и направляя дело на новое апелляционное рассмотрение, указала следующее. Закон о защите прав потребителей устанавливает специальное правовое регулирование применительно к случаям выявления потребителем существенных недостатков товара за пределами гарантийного срока, но в течение установленного срока службы товара. В этом случае потребитель, обращаясь к изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру), имеет право на последовательное заявление требований, первым из которых является требование о безвозмездном устранении существенных недостатков. Право обратиться к изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) с требованием о возврате уплаченной денежной суммы может быть реализовано потребителем только после того, как в течение двадцати дней не будет удовлетворено его требование о безвозмездном устранении недостатков либо будет установлен факт того, что обнаруженный недостаток является неустранимым (п. 13 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17). При этом п. 6 ст. 19 Закона о защите прав потребителей не содержит каких-либо предписаний относительно того, каким образом должен быть устранен выявленный недостаток - путем использования запасных частей либо путем замены товара аналогичным изделием. Кроме того, по смыслу указанной нормы, неустранимость недостатка не является синонимом существенности недостатка товара. Право на возврат уплаченной суммы предоставлено потребителю, если в товаре имеется не только существенный, но и неустранимый недостаток. В заключении эксперта, проводившего по делу судебную экспертизу, имеющийся недостаток квалифицирован как устранимый. Не было учтено судом апелляционной инстанции и то обстоятельство, что согласно п. 6 ст. 19 Закона о защите прав потребителей праву потребителя на заявление требования о возврате уплаченной денежной суммы предшествует его же обязанность возвратить товар импортеру. Невыполнение этой обязанности потребителем исключает возможность удовлетворения его требования о возврате уплаченной за товар суммы. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 ноября 2018 г. N 46-КГ18-54) 3. Потребитель вправе требовать возмещения убытков, связанных с возвратом товара ненадлежащего качества, в размере, обеспечивающем приобретение им аналогичного товара. [ФИО] обратился в суд с иском к производителю о взыскании разницы в стоимости мотоцикла, а также стоимости дополнительного оборудования к нему, неустойки в связи с отказом в такой выплате, компенсации морального вреда, штрафа и судебных расходов. В обоснование требований истец ссылался на то, что приобретенный им мотоцикл поврежден вследствие его возгорания, причиной которого послужил заводской брак - неисправность проводки, что подтверждено вступившим в законную силу решением суда, согласно которому с ответчика в пользу истца уже взысканы уплаченные по договору купли-продажи мотоцикла денежные средства, а также неустойка, компенсация морального вреда и штраф. Определением суда по данному делу назначена судебная экспертиза, по результатам которой определена стоимость нового мотоцикла этой же модели, а также стоимость установленного истцом на мотоцикл дополнительного оборудования. Удовлетворяя исковые требования частично, суд первой инстанции взыскал в пользу истца стоимость дополнительного оборудования и стоимость нового мотоцикла за вычетом ранее взысканной цены мотоцикла, уплаченной истцом при его покупке. Отменяя решение суда первой инстанции и принимая новое решение об отказе в иске, суд апелляционной инстанции указал на то, что в принятом ранее решении суда вопрос о существенности недостатков мотоцикла не разрешен. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая апелляционное определение вынесенным с нарушением норм материального и процессуального права и направляя дело на новое апелляционное рассмотрение, руководствовалась п. 1 ст. 4, абзацем седьмым п. 1 ст. 18, п. 4 ст. 24 Закона о защите прав потребителей, ч. 2 ст. 61, ч. 2 ст. 209 ГПК РФ, а также разъяснением, содержащимся в постановлении Пленума Верховного Суда от 28 июня 2012 г. N 17. Согласно абзацу седьмому п. 1 ст. 18 Закона о защите прав потребителей потребитель вправе потребовать полного возмещения убытков, причиненных ему вследствие продажи товара ненадлежащего качества. В силу п. 4 ст. 24 этого же закона при возврате товара ненадлежащего качества потребитель вправе требовать возмещения разницы между ценой товара, установленной договором, и ценой соответствующего товара на момент добровольного удовлетворения такого требования или, если требование добровольно не удовлетворено, на момент вынесения судом решения. В п. 31 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что убытки, причиненные потребителю в связи с нарушением изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) его прав, подлежат возмещению в полном объеме, кроме случаев, когда законом установлен ограниченный размер ответственности. При этом следует иметь в виду, что убытки возмещаются сверх неустойки (пени), установленной законом или договором, а также что уплата неустойки и возмещение убытков не освобождают лицо, нарушившее право потребителя, от выполнения в натуре возложенных на него обязательств перед потребителем (пп. 2, 3 ст. 13 Закона о защите прав потребителей). Под убытками понимаются расходы, которые потребитель, чье право нарушено, произвел или должен будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые потребитель получил бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). При определении причиненных потребителю убытков суду следует исходить из цен, существующих в том месте, где должно было быть удовлетворено требование потребителя, на день вынесения решения, если законом или договором не предусмотрено иное. Учитывая это, при рассмотрении требований потребителя о возмещении убытков, связанных с возвратом товара ненадлежащего качества, суд вправе удовлетворить требование потребителя о взыскании разницы между ценой такого товара, установленной договором купли-продажи, и ценой аналогичного товара на время удовлетворения требований о взыскании уплаченной за товар ненадлежащего качества денежной суммы. Таким образом, положения п. 4 ст. 24 Закона о защите прав потребителей направлены на защиту интересов потребителя, чтобы он мог приобрести аналогичный товар и в том случае, если к моменту удовлетворения требований потребителя цена на такой товар увеличилась. Поскольку предыдущим решением суда в пользу истца взыскана только денежная сумма, уплаченная им при покупке некачественного мотоцикла, то он вправе требовать взыскания ему разницы между этой суммой и ценой нового мотоцикла на момент разрешения спора. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 августа 2019 г. N 4-КГ19-31) 4. При разрешении вопроса об ответственности импортера автомобиля за нарушение прав потребителя юридически значимым обстоятельством является установление наличия либо отсутствия в импортированном автомобиле существенного недостатка и причины его возникновения. Лица, участвующие в деле, имеют право присутствовать при проведении экспертизы, если их присутствие не может помешать исследованию. Эксперт не вправе самостоятельно собирать материалы для проведения экспертизы. [ФИО] обратилась в суд с иском к импортеру о расторжении договора купли-продажи автомобиля и взыскании денежных сумм, мотивировав требования тем, что в период гарантийного срока у автомобиля выявлен существенный недостаток - неисправность двигателя. Удовлетворяя иск частично, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что истцу продан технически сложный товар ненадлежащего качества. Наличие существенного недостатка производственного характера подтверждено заключением эксперта, проводившего судебную автотехническую экспертизу. Кроме того, судом указано на то, что ремонт не осуществлялся в течение длительного времени и покупатель был лишен возможности использовать товар по назначению свыше тридцати дней в течение года. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признав состоявшиеся по делу судебные постановления вынесенными с нарушением норм материального и процессуального права, направляя дело на новое рассмотрение в суд первой инстанции, руководствовалась положениями пп. 1 и 6 ст. 18 Закона о защите прав потребителей, а также ст.ст. 12 и 67, ч. 1 ст. 79, ч. 3 ст. 84, ч. 2 ст. 85, ст. 86, ч. 2 ст. 87, ч. 4 ст. 198 ГПК РФ. Судебная коллегия указала, что при рассмотрении данного дела подлежал выяснению вопрос о наличии либо об отсутствии в импортированном ответчиком автомобиле существенного недостатка и о его причинах. Из материалов дела следует, что и истцом, и ответчиком заявлялись ходатайства о проведении по делу судебной экспертизы, при этом ответчик просил известить его о дате, времени и месте проведения экспертизы. Для разрешения вопросов о возможных причинах выявленных недостатков, а также о том, являлись ли эти недостатки производственными или эксплуатационными, определением суда была назначена судебная автотехническая экспертиза. В данном определении указано, что экспертизу следует произвести с обязательным осмотром автомобиля, а также с участием сторон по делу. Ответчик настаивал на своем присутствии при осмотре автомобиля и производстве экспертизы, просил известить его о времени и месте совершения указанных действий. Вместе с тем из заключения эксперта экспертной организации следует, что экспертиза проведена в отсутствие сторон, при этом данных об их извещении о месте и времени проведения экспертизы в материалах дела не имеется. Кроме того, эксперт в связи с необходимостью предоставления ему дополнительных материалов и документов для исследования направил в суд ходатайство о предоставлении каталожного номера цепи газораспределительного механизма двигателя. В нарушение положений ч. 2 ст. 85 ГПК РФ данное ходатайство о предоставлении дополнительных материалов направлено экспертным учреждением также в адрес третьего лица - официального дилера. Впоследствии официальным дилером непосредственно в адрес экспертной организации направлен ответ на запрос, в котором указан номер названной запасной части двигателя. Данных о том, что суд каким-либо образом участвовал в предоставлении эксперту дополнительных материалов, гражданское дело не содержит. Согласно заключению эксперта причиной неисправности послужило вытягивание цепи привода газораспределительного вала сверх допустимого предела. Данная цепь, как указал эксперт, по каталожному номеру является оригинальной, выпущена производителем автомобиля и поставлена на двигатель при его ремонте. Между тем какого-либо обоснования такого вывода и описания исследования заключение эксперта не содержит. Из заключения эксперта следует, что автомобиль ему был предоставлен, осматривался им, в процессе осмотра производилась фотосъемка, однако сведений о том, что цепь газораспределительного механизма двигателя подвергалась осмотру, измерению или какому-либо другому исследованию, заключение не содержит. В судебном заседании экспертом даны показания о том, что автомобиль им не осматривался, а вывод о растягивании цепи газораспределительного механизма двигателя сделан на основании предоставленных ему фотоматериалов. Данное противоречие судами оставлено без внимания, происхождение фотоматериалов не проверено. В нарушение приведенных выше норм процессуального права судебные инстанции указанным обстоятельствам и доводам ответчика о нарушении его прав при производстве экспертизы и о немотивированности выводов эксперта оценки не дали, в проведении повторной судебной экспертизы ответчику было отказано как судом первой, так и судом апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 июля 2019 г. N 18-КГ19-73) 5. В соответствии с п. 6 ст. 24 Закона о защите прав потребителей при возврате товара ненадлежащего качества потребитель имеет право на возмещение уплаченных им процентов и иных платежей по договору потребительского кредита (займа), если данный кредит предоставлен ему как потребителю для приобретения этого товара. ОЗПП обратилась в суд в защиту интересов [ФИО] с иском к продавцу о расторжении договора купли-продажи автомобиля, взыскании денежных сумм, в том числе процентов по кредиту, ссылаясь на то, что в период действия гарантийного срока в товаре были выявлены существенные производственные недостатки, влияющие на безопасность транспортного средства и делающие его эксплуатацию невозможной. Удовлетворяя иск частично, суд первой инстанции, с которым согласился суд апелляционной инстанции, расторг договор купли-продажи и взыскал с продавца в пользу [ФИО] уплаченные за автомобиль денежные средства, разницу между его ценой на день покупки и на день вынесения решения, расходы на приобретение и установку дополнительного оборудования, неустойку, компенсацию морального вреда, штраф, судебные расходы, а также проценты по кредиту. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая решение суда первой инстанции и апелляционное определение суда апелляционной инстанции в части взыскания процентов по кредиту и штрафа вынесенными с нарушением норм материального права и направляя дело в этой части на новое апелляционное рассмотрение, указала следующее. Удовлетворяя исковые требования, в том числе и требование о взыскании процентов по кредиту, суд первой инстанции, ссылаясь на положения пп. 5 и 6 ст. 24 Закона о защите прав потребителей, исходил из того, что выплаченные [ФИО] банку проценты по кредитному договору подлежат возмещению. Однако суд не учел, что в соответствии с п. 5 ст. 24 Закона о защите прав потребителей в случае возврата товара ненадлежащего качества, проданного в кредит, потребителю возвращается уплаченная за товар денежная сумма в размере погашенного ко дню возврата указанного товара кредита, а также возмещается плата за предоставление кредита. Данная норма права регулирует правоотношения, связанные с приобретением товара с отсрочкой или рассрочкой платежа, предоставленными самим продавцом (ст.ст. 488, 489 ГК РФ), а следовательно, к правоотношениям, когда товар приобретен за счет кредитных средств, применению не подлежит. Возмещение истцу убытков при возврате товара ненадлежащего качества, приобретенного потребителем за счет потребительского кредита (займа), предусмотрено п. 6 ст. 24 Закона о защите прав потребителей, согласно которому продавец обязан возвратить потребителю уплаченную за товар денежную сумму, а также возместить уплаченные потребителем проценты и иные платежи по договору потребительского кредита (займа). Отношения, возникающие в связи с предоставлением потребительского кредита (займа) физическому лицу в целях, не связанных с осуществлением предпринимательской деятельности, на основании кредитного договора, договора займа и исполнением соответствующего договора, регулируются Федеральным законом от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\". Судом установлено, что банк предоставил [ФИО] кредит, использованный на оплату части стоимости приобретенного автомобиля, как индивидуальному предпринимателю. Более того, в п. 2.1 кредитного договора указано, что предоставление кредита осуществляется путем перечисления денежных средств на счет заемщика в банке, а раздел 3 указанного договора предусматривает обязанность заемщика по представлению бухгалтерской отчетности и налоговых деклараций по деятельности индивидуального предпринимателя [ФИО] С учетом того, что стороной в кредитном договоре истец выступал не как потребитель, а как индивидуальный предприниматель, положения п. 6 ст. 24 Закона о защите прав потребителей к спорным правоотношениям применению не подлежали, что не было учтено судами при рассмотрении данного спора. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 января 2020 г. N 9-КГ19-15) 6. Нарушение прав потребителя, имевшее место после вынесения решения суда и выразившееся в дальнейшем неисполнении обязательства продавцом, является основанием для удовлетворения иска потребителя о взыскании неустойки за период с момента вынесения решения суда и до дня его фактического исполнения, а также компенсации морального вреда и штрафа. ОЗПП обратилась в суд в интересах [ФИО] с иском к индивидуальному предпринимателю о взыскании неустойки, компенсации морального вреда и штрафа. Судом по делу установлено, что вступившим в законную силу решением суда разрешен спор о защите прав [ФИО] как потребителя в связи с недостатками приобретенных им жилого дома и земельного участка. С индивидуального предпринимателя в пользу [ФИО] взыскана уплаченная денежная сумма, неустойка за нарушение срока удовлетворения требований потребителей о возврате денежных средств, рассчитанная на момент вынесения решения суда, убытки, компенсация морального вреда и штраф. Решение суда длительное время не исполнялось. [ФИО] обратилась к индивидуальному предпринимателю с претензией о выплате неустойки за просрочку удовлетворения требований потребителя о возврате уплаченной за товар суммы после решения суда. Частично удовлетворяя исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что за нарушение сроков возврата потребителю уплаченной за товар суммы истец вправе требовать с ответчика неустойку на основании ст. 23 Закона о защите прав потребителей за период с момента вынесения решения суда и до дня его фактического исполнения. Во взыскании компенсации морального вреда суд отказал, мотивировав это тем, что такой вред уже компенсирован истцу предыдущим решением суда. Отказывая во взыскании штрафа за неудовлетворение требований потребителя в добровольном порядке, суд посчитал, что такой штраф представляет собой дополнительную однократную санкцию, которая применяется к недобросовестному продавцу в случае отказа в добровольном порядке удовлетворить правомерные требования потребителя, и такая мера ответственности была применена ранее при рассмотрении спора об отказе от исполнения договора купли-продажи. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала состоявшиеся по делу судебные постановления вынесенными с нарушением норм материального права и направила дело на новое апелляционное рассмотрение, указав следующее. Согласно ст. 15 Закона о защите прав потребителей моральный вред, причиненный потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. Предыдущим решением суда с ответчика в пользу истца взысканы компенсация морального вреда и штраф за нарушение прав потребителя в связи с выявленными недостатками в приобретенном имуществе, а также за нарушение срока исполнения обязательства по устранению недостатков и срока возврата денежных средств за период, предшествующий вынесению решения суда. При разрешении данного спора судами установлено право истца на неустойку за иной период - с момента вынесения решения суда и до дня его фактического исполнения. Также установлено, что возложенная законом обязанность добровольно удовлетворить требования потребителя ответчиком не исполнялась. Факт нарушения прав потребителя за иной период является достаточным условием для удовлетворения иска о компенсации морального вреда и штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя. Ссылка суда на то, что ранее компенсация морального вреда уже взыскивалась в пользу истца, является несостоятельной, поскольку эта компенсация взыскивалась за предыдущее нарушение. По правилам п. 6 ст. 13 Закона о защите прав потребителей, при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение добровольного порядка удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. Таким образом, при взыскании с исполнителя в пользу потребителя денежных сумм, связанных с восстановлением нарушенных прав последнего, в силу прямого указания закона суд должен разрешить вопрос о взыскании с виновного лица штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя. Вывод суда о том, что взыскание данного штрафа является однократной санкцией, а в дальнейшем ответчик освобождается от его уплаты, признан Судебной коллегией ошибочным и не основанным на нормах действующего законодательства. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 25 июня 2019 г. N 77-КГ19-9) Разрешение споров, возникающих из договоров подряда с потребителем 7. Срок для предъявления заказчиком по договору подряда требования о безвозмездном устранении существенных недостатков результата работы, в отношении которого не установлен срок службы, составляет десять лет со дня принятия результата работы. ОЗПП в интересах [ФИО] обратилась в суд к индивидуальному предпринимателю с иском о расторжении договора подряда, заключенного в 2012 году (по условиям которого ответчик принял на себя обязательство по выполнению работ по утеплению, подготовке поверхности и нанесению декоративной штукатурки на фасад жилого дома), взыскании уплаченных по договору подряда денежных средств, неустойки, убытков, компенсации морального вреда, а также о взыскании штрафа. Определением суда принят к производству встречный иск индивидуального предпринимателя к [ФИО] о признании договора подряда недействительной (мнимой) сделкой. По делу определением суда была назначена строительно-техническая экспертиза. Согласно заключению эксперта при выполнении работ по утеплению и нанесению декоративной штукатурки допущены нарушения строительных норм и правил, в том числе повлекшие отслоение утеплителя от стен, что является значительным дефектом. Удовлетворяя частично требования [ФИО], суд первой инстанции исходил из того, что работы выполнены подрядчиком с существенными недостатками. Руководствуясь п. 6 ст. 29 Закона о защите прав потребителей, суд указал, что срок для предъявления претензий по качеству выполненных работ составляет в данном случае десять лет и истцом не пропущен. Отказывая в удовлетворении встречного иска, суд первой инстанции пришел к выводу об отсутствии оснований для признания договора подряда недействительной (мнимой) сделкой. Отменяя решение суда первой инстанции и отказывая в удовлетворении иска, суд апелляционной инстанции, указав, что срок службы для результата выполненных подрядчиком работ не установлен, пришел к выводу о том, что исковые требования ОЗПП в интересах [ФИО] о расторжении договора подряда, взыскании уплаченных по договору денежных средств, неустойки и убытков заявлены за пределами предусмотренного п. 6 ст. 29 Закона о защите прав потребителей пятилетнего срока для выявления недостатков работ (услуг) и предъявления требования об их устранении. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала апелляционное определение вынесенным с нарушением норм материального права и направила дело на новое апелляционное рассмотрение по следующим основаниям. Согласно п. 1 ст. 730 ГК РФ по договору бытового подряда подрядчик, осуществляющий соответствующую предпринимательскую деятельность, обязуется выполнить по заданию гражданина (заказчика) определенную работу, предназначенную удовлетворять бытовые или другие личные потребности заказчика, а заказчик обязуется принять и оплатить работу. На основании положений ст. 5 Закона о защите прав потребителей на товар (работу), предназначенный для длительного использования, изготовитель (исполнитель) вправе устанавливать срок службы - период, в течение которого изготовитель (исполнитель) обязуется обеспечивать потребителю возможность использования товара (работы) по назначению и нести ответственность за существенные недостатки на основании п. 6 ст. 19 и п. 6 ст. 29 данного закона. В соответствии с п. 6 ст. 29 Закона о защите прав потребителей в случае выявления существенных недостатков работы (услуги) потребитель вправе предъявить исполнителю требование о безвозмездном устранении недостатков, если докажет, что недостатки возникли до принятия им результата работы (услуги) или по причинам, возникшим до этого момента. Это требование может быть предъявлено, если такие недостатки обнаружены по истечении двух лет (пяти лет в отношении недвижимого имущества) со дня принятия результата работы (услуги), но в пределах установленного на результат работы (услуги) срока службы или в течение десяти лет со дня принятия результата работы (услуги) потребителем, если срок службы не установлен. Если данное требование не удовлетворено в течение двадцати дней со дня его предъявления потребителем или обнаруженный недостаток является неустранимым, потребитель по своему выбору вправе требовать: соответствующего уменьшения цены за выполненную работу (оказанную услугу); возмещения понесенных им расходов по устранению недостатков выполненной работы (оказанной услуги) своими силами или третьими лицами; отказа от исполнения договора о выполнении работы (об оказании услуги) и возмещения убытков. Аналогичные положения содержатся в пп. 2 и 3 ст. 737 ГК РФ. В силу п. 2 ст. 737 ГК РФ в случае обнаружения существенных недостатков результата работы заказчик вправе предъявить подрядчику требование о безвозмездном устранении таких недостатков, если докажет, что они возникли до принятия результата работы заказчиком или по причинам, возникшим до этого момента. Это требование может быть предъявлено заказчиком, если указанные недостатки обнаружены по истечении двух лет (для недвижимого имущества - пяти лет) со дня принятия результата работы заказчиком, но в пределах установленного для результата работы срока службы или в течение десяти лет со дня принятия результата работы заказчиком, если срок службы не установлен (п. 2). При невыполнении подрядчиком требования, указанного в п. 2 названной статьи, заказчик вправе в течение того же срока потребовать либо возврата части цены, уплаченной за работу, либо возмещения расходов, понесенных в связи с устранением недостатков заказчиком своими силами или с помощью третьих лиц, либо отказаться от исполнения договора и потребовать возмещения причиненных убытков (п. 3 ст. 737 ГК РФ). Исходя из смысла положений п. 6 ст. 29 Закона о защите прав потребителей и п. 2 ст. 737 ГК РФ срок для предъявления требования о безвозмездном устранении существенных недостатков результата выполненной работы в случае, если срок службы на результат этих работ не установлен, составляет десять лет со дня принятия результата работы заказчиком. Суд апелляционной инстанции в нарушение положений указанных норм права пришел к ошибочному выводу о том, что срок для выявления недостатков работ и предъявления требования об их устранении составляет пять лет с момента принятия результата работ и он [ФИО] пропущен, что повлекло отказ в удовлетворении ее требований. Поскольку срок службы на результат работы не устанавливался, к требованиям по устранению существенных недостатков результата работы подлежал применению десятилетний срок со дня принятия результата работы, а суду необходимо было обсудить вопрос о том, имелись ли основания для удовлетворения требования о расторжении договора подряда и возврате денежных средств, уплаченных за выполненные с недостатками работы. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 11 июня 2019 г. N 57-КГ19-3) 8. Заказчик вправе отказаться от исполнения договора подряда и потребовать возмещения причиненных убытков при наличии существенных недостатков результата работы и невыполнении подрядчиком требований об их безвозмездном устранении. [ФИО] обратилась в суд с иском к обществу о расторжении договора подряда (выполнение работ по возведению цокольного этажа, фундамента под террасы, под гараж, кладовой под кухней и перехода между гаражом и домом, а также работы по устройству гидроизоляции гаража, перехода между гаражом и домом и по устройству дренажа дома, перехода и гаража на земельном участке), взыскании уплаченных по договору денежных средств, компенсации морального вреда, штрафа, расходов по оплате услуг представителя. В целях установления наличия или отсутствия недостатков в выполненной работе определением суда по ходатайству представителя [ФИО] назначена судебная строительно-техническая экспертиза. Согласно заключению эксперта работы, выполненные обществом по договору подряда, имеют отклонения от требований нормативной и проектной документации в части требований, предъявляемых к готовым монолитным конструкциям; в соответствии с \"Классификатором основных видов дефектов в строительстве и промышленности строительных материалов\" выявленные дефекты являются значительными. Также выявлены отклонения прямолинейности конструкций от требований. Дефект устранимый, малозначительный, а следовательно, продолжение исполнения договора подряда возможно. Используемая заказчиком для дальнейшего строительства конструкция возведена подрядчиком, выявлены следы устранения дефектов. Отказывая в удовлетворении иска [ФИО], районный суд, учитывая, что возведенная ответчиком конструкция использована истцом для дальнейшего строительства, пришел к выводу о том, что допущенные подрядчиком дефекты выполненной работы не являются существенными и были устранены. Суд апелляционной инстанции, отменяя решение суда первой инстанции, сослался на заключение судебного эксперта, а также акты экспертных исследований о наличии отклонений от требований нормативной и проектной документации в части требований, предъявляемых к готовым монолитным конструкциям, и взыскал с общества в пользу X. денежные средства в виде разницы между суммой аванса и стоимостью принятых работ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что апелляционное определение в той части, в которой был удовлетворен иск [ФИО], принято с нарушением норм действующего законодательства, указав следующее. В соответствии со ст. 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями. На основании пп. 1 и 3 ст. 740 ГК РФ по договору строительного подряда подрядчик обязуется в установленный договором срок построить по заданию заказчика определенный объект либо выполнить иные строительные работы, а заказчик обязуется создать подрядчику необходимые условия для выполнения работ, принять их результат и уплатить обусловленную цену. В случаях, когда по договору строительного подряда выполняются работы для удовлетворения бытовых или других личных потребностей гражданина (заказчика), к такому договору применяются правила § 2 гл. 37 о правах заказчика по договору бытового подряда. Согласно п. 1 ст. 730 ГК РФ по договору бытового подряда подрядчик, осуществляющий соответствующую предпринимательскую деятельность, обязуется выполнить по заданию гражданина (заказчика) определенную работу, предназначенную удовлетворять бытовые или другие личные потребности заказчика, а заказчик обязуется принять и оплатить работу. К отношениям по договору бытового подряда, не урегулированным названным кодексом, применяются законы о защите прав потребителей и иные правовые акты, принятые в соответствии с ними (п. 3 ст. 730 ГК РФ). Статья 737 ГК РФ, подлежавшая применению при рассмотрении данного дела, проводит различие между недостатками результата работы и существенными недостатками, устанавливая правомочия заказчика на отказ от исполнения договора подряда при наличии существенных недостатков результата работы и в зависимости от того, были или не были выполнены подрядчиком требования, предъявленные заказчиком в соответствии с законом. Согласно преамбуле Закона о защите прав потребителей под существенным недостатком товара (работы, услуги) понимается неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки. С учетом приведенных выше норм права при разрешении требований о расторжении договора подряда подлежал выяснению вопрос о том, относятся ли недостатки выполненных обществом работ к существенным и были ли выполнены подрядчиком действия по их безвозмездному устранению, если соответствующее требование заявлялось заказчиком. Между тем судом установлено, что выявленные недостатки являются устранимыми; ранее возведенные обществом конструкции фактически используются [ФИО], на них возведена часть дома, а кроме того, имеются следы устранения дефектов, выполненные иной организацией. Существенных недостатков результата работ, выполненных обществом, судом не установлено. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 июля 2019 г. N 5-КГ19-65) Разрешение споров, возникающих в связи с оказанием потребителям услуг, включая финансовые услуги 9. Право на возмещение убытков и морального вреда, причиненных в результате нарушения газоснабжающей организацией условий договора по газоснабжению домовладения, принадлежит как собственнику этого домовладения, с которым заключен договор на поставку газа, так и проживающим совместно с ним членам его семьи. [ФИО], [ФИО], [ФИО] обратились в суд с иском к газоснабжающей организации о взыскании убытков, компенсации морального вреда, возмещении судебных расходов. Судами установлено, что вступившим в законную силу решением суда от 25 января 2017 г. удовлетворен иск прокурора в интересах [ФИО] к газоснабжающей организации о признании незаконными действий по прекращению подачи газа в домовладение, в котором проживают [ФИО] и члены его семьи. На ответчика возложена обязанность устранить нарушения требований законодательства о газоснабжении путем восстановления поставки газа в домовладение. Удовлетворяя исковые требования частично, суд первой инстанции установил, что газоснабжающая организация возобновила поставку газа после принятия судом обеспечительных мер по иску прокурора, при этом газоснабжение в доме истца отсутствовало в период с 21 октября 2016 г. по 16 января 2017 г. С учетом данных обстоятельств суд взыскал в пользу [ФИО] компенсацию морального вреда, поскольку подача газа не осуществлялась в холодный осенне-зимний период, вследствие чего отсутствовало отопление дома. При этом суд первой инстанции, с которым согласился суд апелляционной инстанции, отказал в удовлетворении исковых требований [ФИО] и [ФИО] о компенсации морального вреда, сославшись на то, что на них не распространяются положения Закона о защите прав потребителей, так как последние не являются собственниками жилого дома и абонентами по договору поставки газа с газоснабжающей организацией. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая состоявшиеся судебные постановления вынесенными с нарушением норм материального права и направляя дело на новое апелляционное рассмотрение, руководствовалась положениями ст. 15 Закона о защите прав потребителей, чч. 2 и 3 ст. 31 Жилищного кодекса Российской Федерации, а также разъяснениями, содержащимися в подп. \"а\" п. 3 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, и исходила из того, что граждане, являющиеся членами семьи собственника и проживающие с собственником в принадлежащем ему доме, пользуются услугами по отоплению наряду с собственником, с которым заключен договор на поставку газа. Из обстоятельств дела следует, что [ФИО] и [ФИО] являются членами семьи собственника дома [ФИО] и проживают вместе с ним в жилом помещении, следовательно, на законном основании пользуются поставляемым обществом газом, являясь потребителями услуги, оказываемой газоснабжающей организацией. Учитывая, что общество незаконно приостановило поставку газа в дом, в котором проживают истцы, [ФИО] и [ФИО] также вправе требовать компенсации морального вреда в соответствии с нормами да о защите прав потребителей. В силу ст. 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Отказывая в удовлетворении исковых требований о возмещении убытков в виде расходов на приобретение дополнительного электрооборудования, суд первой инстанции, с которым согласился суд апелляционной инстанции, сослался на отсутствие причинно-следственной связи между действиями газоснабжающей организации по отключению газоснабжения жилого дома и покупкой обогревателей. Между тем судами обеих инстанций остались не выясненными такие юридически значимые обстоятельства, как цель и время приобретения истцами указанного электрооборудования. При таких обстоятельствах выводы суда об отсутствии причинно-следственной связи между покупкой таких товаров и прекращением подачи газа в жилой дом, отопление которого производится с использованием газового котла, признаны ошибочными. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 октября 2018 г. N 18-КГ18-181) 10. С заемщика по договору займа, заключенному с микрофинансовой организацией, не может быть взыскана денежная сумма, превышающая предельное значение полной стоимости микрозайма, определяемое Банком России в установленном законом порядке. Коллекторское агентство обратилось в суд с иском к [ФИО] о взыскании задолженности по договору займа. Судом установлено, что 11 сентября 2015 г. между микрофинансовой организацией и [ФИО] заключен договор потребительского займа, в соответствии с которым кредитор передал заемщику денежные средства в сумме 25 000 руб. сроком до 1 октября 2015 г. За пользование займом заемщик обязался уплачивать проценты в размере 475% годовых от суммы займа, что составляет 1,5% в день (индивидуальные условия договора потребительского займа). По условиям договора уплата суммы займа и процентов за пользование им производится заемщиком однократно и единовременно в размере 31 825 руб., из них 25 000 руб. - сумма основного долга, 6825 руб. - проценты за пользование займом. 17 июля 2017 г. между микрофинансовой организацией (цедентом) и коллекторским агентством (цессионарием) заключен договор, по которому цедент передал, а цессионарий принял в полном объеме требования к [ФИО], возникшие из договора потребительского займа от 11 сентября 2015 г. [ФИО] обязательства по возврату суммы займа и уплате процентов за пользование им не исполнила. Удовлетворяя исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, признал правильным расчет ответчиком суммы долга по состоянию на 23 марта 2017 г. в размере 195 990 руб., в том числе основного долга - 24 500 руб. и процентов -171 490 руб. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая состоявшиеся судебные постановления вынесенными с нарушением норм материального права и направляя дело на новое апелляционное рассмотрение, руководствовалась положениями п. 3 ст. 807 ГК РФ, ч. 2 ст. 3 Федерального закона от 2 июля 2010 г. N 151-ФЗ \"О микрофинансовой деятельности и микрофинансовых организациях\" и ст. 6 Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\" в редакции, действовавшей на момент заключения сторонами договора, и указала, что законом установлены ограничения полной стоимости потребительского кредита (займа), предоставляемого микрофинансовой организацией гражданину, предельный размер которой зависит, в частности, от суммы кредита (займа), срока его возврата и наличия либо отсутствия обеспечения по кредиту. Предельные значения полной стоимости потребительских кредитов (займов), подлежащие применению для договоров, заключенных в IV квартале 2015 года микрофинансовыми организациями с физическими лицами, для потребительских микрозаймов без обеспечения в сумме до 30 000 руб. на срок до 1 месяца были установлены Банком России в размере 906,639% при их среднерыночном значении 679,979%. Согласно этим значениям полная стоимость микрозайма, предоставленного микрофинансовой организацией [ФИО] в сумме 25 000 руб. на срок 21 день, была определена договором в размере 474,5%. Между тем судом взысканы проценты исходя из указанной выше ставки за пользование кредитом с 11 сентября 2015 г. по 23 марта 2017 г. При этом судом не учтено, что для потребительских микрозаймов без обеспечения на сумму до 30 000 руб. сроком свыше года предельное значение полной стоимости такого кредита (займа) Банком России установлено в размере 136,024% при среднерыночном значении 102,018%. Таким образом, с ответчика взыскана денежная сумма, превышающая предельное значение полной стоимости микрозайма, определенное Банком России в установленном законом порядке. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 февраля 2019 г. N 80-КГ18-15) 11. Условие договора банковского вклада, заключенного между банком и потребителем, об обязательном досудебном урегулировании споров является ничтожным, как ущемляющее права потребителя. [ФИО] обратился в суд с иском к банку о возложении обязанности начислить проценты по вкладу, взыскании штрафа и компенсации морального вреда. Определением суда первой инстанции, оставленным без изменения апелляционным определением, исковое заявление [ФИО] оставлено без рассмотрения. Оставляя иск [ФИО] без рассмотрения, суды руководствовались абзацем вторым ст. 222 ГПК РФ и исходили из того, что истцом не соблюден досудебный порядок урегулирования спора, предусмотренный условиями договора банковских вкладов, банковских счетов, открываемых физическими лицами в банке, согласно которым все спорные вопросы стороны решают путем переговоров с соблюдением претензионного порядка урегулирования споров, а до подачи данного искового заявления [ФИО] какую-либо претензию ответчику не направлял. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу определения суда и направила дело для рассмотрения по существу в суд первой инстанции, указав следующее. В силу п. 1 ст. 422 ГК РФ договор должен соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивным нормам), действующим в момент его заключения. Законом о защите прав потребителей не предусмотрен обязательный досудебный претензионный порядок рассмотрения споров между потребителем и исполнителем услуг, а договорное условие об этом должно рассматриваться как ограничивающее право потребителя на доступ к правосудию. Поскольку такой запрет установлен законом не только для защиты прав конкретного потребителя, но и в целях защиты публичных интересов, оспариваемые условия договора являются ничтожными в силу п. 1 ст. 16 Закона о защите прав потребителей и п. 2 ст. 168 ГК РФ. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 февраля 2019 г. N 49-КГ18-61) 12. По соглашению сторон кредитного договора может быть изменена очередность погашения только тех требований, которые предусмотрены ст. 319 ГК РФ. Подлежащие уплате по денежному обязательству гражданско-правовые санкции (неустойка, пеня) за неисполнение или просрочку исполнения денежного обязательства погашаются после суммы основного долга. Банк обратился в суд к [ФИО] с иском о взыскании задолженности по кредитному договору, состоящей из текущего долга по кредиту, долга по погашению кредита (просроченный долг), долга по не уплаченным в срок процентам, повышенных процентов за просрочку погашения долга по кредиту, повышенных процентов за просрочку по уплате процентов, а также об обращении взыскания на заложенное имущество и о взыскании судебных расходов. Отказывая в удовлетворении иска, суд первой инстанции пришел к выводу о том, что банк в нарушение положений ГК РФ незаконно зачислял поступающие от заемщика платежи по кредитному договору в первую очередь в счет погашения неустойки, а также в одностороннем порядке изменил размер процентов за пользование займом и начислял проценты на проценты, что привело к искусственному увеличению кредитной задолженности. Отменяя решение суда первой инстанции и удовлетворяя иск, суд апелляционной инстанции, сославшись на положения ст. 319 и 421 ГК РФ, исходил из того, что требования банка соответствуют условиям заключенного между сторонами кредитного договора, в том числе порядку погашения задолженности, согласованному сторонами и не противоречащему действующему законодательству. В апелляционном определении также указано, что ответчик с требованием о признании недействительными условий кредитного договора не обращался, доказательств иного размера задолженности, а также несоразмерности неустойки последствиям нарушения обязательства не представил. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что апелляционное определение принято с существенным нарушением норм материального и процессуального права по следующим основаниям. В соответствии со ст. 319 ГК РФ сумма произведенного платежа, недостаточная для исполнения денежного обязательства полностью, при отсутствии иного соглашения погашает прежде всего издержки кредитора по получению исполнения, затем - проценты, а в оставшейся части - основную сумму долга. Как разъяснено в п. 37 постановления Пленума Верховного Суда Российской Федерации от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\", по смыслу ст. 319 ГК РФ под упомянутыми в ней процентами понимаются проценты, являющиеся платой за пользование денежными средствами (например, ст. 317 1, 809, 823 ГК РФ). Проценты, являющиеся мерой гражданско-правовой ответственности, например проценты, предусмотренные ст. 395 ГК РФ, к указанным в ст. 319 ГК РФ процентам не относятся и погашаются после суммы основного долга. Положения ст. 319 ГК РФ, устанавливающие очередность погашения требований по денежному обязательству, могут быть изменены соглашением сторон. Однако соглашением сторон может быть изменен порядок погашения только тех требований, которые названы в этой статье. Иная очередность погашения требований по денежному обязательству может быть предусмотрена законом. В частности, к отношениям по договорам потребительского кредита (займа), заключенным после введения в действие Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\", подлежит применению очередность погашения требований, предусмотренная ч. 20 ст. 5 данного закона. С учетом того, что кредитный договор между банком и [ФИО] заключен до введения в действие названного федерального закона, вступившего в силу 1 июля 2014 г., условия кредитного договора должны соответствовать требованиям законодательства, действовавшего на момент его заключения, то есть ст. 319 ГК РФ. Согласно п. 1 ст. 421 ГК РФ граждане и юридические лица свободны в заключении договора. В силу п. 4 названной статьи условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (ст. 422 ГК РФ). В случаях когда условие договора предусмотрено нормой, которая применяется постольку, поскольку соглашением сторон не установлено иное (диспозитивная норма), стороны могут своим соглашением исключить ее применение либо установить условие, отличное от предусмотренного в ней. При отсутствии такого соглашения условие договора определяется диспозитивной нормой. Договор должен соответствовать обязательным для сторон правилам, установленным законом и иными правовыми актами (императивным нормам), действующим в момент его заключения (п. 1 ст. 422 ГК РФ). В соответствии с п. 1 ст. 16 Закона о защите прав потребителей условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными. В силу ст. 168 ГК РФ (в редакции, действовавшей на момент заключения сделки) сделка, не соответствующая требованиям закона или иных правовых актов, ничтожна, если закон не устанавливает, что такая сделка оспорима, или не предусматривает иных последствий нарушения. Из приведенных законов и разъяснений Пленума Верховного Суда Российской Федерации следует, что ранее основной суммы долга погашаются только проценты за пользование денежными средствами, при этом возможность изменения по соглашению сторон очередности погашения требований ограничена только теми требованиями, которые названы в ст. 319 ГК РФ. Подлежащие уплате по денежному обязательству гражданско-правовые санкции (неустойка, пеня) за неисполнение или просрочку исполнения денежного обязательства погашаются после суммы основного долга. Таким образом, принятый судом апелляционной инстанции расчет задолженности [ФИО], произведенный банком и предусматривающий направление поступающих от заемщика денежных средств на погашение штрафных санкций ранее погашения основного долга, не соответствует положениям ст. 319 ГК РФ. Кроме того, суд апелляционной инстанции не дал оценку тому обстоятельству, что спорный кредитный договор не содержит условий, устанавливающих очередность погашения кредитного обязательства. Анкета заемщика, на основании которой банком производилось направление поступающих от [ФИО] денежных средств на погашение штрафных санкций ранее погашения основного долга, содержит условие о том, что принятие банком данной анкеты не является обязательством банка заключить кредитный договор с поименованным в анкете лицом, при этом сам кредитный договор не содержит указания на то, что анкета является его неотъемлемой частью или приложением. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 ноября 2018 г. N 16-КГ18-39) 13. Расходы потерпевшего на проведение независимой экспертизы для определения размера ущерба являются его убытками и подлежат возмещению страховщиком сверх лимита ответственности по договору обязательного страхования гражданской ответственности владельцев транспортных средств независимо от того, до или после обращения в страховую компанию была проведена эта экспертиза. Е. (цессионарий) обратился в суд с иском к страховой организации о взыскании недоплаченного страхового возмещения за повреждение автомобиля, принадлежащего [ФИО] (цеденту), неустойки, убытков, штрафа. Размер доплаты страхового возмещения заявлен с учетом результатов независимой экспертизы. Ответчик с указанным истцом размером ущерба не согласился, в связи с чем по его ходатайству судом была назначена судебная экспертиза. Заключением экспертов определена стоимость восстановительного ремонта автомобиля с учетом износа. Разрешая исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, с учетом судебного экспертного заключения пришел к выводу об удовлетворении исковых требований в части взыскания невыплаченного страхового возмещения. Поскольку лимит ответственности ответчика в размере 400 000 руб., установленный Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (далее - Закон об ОСАГО), был исчерпан, суд пришел к выводу о том, что с ответчика в пользу истца не могут быть взысканы расходы, связанные с оплатой экспертного заключения. При этом суд апелляционной инстанции, отклоняя доводы апелляционной жалобы о том, что расходы на проведение независимой экспертизы подлежат взысканию с ответчика сверх лимита ответственности по договору ОСАГО, исходил из того, что стоимость независимой экспертизы, проведенной по инициативе потерпевшего до истечения 5-дневного срока, предусмотренного п. 11 ст. 12 Закона об ОСАГО, подлежит взысканию со страховой компании без учета лимита ответственности по договору страхования лишь в отсутствие ответа страховой организации на требование о выплате страхового возмещения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая апелляционное определение вынесенным с нарушением норм материального права и направляя дело на новое апелляционное рассмотрение, руководствовалась в том числе положениями ст. 12 Закона об ОСАГО, п. 2 ст. 15 ГК РФ, а также п. 23 Обзора практики рассмотрения судами дел, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств (утвержден Президиумом Верховного Суда Российской Федерации 22 июня 2016 г.) и исходила из того, что в состав убытков, подлежащих возмещению страховщиком по договору обязательного страхования, может быть включена только стоимость независимой экспертизы (оценки), на основании которой страховщиком осуществляется страховая выплата. Обращение к независимому эксперту (оценщику) для определения суммы действительного ущерба, необходимое для защиты права истца на получение страхового возмещения в надлежащем размере, обусловлено ненадлежащим исполнением страховщиком своих обязательств по договору страхования. Согласно п. 1 ст. 393 ГК РФ должник обязан возместить кредитору убытки, причиненные неисполнением или ненадлежащим исполнением обязательств. В силу ст. 15 названного кодекса лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права. Как установлено судом, ответчик получил претензию истца о доплате страхового возмещения с учетом результатов независимой экспертизы, однако оставил ее без удовлетворения. Суд, оценив представленные по делу доказательства, в том числе заключение эксперта, проводившего по делу судебную экспертизу, пришел к выводу о ненадлежащем исполнении страховщиком своих обязанностей и взыскал с него в пользу истца невыплаченное страховое возмещение в пределах установленного законом лимита. В связи с этим затраты по проведению независимой экспертизы фактически являются убытками истца, причиненными ненадлежащим исполнением обязанностей страховщиком, а следовательно, ее стоимость подлежит взысканию со страховщика без учета лимита ответственности по договору обязательного страхования гражданской ответственности владельцев транспортных средств. Тот факт, что независимая экспертиза проведена до обращения в страховую компанию, сам по себе правового значения не имеет. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 августа 2018 г. N 53-КГ18-14) 14. По общему правилу, страховое возмещение в виде ремонта должно обеспечивать сохранение гарантии на застрахованное транспортное средство. [ФИО] обратился в суд к страховой организации с иском о возложении обязанности произвести восстановительный ремонт принадлежащего истцу на праве собственности автомобиля у официального дилера с применением оригинальной запасной части, взыскании компенсации морального вреда и расходов на оплату услуг представителя. В обоснование требований истец указал на то, что между ним и ответчиком заключен договор добровольного страхования автомобиля, в период действия которого застрахованный автомобиль получил повреждения, в том числе лобового стекла. Страховщик признал данный случай страховым и выдал [ФИО] направление на замену лобового стекла в СТОА, где истцу предложили установить неоригинальное лобовое стекло. Не согласившись на это, [ФИО] обратился в страховую организацию с заявлением о замене сервисного центра на дилерский, в чем ему было отказано. Отказывая в удовлетворении иска, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что сторонами договора страхования согласована выплата страхового возмещения в виде ремонта на СТОА по выбору страховщика, в том числе и на СТОА, не являющейся официальным дилером. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая состоявшиеся по делу судебные постановления вынесенными с нарушением норм материального права и направляя дело на новое апелляционное рассмотрение, руководствовалась положениями ст.ст. 309 и 929 ГК РФ, п. 4 ст. 10 Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" и исходила из того, что условиями договора страхования имущества может быть предусмотрена замена выплаты страхового возмещения компенсацией ущерба в натуральной форме, в том числе посредством приведения имущества в состояние, в котором оно находилось до наступления страхового случая. По смыслу названных норм материального права, если иное не установлено законом, иными правовыми актами либо договором и не вытекает из обычаев делового оборота или иных обычно предъявляемых требований, страховое возмещение в виде ремонта автомобиля должно обеспечивать приведение его в первоначальное состояние, в том числе с соблюдением условий, при которых сохраняется гарантия на этот автомобиль. Данные положения закона применительно к обстоятельствам рассматриваемого дела судом учтены и применены не были. Как установлено судом, страховщик обязался при наступлении предусмотренного в договоре страхового случая возместить [ФИО] причиненные вследствие этого события убытки путем осуществления восстановительного ремонта транспортного средства на станции технического обслуживания автомобилей по своему выбору. Однако согласно гарантийному сертификату, полученному истцом при покупке автомобиля, гарантия производителя не распространяется на недостатки, вызванные использованием неоригинальных запасных частей, аксессуаров, проведением периодического технического обслуживания или ремонтом, выполненным не у официального дилера. В ст. 431 ГК РФ предусмотрено, что при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нем слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путем сопоставления с другими условиями и смыслом договора в целом (ч. 1). Если правила, содержащиеся в части первой данной статьи, не позволяют определить содержание договора, должна быть выяснена действительная общая воля сторон с учетом цели договора. При этом принимаются во внимание все соответствующие обстоятельства, включая предшествующие договору переговоры и переписку, практику, установившуюся во взаимных отношениях сторон, обычаи, последующее поведение сторон (ч. 2). Таким образом, при рассмотрении данного дела суду в соответствии с требованиями ч. 2 ст. 56 ГПК РФ, применяя правила толкования договора, предусмотренные ст. 431 ГК РФ, надлежало установить, содержит ли заключенный сторонами договор страхования условие о том, что восстановительный ремонт автомобиля не обеспечивает сохранение на него гарантии. При этом также следовало иметь в виду, что в соответствии с п. 1 ст. 10 Закона о защите прав потребителей на исполнителя возложена обязанность предоставить потребителю необходимую и достоверную информацию об услуге, обеспечивающую возможность свободного и правильного выбора услуги потребителем, исключающего возникновение у последнего какого-либо сомнения относительно правил и условий ее эффективного использования. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 мая 2018 г. N 5-КГ18-7) 15. Право на штраф за отказ добровольно удовлетворить законные требования потребителя может перейти по договору цессии после его присуждения цеденту-потребителю, а также в случае, когда в результате уступки цессионарий сам становится потребителем. [ФИО] обратился в суд с иском к страховщику о взыскании страхового возмещения в размере 19 875 000 руб., процентов за неправомерное удержание денежных средств, компенсации морального вреда, а также штрафа в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. Определением суда в порядке процессуального правопреемства [ФИО] заменен на Я. в части требований о взыскании страхового возмещения в размере 3 000 000 руб., уступленных ему истцом [ФИО] по договору цессии. Ответчик против иска возражал, ссылаясь на отсутствие страхового случая. Разрешая спор, суд первой инстанции, оценив представленные по делу доказательства, руководствуясь положениями ст.ст. 934, 943 и 964 ГК РФ, а также нормами Закона Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\", не нашел оснований для освобождения страховщика от выплаты страхового возмещения и пришел к выводу о том, что в пользу [ФИО] подлежит взысканию сумма страхового возмещения в размере 16 875 000 руб. - за вычетом уступленного Я. требования, а также проценты за неправомерное пользование чужими денежными средствами, компенсация морального вреда и штраф со взысканных сумм, сниженный на основании ст. 333 ГК РФ. Суд первой инстанции также взыскал с ответчика в пользу [ФИО] сумму по уступленному ему [ФИО] требованию в размере 3 000 000 руб. Изменяя решение суда первой инстанции в части взыскания в пользу [ФИО] штрафа, суд апелляционной инстанции указал на то, что страховая компания с заявлением о снижении штрафа на основании ст. 333 ГК РФ не обращалась, в связи с чем взыскал с ответчика в пользу [ФИО] штраф в размере 50% от присужденной ему судом суммы. Кроме того, судом апелляционной инстанции в пользу [ФИО] также взыскан штраф в размере 1 500 000 руб. - 50% от присужденной ему денежной суммы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя апелляционное определение в части взыскания штрафа в пользу [ФИО] и принимая в этой части новое судебное постановление об отказе во взыскании штрафа, руководствовалась п. 1 ст. 330, п. 1 ст. 382, ст. 384 ГК РФ, а также разъяснениями, содержащимися в п. 14 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 54 \"О некоторых вопросах применения положений главы 24 Гражданского кодекса Российской Федерации о перемене лиц в обязательстве на основании сделки\", и указала, что, по общему правилу, право (требование) на неустойку (штраф, пеню), обеспечивающую исполнение обязательства, может быть уступлено как вместе с требованием по основному обязательству, так и отдельно от него, как после нарушения должником основного обязательства, так и до такого нарушения. Однако при разрешении вопроса об уступке права (требования) в отношении штрафа, предусмотренного Законом о защите прав потребителей, следует учитывать установленные законом особенности присуждения этого штрафа. В соответствии с абзацем третьим преамбулы Закона о защите прав потребителей потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Согласно п. 6 ст. 13 Закона о защите прав потребителей при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение добровольного порядка удовлетворения требований потребителя штраф в размере пятидесяти процентов от суммы, присужденной судом в пользу потребителя. В п. 46 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что при удовлетворении судом требований потребителя в связи с нарушением его прав, установленных Законом о защите прав потребителей, которые не были удовлетворены в добровольном порядке изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером), суд взыскивает с ответчика в пользу потребителя штраф независимо от того, заявлялось ли такое требование суду. Таким образом, в отличие от общих правил начисления и взыскания неустойки (штрафа, пени) право на присуждение предусмотренного п. 6 ст. 13 Закона о защите прав потребителей штрафа возникает не в момент нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) обязанности добровольно удовлетворить законные требования потребителя, а в момент удовлетворения судом требований потребителя и присуждения ему денежных сумм. При этом такой штраф взыскивается судом и без предъявления потребителем иска о его взыскании. Необходимым условием для взыскания данного штрафа является не только нарушение изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) права потребителя на добровольное удовлетворение его законных требований, но и присуждение судом каких-либо денежных сумм потребителю, включая основное требование, убытки, неустойку и компенсацию морального вреда. Требования о присуждении потребителю штрафа не могут быть заявлены и удовлетворены отдельно от требований о присуждении ему денежных сумм. Объем такого штрафа определяется не в момент нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) обязанности добровольно удовлетворить законные требования потребителя, а в момент присуждения судом денежных сумм потребителю и зависит не от обстоятельств нарушения названной выше обязанности (объема неисполненных требований потребителя, длительности нарушения и т.п.), а исключительно от размера присужденных потребителю денежных сумм, однако он может быть уменьшен по общим правилам ст. 333 ГК РФ. Таким образом, право на предусмотренный п. 6 ст. 13 Закона о защите прав потребителей штраф может перейти по договору цессии после его присуждения цеденту-потребителю либо в том случае, когда в результате [ФИО] сам становится потребителем оказываемой должником услуги или выполняемой им работы. В связи с изложенным в постановлении Пленума Верховного Суда Российской Федерации от 26 декабря 2017 г. N 58 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\" применительно к сходным правоотношениям дано толкование п. 6 ст. 13 Закона о защите прав потребителей и, в частности, разъяснено, что права потерпевшего на возмещение вреда жизни и здоровью, на компенсацию морального вреда и на получение предусмотренного п. 3 ст. 16.1 Закона об ОСАГО и п. 6 ст. 13 Закона о защите прав потребителей штрафа, а также права потребителя, предусмотренные п. 2 ст. 17 Закона о защите прав потребителей, не могут быть переданы по договору уступки требования (ст. 383 ГК РФ). В то же время присужденные судом суммы компенсации морального вреда и предусмотренного п. 3 ст. 16.1 Закона об ОСАГО и п. 6 ст. 13 Закона о защите прав потребителей штрафа могут быть переданы по договору уступки требования любому лицу (п. 71 указанного постановления Пленума). По данному делу согласно установленным судом обстоятельствам [ФИО] потребителем услуги по договору страхования не являлся, к нему по договору цессии перешло лишь право на часть денежной суммы, полагавшейся выплате [ФИО] в качестве страхового возмещения после наступления страхового случая. Потребителю услуги по договору страхования А. присуждена денежная сумма, с которой судом апелляционной инстанции ему был взыскан штраф в размере пятидесяти процентов этой суммы. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 мая 2019 г. N 5-КГ19-52) ────────────────────────────── 1 Далее по тексту - ОЗПП. 2 Далее по тексту - Закон о защите прав потребителей. 3 Далее по тексту - ГК РФ. 4 Далее по тексту - постановление Пленума Верховного Суда от 28 июня 2012 г. N 17. 5 Далее по тексту - ГПК РФ."
}