{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2006 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2006 год В 2006 году в Верховном Суде РФ в кассационном порядке рассмотрено 4622 уголовных дела (в 2005 году - 4295 дел) в отношении 7774 лиц по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации). Тенденция к сокращению количества дел, рассмотренных в кассационном порядке, наметившаяся в 2005 году, сменилась незначительным его увеличением. Поступление кассационных дел за истекший год по сравнению с предыдущим возросло на 7,4%, а количество рассмотренных - на 7,6%. Это объясняется дальнейшим ростом количества жалоб и представлений на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. В 2006 году рассмотрено 1306 таких дел на 1845 человек - на 28,5% больше, чем в 2005 году. По кассационным жалобам и представлениям на приговоры, определения о прекращении дел и о применении мер медицинского характера к невменяемым рассмотрено 3316 дел в отношении 5928 человек. Число таких дел увеличилось незначительно - на 1,1%. В структуре кассационных уголовных дел дела о преступлениях против жизни и здоровья составляют 62,2% (в том числе дела об умышленных убийствах - 60,6%, о причинении тяжкого вреда здоровью - 1,1%), против собственности - 12,8% (в том числе о разбое - 5,9%), против общественной безопасности - 9,1% (в том числе о бандитизме - 4,6%, об организации преступного сообщества - 2,5%), против государственной власти - 4,1% (в том числе о получении и даче взятки - 3,1%), против половой неприкосновенности - 2,3%, против правосудия - 2,2%, о незаконных действиях с наркотиками - 2,1%, против порядка управления - 1,6%, против свободы, чести и достоинства - 1,2% (в том числе о похищении человека - 0,9%). В 2006 году при рассмотрении судами дел в кассационном порядке отменены приговоры в отношении 520 человек (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного, и определения о применении мер медицинского характера), изменены - в отношении 818 осужденных. В отношении 4253 человек приговоры оставлены без изменения, в отношении 337 человек вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода и т.п.). Отменены приговоры, а также определения о прекращении дела и о применении мер медицинского характера к лицам, признанным невменяемыми, в отношении 506 лиц - это 8,5% от числа всех лиц, приговоры в отношении которых рассмотрены в кассационном порядке (не включено 14 лиц, в отношении которых дела прекращены в связи со смертью). В отношении 467 человек приговоры и определения о прекращении дела отменены полностью, а в отношении 34 - частично с оставлением менее тяжкого обвинения. Большая часть дел, рассмотренных с отменой приговоров, направлена на новое судебное рассмотрение (в отношении 8% лиц). В отношении 11 осужденных приговоры отменены с направлением дел на новое судебное рассмотрение ввиду мягкости наказания. С прекращением дела отменены приговоры в отношении 27 осужденных, в том числе в отношении 8 - с прекращением дела по всем статьям обвинения и в отношении 19 - с оставлением в силе менее тяжкого обвинения. За отсутствием состава преступления с прекращением дел по реабилитирующим основаниям отменены приговоры в отношении 26 осужденных (в отношении 8 лиц - полностью и в отношении 18 - частично). Кроме того, в отношении 14 лиц приговоры отменены с прекращением дела в связи со смертью осужденного. В 2006 году отменены оправдательные приговоры в отношении 123 человек, что составляет 41,7% от всех оправданных, приговоры в отношении которых рассмотрены в кассационном порядке. Обвинительные приговоры судов уровня субъекта Российской Федерации отменены в отношении 383 осужденных, что составляет 6,8% от числа осужденных, дела в отношении которых рассмотрены в кассационном порядке. Определения суда первой инстанции о прекращении производства по делу рассмотрены в отношении 15 человек, из них 40% (в отношении 6 человек) - с отменой определения. В кассационном порядке рассмотрены дела в отношении 20 лиц, признанных невменяемыми, в том числе 25% (в отношении 5 человек) - с отменой определения. Основаниями отмены и изменения приговоров в 2006 году были: - неправильное применение уголовного закона (35,9%), - нарушение уголовно-процессуального законодательства (25,1%), - несоответствие назначенного по приговору наказания тяжести совершенного преступления, личности осужденного (несправедливость приговора) (20,8%), - несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам дела (18,2%). Изменены приговоры в кассационном порядке в отношении 818 человек (13,8%). Квалификация преступлений изменена в отношении 163 осужденных, причем в отношении 127 из них - со снижением меры наказания. Снижена мера наказания без изменения квалификации в отношении 655 осужденных. Таким образом удельный вес лиц, в отношении которых приговоры отменены и изменены, возрос с 15,1% в 2003 году до 17,9% в 2004 году, затем до 20,4% в 2005 году, а в 2006 году составил 22,3% от числа лиц по рассмотренным делам. Судебной коллегией по уголовным делам Верховного Суда РФ рассмотрено 514 дел в отношении 1006 лиц (813 осужденных, 193 оправданных) по жалобам и представлениям на приговоры, вынесенные судами первой инстанции с участием присяжных заседателей. В отношении 9 лиц рассмотрены кассационные жалобы на определения о возвращении дела прокурору и другие определения, постановленные в порядке судебного контроля и в ходе судебного разбирательства. Следует отметить, что удельный вес отмененных приговоров, постановленных с участием присяжных заседателей, остается высоким. Всего отменены приговоры в отношении 165 человек - 16,4% от числа лиц, в отношении которых обвинительные и оправдательные приговоры рассмотрены в кассационном порядке (отменены обвинительные приговоры в отношении 78 осужденных и оправдательные приговоры в отношении 87 человек). Число отмененных обвинительных приговоров, вынесенных с участием присяжных заседателей, составило 10,1%, без участия присяжных - 6,4%. Число отмененных оправдательных приговоров, вынесенных с участием присяжных заседателей, составило 45,1%, без участия присяжных - 35,3%. По удовлетворенным жалобам и представлениям на обвинительные приговоры в отношении 78 человек дела направлены на новое судебное рассмотрение, в том числе в отношении 5 человек - в связи с несоответствием приговора вердикту присяжных заседателей. Кроме того, в отношении 4 человек дела прекращены в связи со смертью осужденных. В 2006 году по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п., рассмотрено 1306 дел на 1846 человек - на 28,5% больше, чем в 2005 году. Удовлетворены жалобы и представления в отношении 471 человека (25,5%). Из них рассмотрены: - заключения о наличии признаков преступления в действиях депутата или судьи в отношении 81 человека, в том числе 17 с удовлетворением жалобы или представления (21%); - о возвращении дела прокурору в отношении 473 человек, в том числе отменены 282 определения (59,6%); - о продлении срока содержания под стражей в отношении 749 человек, в том числе в отношении 42 человек (5,6%) с удовлетворением жалобы или представления; - об экстрадиции в отношении 84 человек, в том числе в отношении 10 человек (11,9%) с удовлетворением жалобы или представления. С нарушением сроков, предусмотренных Уголовно-процессуальным кодексом Российской Федерации, рассмотрено 79,1% кассационных дел. Отмена приговора и прекращение дела за отсутствием состава преступления По приговору Мурманского областного суда от 2 мая 2006 г. были осуждены [ФИО] В. по п. \"б\" ч. 3 ст. 111, ч. 1 ст. 112, ст. 316 УК РФ, Росляков А. - по ст. 316 УК РФ, Ахметов - по ч. 1 ст. 105 УК РФ. В кассационном представлении прокурор просил об отмене приговора и прекращении дела в части осуждения [ФИО] по ст. 316 УК РФ за отсутствием состава преступления. Установлено, что [ФИО] не менее двух раз ударил [ФИО] бейсбольной битой по голове, чем причинил ему вред здоровью средней тяжести, убийство же [ФИО] совершил [ФИО]. Таким образом, [ФИО], сбрасывая труп [ФИО] в воду, укрывал не только преступление, совершенное [ФИО], - убийство, но и содеянное им лично - причинение [ФИО] вреда здоровью средней тяжести. Определением Судебной коллегии приговор в отношении [ФИО] в части осуждения его по ст. 316 УК РФ отменен, дело в этой части прекращено по основаниям, предусмотренным п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в действиях состава преступления. По приговору Костромского областного суда от 26 апреля 2006 г. [ФИО] была осуждена по ч. 2 ст. 303 УК РФ. Она была признана виновной в фальсификации доказательств по уголовному делу. В кассационной жалобе [ФИО] просила об отмене приговора и прекращении дела за отсутствием состава преступления. Судебная коллегия установила следующее. По смыслу ст. 303 УК РФ под фальсификацией доказательств понимается искусственное создание или уничтожение доказательств в пользу обвиняемого или потерпевшего. Такими действиями могут быть признаны уничтожение или сокрытие улик, предъявление ложных вещественных доказательств. Как следует из содержания ст. 73 УПК РФ, наряду с иными обстоятельствами при производстве по уголовному делу подлежат доказыванию мотивы совершения преступления. Органы следствия, предъявляя [ФИО] обвинение по ч. 2 ст. 303 УК РФ, исходили из того, что она действовала умышленно, из личной заинтересованности, выразившейся в стремлении избежать дисциплинарной ответственности, иных неблагоприятных последствий в служебной деятельности. Признавая ее виновной и не приводя в приговоре каких-либо обоснований несогласия с мотивом преступления, вмененным [ФИО] органами следствия, суд, в нарушение требований ст. 307 УПК РФ, не указал в приговоре мотив совершенного преступления. Кроме того, описывая преступное деяние, совершенное [ФИО], суд в приговоре не указал и цель, которую преследовала [ФИО], составив протокол допроса потерпевшей [ФИО] без проведения допроса последней путем внесения в протокол обстоятельств из ее объяснения. Согласно приговору суд признал, что подпись от имени потерпевшей в протоколе допроса выполнена не [ФИО] (как было указано в обвинении вопреки выводам судебно-почерковедческой экспертизы), а \"другим лицом\". При этом суд не выяснил, при каких обстоятельствах и с какой целью \"другое лицо\" исполнило подпись потерпевшей в протоколе допроса и какова в этом была роль [ФИО], что [ФИО] не исполняла подпись за потерпевшую в протоколе допроса, суд не указал в приговоре, в чем именно заключалась фальсификация ею доказательств. Субъективная сторона фальсификации доказательств предусматривает прямой умысел. Из обстоятельств, приведенных судом в приговоре, следует, что умысел [ФИО] на совершение преступления вообще не был установлен. Таким образом, неустановление судом мотива и цели совершения преступления, а также умысла [ФИО] на совершение преступления, неустановление обстоятельств, при которых подпись потерпевшей в протоколе допроса выполнена другим лицом, и роли [ФИО] в этом свидетельствует о неполном исследовании материалов дела, которое повлияло на обоснованность принятого судом решения. Приговор отменен, дело прекращено на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в действиях [ФИО] состава преступления. По приговору Верховного Суда Республики Дагестан от 27 марта 2006 г. осуждены [ФИО], [ФИО], [ФИО] по ч. 4 ст. 111, п. \"в\" ч. 4 ст. 162 УК РФ. В кассационных жалобах осужденные и их адвокаты оспаривали обоснованность осуждения, ссылаясь на недостаточность доказательств их вины. Проверив материалы дела, Судебная коллегия установила, что приговор в части осуждения [ФИО] по ч. 4 ст. 111 УК РФ подлежит отмене по следующим основаниям. В соответствии с ч. 4 ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств. Признавая [ФИО] виновным в умышленном причинении тяжкого вреда здоровью [ФИО], повлекшего по неосторожности смерть последнего, суд сослался на показания [ФИО] и [ФИО] на предварительном следствии. Однако этими показаниями в совокупности с другими доказательствами бесспорно подтверждается лишь участие [ФИО] в разбойном нападении на [ФИО], сообщенные указанными лицами, о применении [ФИО] насилия к потерпевшему содержат противоречия, не выясненные судом. Какие-либо иные доказательства, подтверждающие участие названного лица в причинении тяжкого вреда здоровью потерпевшего, в судебном заседании не установлены. В приговоре имеется ссылка на заключение эксперта, согласно которому на куртке [ФИО] и в подногтевом содержимом имеется кровь, которая могла произойти как от потерпевшего, так и от самого [ФИО]. Сославшись на этот акт экспертизы, суд тем не менее не сделал вывод о том, кому принадлежит кровь. Установлено, что [ФИО] наносил потерпевшему удары ногами по голове. Однако кровь обнаружена на куртке [ФИО], а на тех предметах, которые в случае нанесения им ударов были бы в контакте с потерпевшим (туфли, носки, брюки), следов крови не обнаружено. Сам [ФИО] в ходе следствия и в суде отрицал свое участие в избиении [ФИО] осужденного не опровергнуты доказательствами, приведенными судом в приговоре. Одних показаний [ФИО] на предварительном следствии (которые к тому же противоречат иным доказательствам) недостаточно для решения вопроса о виновности [ФИО] в совершении преступления, предусмотренного ч. 4 ст. 111 УК РФ. Приговор в этой части был отменен, дело прекращено на основании п. 1 ч. 1 ст. 27 УПК РФ за непричастностью к совершению преступления. Кроме того, поскольку [ФИО] не принимал непосредственного участия в причинении тяжкого вреда здоровью потерпевшего, его действия переквалифицированы с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ. Отмена приговора в части и прекращение дела за истечением срока давности По приговору Курганского областного суда от 11 января 2006 г. [ФИО] осужден по пп. \"б\", \"в\" ч. 3 ст. 162, п. \"з\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ. В кассационной жалобе он просил об отмене приговора, утверждая, что не совершал преступлений. Проверив материалы дела, Судебная коллегия установила, что [ФИО] совершил преступления в сентябре 1999 г., его виновность полностью установлена и подтверждается собранными по делу доказательствами. Вместе с тем за незаконное ношение и хранение огнестрельного оружия [ФИО] был осужден необоснованно, так как срок давности привлечения к уголовной ответственности за это преступление, предусмотренный п. \"б\" ч. 1 ст. 78 УК РФ, к моменту постановления приговора истек. Приговор в этой части был отменен, дело прекращено на основании п. 3 ч. 1 ст. 24 УПК РФ. По приговору Липецкого областного суда от 24 апреля 2006 г. были осуждены [ФИО] по пп. \"а\", \"в\", \"г\" ч. 2 ст. 161 УК РФ, [ФИО] по п. \"з\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162, ч. 1 ст. 222 УК РФ. В кассационных жалобах [ФИО] и его защитник, ссылаясь на нарушения уголовно-процессуального закона и неисследованность обстоятельств дела, просили отменить приговор и направить дело на новое судебное рассмотрение. Судебная коллегия пришла к выводу о законности постановленного приговора, однако в части осуждения [ФИО] по ч. 1 ст. 222 УК РФ сочла приговор подлежащим отмене по следующим основаниям. В соответствии со ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления. Согласно приговору [ФИО] приобрел огнестрельное оружие и боеприпасы в неустановленном месте и в неустановленное время. При этом судом не учтено, что неустановление точного времени приобретения оружия и боеприпасов препятствует решению вопроса о сроке давности уголовного преследования. Кроме того, суд при описании деяния, связанного с незаконным оборотом оружия, не привел в приговоре обстоятельств, касающихся перевозки Маковейчуком огнестрельного оружия и боеприпасов. Указание на осуждение [ФИО] по ч. 1 ст. 222 УК РФ было исключено из приговора со смягчением наказания, назначенного по совокупности преступлений. Отмена оправдательного приговора и других судебных решений Постановлением судьи Самарского областного суда от 6 июня 2006 г. уголовное дело в отношении [ФИО], обвиняемого по ч. 1 ст. 228 УК РФ, было прекращено за отсутствием состава преступления. В кассационном представлении прокурор просил об отмене указанного постановления и направлении дела на новое рассмотрение ввиду неправильного исчисления размера наркотического вещества. Из заключения эксперта следует, что общая масса вещества, не относящегося к широко распространенным наркотическим средствам, конкретное наименование которого определить не представилось возможным ввиду малого его количества и отсутствия образцов сравнения, составила 1,530 г с содержанием чистого героина в смеси 0,013 г. Однако по смыслу закона если наркотическое средство входит в состав смеси, содержащей одно наркотическое средство, то его размер определяется весом всей смеси. Суд вынес решение, не обсудив данный вопрос, в связи с чем постановление судьи отменено, дело передано на новое рассмотрение в тот же суд, но в ином составе суда. Отмена приговора с направлением дел на новое судебное рассмотрение в связи с неправильной квалификацией содеянного По приговору Кемеровского областного суда от 11 июля 2006 г. по ч. 4 ст. 111 УК РФ осуждены: [ФИО], [ФИО] и [ФИО] к девяти годам лишения свободы, Трифонова - к шести годам лишения свободы. В кассационном представлении прокурор просил об отмене приговора и направлении дела на новое судебное рассмотрение ввиду несоответствия выводов суда фактическим обстоятельствам дела, нарушения процессуального закона и чрезмерной мягкости наказания. Судебная коллегия, рассмотрев материалы дела, указала следующее. Согласно постановлению о предъявлении обвинения виновные, нанося потерпевшему множественные (более пятидесяти) удары по голове и грудной клетке кулаками, ногами, молотком, а Трифонова - и ножом, действовали с умыслом на лишение потерпевшего жизни. Суд же в приговоре указал, что осужденные не имели умысла на убийство, наносили потерпевшему удары руками и ногами по лицу, туловищу, конечностям, не используя при этом каких-либо предметов, к наступлению смерти относились безразлично. Между тем в соответствии с описательно-мотивировочной частью приговора [ФИО] нанес потерпевшему восемь ударов молотком в область туловища, [ФИО] нанесла два удара ножом в различные части тела, один - в грудь. Суд счел, что умысел на убийство отсутствует, поскольку удары молотком наносились с небольшой силой и не в места расположения жизненно важных органов. Однако этот вывод находится в противоречии с материалами судебно-медицинской экспертизы и с показаниями осужденных о локализации нанесенных ударов, на которые имеется ссылка в приговоре. Вывод суда о самостоятельном умысле [ФИО], нанесшей удар ножом в грудь потерпевшему, противоречит показаниям самой [ФИО] о том, что она наблюдала за действиями осужденных, избивавших потерпевшего, и в продолжение их действий нанесла ему несколько ударов ножом, в том числе в грудную клетку. Судебная коллегия приговор отменила, дело направила на новое судебное рассмотрение со стадии судебного разбирательства, указав, что в случае признания осужденных виновными в совершении более тяжкого преступления им может быть назначено более строгое наказание. По приговору Верховного Суда Карачаево-Черкесской Республики от 21 июля 2006 г. [ФИО] признан виновным в совершении преступления, предусмотренного ч. 2 ст. 115 УК РФ, освобожден от наказания и уголовной ответственности на основании п. \"а\" ч. 1 ст. 78 УК РФ. В кассационном представлении указано, что выводы суда не соответствуют фактическим обстоятельствам дела, неправильно применен уголовный закон. [ФИО] вменялось в вину совершение убийства [ФИО] группой лиц по предварительному сговору, с особой жестокостью, из хулиганских побуждений. В обоснование этого органы предварительного следствия в обвинительном заключении привели соответствующие доказательства, в том числе показания самого [ФИО] и свидетеля [ФИО], заключения экспертов. Однако суд пришел к выводу, что действия [ФИО] должны быть квалифицированы по ч. 2 ст. 115 УК РФ как умышленное причинение легкого вреда здоровью, совершенное из хулиганских побуждений. При этом суд признал установленным и указал в приговоре, что подсудимый действовал совместно с другими лицами. После того как они с целью убийства насильно привели [ФИО] в безлюдное место, [ФИО] по их требованию нанес потерпевшему несколько ударов кулаками и ногами по голове и туловищу, присутствовал при избиении [ФИО] названными лицами, а затем также бросил в потерпевшего камень, попав ему в область шеи. Суд признал достоверными показания подсудимого и свидетеля [ФИО] о том, что [ФИО] помогал вести потерпевшего в переулок, участвовал в избиении, в том числе наносил удары ногами по голове и телу. Согласно заключению судебно-медицинской экспертизы, которое приведено судом в приговоре, смерть [ФИО] наступила в результате открытой черепно-мозговой травмы. Судебная коллегия указала, что изложенные в приговоре выводы суда о виновности [ФИО] только в умышленном причинении легкого вреда здоровью потерпевшего из хулиганских побуждений противоречат фактическим обстоятельствам, им же установленным, а также материалам дела, что является основанием для отмены приговора. Приговор отменен, дело направлено на новое судебное рассмотрение со стадии судебного разбирательства. Отмена приговора в связи с нарушением уголовно-процессуального закона По приговору Кемеровского областного суда от 10 ноября 2005 г. осуждены [ФИО] по п. \"г\" ч. 2 ст. 164 УК РФ, Тищенко - по п. \"з\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162 УК РФ. В кассационном представлении прокурор просил об отмене приговора ввиду нарушений ст. 307 УПК РФ. Судебная коллегия удовлетворила представление, указав следующее. Из обвинительного заключения видно, что в ходе нападения на потерпевшего [ФИО] и [ФИО] причинили ему различные телесные повреждения (подробное их описание содержится в заключении), в том числе травму туловища, а также черепно-мозговую травму, не находящиеся в прямой причинно-следственной связи с наступлением смерти и квалифицирующиеся как тяжкий вред здоровью по признаку опасности для жизни, что явилось основанием для соответствующей юридической квалификации действий виновных органами следствия. При описании преступного деяния в приговоре суд не уточнил, какие же телесные повреждения [ФИО] и [ФИО] причинили потерпевшему (не указано ни одного телесного повреждения, есть ссылка лишь на степень тяжести причиненных телесных повреждений). По этим основаниям выводы суда о юридической квалификации действий осужденных нельзя признать обоснованными и мотивированными. Кроме того, исходя из позиции государственного обвинителя в суде было вынесено отдельное постановление о прекращении уголовного дела по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ в отношении [ФИО] за его непричастностью к совершению данного преступления. В то же время в приговоре вина [ФИО] и [ФИО] в разбойном нападении на потерпевшего [ФИО] и в его умышленном убийстве подтверждена определенными доказательствами. Это противоречит тому, что суд уже признал установленным при описании преступного деяния. Суд не в полной мере учел требования ст. 60 УК РФ. Сославшись на явку с повинной [ФИО] в обоснование его вины, суд не дал никакой оценки данному обстоятельству при назначении наказания, так же как и явке с повинной [ФИО]. При назначении наказания [ФИО] по совокупности приговоров суд не принял во внимание то обстоятельство, что [ФИО] по предыдущему приговору был осужден по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ к двум годам лишения свободы условно с испытательным сроком два года. Однако преступление, совершенное им до достижения 16-летнего возраста, относится к преступлениям средней тяжести, и согласно ч. 6 ст. 88 УК РФ (в ред. от 8 декабря 2003 г.) ему не могло быть назначено наказание в виде лишения свободы. Судебная коллегия отменила приговор, дело направила на новое судебное рассмотрение со стадии судебного разбирательства. По приговору Суда Еврейской автономной области от 5 декабря 2005 г. осуждены [ФИО], [ФИО] и [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ. В кассационных жалобах [ФИО] утверждал, что убийство совершил один, в связи с чем просил переквалифицировать его действия на ч. 1 ст. 105 УК РФ, в жалобах в интересах [ФИО] и [ФИО] оспаривалась обоснованность осуждения указанных лиц, поскольку выводы суда не соответствуют материалам дела. Судебная коллегия в определении указала, что судом первой инстанции допущено нарушение требования ст. 307 УПК РФ, выразившееся в следующем. Суд положил в основу выводов о виновности всех осужденных показания подозреваемого [ФИО], однако при этом не учел доводы защиты о недопустимости данного доказательства. Ходатайство о признании протокола допроса недопустимым доказательством было заявлено стороной защиты, но разрешения по существу не получило. Суд оставил его без удовлетворения по мотиву преждевременности, что противоречит требованиям ст. 121 УПК РФ, предусматривающей рассмотрение и разрешение ходатайства непосредственно после его заявления. В дальнейшем суд к рассмотрению этого ходатайства не вернулся, а в приговоре, признавая протокол допроса допустимым, сослался лишь на то, что допрос проведен с участием защитника. Таким образом, доводы защиты о нарушении процедуры допроса путем стеснения предусмотренных уголовно-процессуальным законом прав законного представителя остались без рассмотрения и оценки суда. Следовательно, вывод суда о допустимости этого доказательства нельзя признать обоснованным. Нарушение судом предусмотренных ст. 88 УПК РФ правил оценки доказательств могло повлиять на постановление законного, обоснованного и справедливого приговора. Кроме того, согласно протоколу судебного заседания \"нож, пропавший у [ФИО] в день совершения преступления, потерпевшей опознан\". Однако данное утверждение суда не соответствует действительности, так как сведения о том, что нож предъявлялся потерпевшей для опознания или что в судебном заседании оглашались какие-либо документы предварительного следствия об опознании, отсутствуют. Приговор был отменен, дело направлено на новое судебное разбирательство в тот же суд. По постановлению судьи Артемовского городского суда Приморского края от 6 апреля 2004 г. приговор Уссурийского городского суда Приморского края от 18 января 2002 г. в отношении [ФИО] был приведен в соответствие с изменениями, внесенными в Уголовный кодекс Российской Федерации Федеральным законом от 8 декабря 2003 г., действия осужденного были переквалифицированы с пп. \"а\", \"г\" ч. 2 ст. 162 УК РФ на ч. 2 ст. 162 УК РФ, исключено дополнительное наказание в виде конфискации имущества. Президиумом Приморского краевого суда 3 декабря 2004 г. постановление судьи изменено: постановлено \"считать Кривинского осужденным по ч. 2 ст. 162 УК РФ в редакции от 8 декабря 2003 г. [ФИО] отбывания наказания определить ему исправительную колонию общего режима\"; в остальном постановление судьи оставлено без изменения. В надзорной жалобе осужденный [ФИО] просил изменить судебные решения и смягчить ему наказание. Он ссылался на то, что судами первой и надзорной инстанций не рассмотрен вопрос о смягчении ему меры наказания, о чем он просил в своем ходатайстве и надзорной жалобе. Кроме того, в описательно-мотивировочной части постановления президиума краевого суда указано, что судья Артемовского городского суда при приведении приговора в соответствие с новым уголовным законом смягчил назначенное ему наказание за содеянное и по совокупности приговоров, тогда как такое решение судья на самом деле не принимал, а наказание по совокупности приговоров [ФИО] не назначалось, поскольку он осужден впервые. Проверив материалы дела, Судебная коллегия жалобу удовлетворила по следующим основаниям. В силу ст. 7 УПК РФ судебные постановления должны быть законными, обоснованными и мотивированными. Любое судебное решение, в том числе и о пересмотре приговора исходя из требований ст. 10 УК РФ, должно содержать обоснование принятого судом решения, а в случае отклонения ходатайства заявителя - также мотивы, по которым доводы заявителя судьей признаны несостоятельными. Согласно ч. 3 ст. 408 УПК РФ постановление суда надзорной инстанции должно содержать краткое изложение доводов лица, подавшего жалобу, а также мотивы принятого судом решения. Однако приведенные нормы закона судьей первой инстанции при приведении приговора в соответствие с новым уголовным законом и судом надзорной инстанции были нарушены. Установлено, что осужденный [ФИО] в своем ходатайстве в Артемовский городской суд просил о пересмотре приговора, приведении его в соответствие с новым уголовным законом и о смягчении наказания, так как санкция нового уголовного закона от 8 декабря 2003 г. за содеянное предусматривает наказание в виде лишения свободы от пяти до десяти лет, тогда как старый уголовный закон за то же деяние предусматривал наказание от семи до двенадцати лет лишения свободы. Аналогичные доводы он приводил и в надзорной жалобе, поданной в президиум Приморского краевого суда. Однако, как видно из содержания обжалуемых заявителем судебных постановлений, указанные доводы не были предметом рассмотрения ни судьи городского суда, ни президиума краевого суда. Какие-либо решения о мере наказания [ФИО] названные судебные инстанции не принимали. В соответствии с правовой позицией Конституционного Суда Российской Федерации, изложенной в Постановлении от 20 апреля 2006 г. N 4-П, содержащееся в ч. 2 ст. 10 УК РФ предписание о смягчении назначенного по приговору суда наказания в пределах, предусмотренных новым уголовным законом, предполагает применение общих начал назначения наказания, в силу которых в такого рода случаях смягчение наказания будет осуществляться в пределах, определяемых всей совокупностью норм Уголовного кодекса Российской Федерации - не только [ФИО] его части, но и [ФИО]. Кроме того, в мотивировочной части постановления президиума краевого суда указано, что судья Артемовского городского суда \"снизил назначенное [ФИО] наказание за содеянное и по совокупности приговоров\". Однако из постановления судьи это не следует. Как видно из материалов дела, [ФИО] не назначалось наказание по совокупности приговоров, а при приведении приговора в соответствие с новым уголовным законом наказание ему несмягчалось. Судебная коллегия отменила постановления судьи Артемовского городского суда и президиума Приморского краевого суда и направила дело на новое судебное разбирательство в порядке ст. 399 УПК РФ в Артемовский городской суд. По приговору Верховного Суда Республики Ингушетия от 23 ноября 2005 г. [ФИО] осужден по ч. 3 ст. 303 УК РФ с применением ст. 73 УК РФ к трем годам лишения свободы условно с испытательным сроком два года, с лишением на два года права занимать должности в системе правоохранительных органов за умышленную фальсификацию процессуальных документов по расследуемому уголовному делу о тяжком преступлении, а именно протоколов допроса свидетелей. В кассационной жалобе осужденный просил об отмене приговора, утверждал, что в его действиях отсутствует состав преступления, в деле отсутствуют доказательства его вины. Судебная коллегия, проверив материалы дела, указала следующее. Суд первой инстанции нарушил требования ст. 307 УПК РФ. Как следует из обвинительного заключения, в подтверждение вины [ФИО] органы следствия сослались на показания потерпевших и ряда свидетелей. Суд же ограничился допросом четырех потерпевших из восьми, из двенадцати свидетелей ни одного не допросил, при этом в приговоре сослался на показания свидетелей как на данные ими в судебном заседании. Должных мер по обеспечению явки потерпевших и свидетелей в судебное заседание не принято. Таким образом, суд нарушил требования ст. 240 УПК РФ, согласно которой приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. Кроме того, не было дано оценки существенным противоречиям в показаниях ряда свидетелей, суд не указал в приговоре, какие из показаний свидетелей он отвергает, а какие принимает. Признано установленным, что в протоколах допросов свидетелей, составленных [ФИО], содержатся \"ложные показания\". Однако ряд свидетелей, допрошенных в ходе предварительного следствия, заявили о соответствии действительности содержания протоколов их допросов. В приговоре не дано оценки данному обстоятельству и не приведены доказательства, на которых основан вывод суда о том, что показания этих лиц, зафиксированные в названных выше протоколах допросов, являются ложными. Суд также не исследовал должным образом такие доказательства, как заключения основной и дополнительной почерковедческих экспертиз, не вызвал эксперта-криминалиста для выяснения противоречий, имеющихся в заключениях, не исследовал доводы осужденного, имеющие существенное значение для правильного разрешения дела. Приговор был отменен, дело направлено на новое судебное рассмотрение в тот же суд в ином составе судей, при этом кассационная инстанция указала, что суду надлежит полно, всесторонне и объективно исследовать обстоятельства дела, тщательно проверить все доводы осужденного, выяснить причины противоречий, оценить их и в зависимости от полученных результатов решить вопрос о виновности или невиновности [ФИО] приговора в связи с нарушением уголовно-процессуального закона судами с участием присяжных заседателей По приговору Кемеровского областного суда от 19 мая 2006 г. осуждены [ФИО] и [ФИО] по ч. 1 ст. 116, пп. \"д\", \"ж\" ч. 2 ст. 105, пп. \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ, Шалимов - по п. \"в\" ч. 2 ст. 158, ч. 1 ст. 112, ч. 1 ст. 116, пп. \"д\", \"ж\" ч. 2 ст. 105, пп. \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ. Судебная коллегия указала, что судом были нарушены положения ч. 1 ст. 338, ч.ч. 1 и 3 ст. 339 УПК РФ. Так, согласно закону при рассмотрении уголовных дел, связанных с убийством, установление мотива совершения преступления является обязательным, это одно из фактических обстоятельств дела, доказанность которых подлежит разрешению присяжными заседателями. Впоследствии установленный ими мотив должен быть обязательно указан в приговоре. Как следует из обвинительного заключения, осужденным было предъявлено обвинение в совершении ряда преступлений, в том числе убийства [ФИО], совершенного на почве личных неприязненных отношений, возникших в ходе ссоры. Однако данные фактические обстоятельства не были указаны в основных вопросах и соответственно не были разрешены присяжными заседателями. При обсуждении проекта вопросного листа защитники подсудимых просили о постановке частных вопросов об обстоятельствах, связанных с разрешением требований ст.ст. 39, 40 УК РФ. Однако в вопросный лист вопреки положениям ч. 3 ст. 339 УПК РФ они не были включены. Фактически вопросный лист был составлен только с учетом позиции государственного обвинителя, что свидетельствует о невыполнении судом требований ст. 15 УПК РФ об осуществлении уголовного судопроизводства на основе состязательности сторон. Приговор был отменен, дело направлено на новое судебное рассмотрение в тот же суд, но в ином составе суда. По приговору Читинского областного суда от 29 мая 2006 г. [ФИО] был осужден по ч. 3 ст. 30, п. \"з\" ч. 2 ст. 105, ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105, ч. 1 ст. 161 УК РФ с применением ч. 3 ст. 69, п. \"в\" ч. 7 ст. 79, ст. 70 УК РФ. Он просил отменить приговор, ссылаясь на то, что судебное рассмотрение дела прошло с обвинительным уклоном, свидетели и потерпевший подтвердили его невиновность. Судебная коллегия указала, что при рассмотрении дела суд допустил нарушения уголовно-процессуального закона. Так, согласно ч. 1 ст. 334, ч. 7 ст. 335 УПК РФ в присутствии присяжных и заседателей исследуются только те фактические обстоятельства уголовного дела, которые определены в пп. 1, 2, 4 ч. 1 ст. 299 УПК РФ, остальные вопросы председательствующий разрешает единолично, в отсутствии присяжных заседателей. Однако из протокола судебного заседания усматривается, что в присутствии присяжных заседателей были допрошены в качестве свидетелей сотрудники милиции, рассказавшие, о чем сообщил подсудимый при задержании, какие предметы были изъяты при обыске, как выглядели вещественные доказательства, а также ответившие на другие вопросы, связанные с проведением следственных действий. Сотрудникам милиции в суде на обозрение представляли изъятые предметы, выясняли, опознают ли они их. Большое внимание было уделено тому, нарушен ли порядок собирания доказательств. Вопреки требованиям ст. 193 УПК РФ в суде было проведено опознание подсудимого потерпевшей [ФИО]. В присутствии присяжных заседателей исследовались постановления о назначении различных экспертиз, заключение судебно-психиатрической экспертизы, которое наравне с другими обстоятельствами учитывается при решении вопроса о вменяемости подсудимого, тогда как данный вопрос не подлежит разрешению присяжными заседателями. Вопросный лист был составлен с нарушением нормы ч. 5 ст. 339 УПК РФ, предусматривающей, что не подлежат разрешению присяжными заседателями вопросы, требующие юридической оценки. Между тем перед присяжными был поставлен вопрос о доказанности совершения подсудимым определенных действий с целью лишения жизни потерпевших. Данный вопрос разрешается председательствующим при постановлении приговора исходя из тех фактических обстоятельств дела, которые признаны установленными коллегией присяжных заседателей. Приговор был отменен с направлением дела на новое судебное рассмотрение в ином составе суда, в ходе которого, как указала Судебная коллегия, необходимо соблюсти требования уголовно-процессуального закона и принять решение по существу дела. По приговору Астраханского областного суда от 18 июля 2006 г. [ФИО] был оправдан по пп. \"е\", \"з\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ на основании п. 4 ч. 2 ст. 302 УПК РФ. В кассационном представлении государственный обвинитель, ссылаясь на незаконность и необоснованность приговора, указал на существенные нарушения норм Уголовно-процессуального кодекса Российской Федерации, в частности ст.ст. 335, 336 УПК РФ. В силу ч. 5 ст. 335 УПК РФ решение вопроса о недопустимости доказательств является исключительной компетенцией председательствующего судьи. Если в ходе судебного разбирательства возникает вопрос процессуального характера либо вопрос, по иным причинам не подлежащий разрешению присяжными заседателями, то он в силу ч. 6 ст. 335 УПК РФ рассматривается в отсутствие присяжных. Как видно из материалов дела, подсудимый и сторона защиты, несмотря на замечания председательствующего, неоднократно доводили до сведения присяжных информацию, которая находится вне их компетенции, ставили вопросы процессуального характера, заявляли о применении к [ФИО] на предварительном следствии недозволенных методов; подсудимый указывал, что в материалах дела отсутствуют некоторые его показания. Также в присутствии присяжных проводились прения сторон, касающиеся вопросов допустимости и достоверности доказательств. В нарушение требований ч. 3 ст. 336 УПК РФ адвокаты в своей речи ссылались на ряд материалов дела, которые не были предметом исследования в судебном заседании. Несмотря на то что председательствующий судья прерывал выступления указанных лиц в связи с нарушениями ими закона, просил присяжных не принимать во внимание доведенную до их сведения информацию, систематическое обсуждение в присутствии присяжных заседателей вопросов, которые находятся за пределами их компетенции, свидетельствует о том, что присяжные не были ограждены от воздействия стороны защиты, что в итоге могло повлиять на вынесение вердикта. Приговор был отменен, дело направлено на новое судебное рассмотрение в ином составе суда. По приговору Магаданского областного суда от 27 декабря 2005 г. [ФИО] был оправдан по ч. 3 ст. 321 УК РФ на основании п. 2 ч. 2 ст. 302 УПК РФ за непричастностью к совершению преступления. Государственный обвинитель в кассационном представлении просил отменить приговор, указав, что вердикт присяжных заседателей был вынесен незаконным составом, кроме того, вопросный лист был неправильно составлен, в результате чего присяжные заседатели не поняли сути вопросов и дали противоречивые ответы. При рассмотрении дел в кассационной инстанции установлено, что при формировании коллегии присяжных заседателей в соответствии со ст. 328 УПК РФ председательствующий разъяснил кандидатам их обязанность правдиво отвечать на задаваемые вопросы, а также представлять необходимую информацию (в том числе и данные о наличии судимости, о привлечении к уголовной и административной ответственности) о себе и близких родственниках. Однако трое кандидатов в присяжные заседатели не выполнили указанные обязанности. Кроме того, стало известно, что присяжная [ФИО] привлекалась к уголовной ответственности за причинение телесных повреждений и оскорбление, на момент формирования коллегии присяжных заседателей уголовное дело в отношении ее находилось в производстве мирового судьи. Она скрыла от суда информацию о том, что в течение года пять раз привлекалась к административной ответственности, в том числе за распитие спиртных напитков в общественном месте. Кандидаты в присяжные заседатели 3. и [ФИО] также скрыли информацию о привлечении их к административной ответственности по ст. 19.15 КоАП РФ, хотя этот вопрос у них выяснялся государственным обвинителем. Данные обстоятельства являются основанием для предположения о том, что названные присяжные заседатели предвзято относились к правосудию, имели реальную возможность повлиять на принятие вердикта, в то время как сокрытие ими указанной информации о себе лишило государственного обвинителя права заявить им отвод. Наряду с этим установлено, что председательствующий судья в нарушение требований закона в присутствии присяжных заседателей обсуждал вопрос о принудительном приводе свидетелей в судебное заседание. Судебная коллегия отменила приговор, дело направила на новое судебное рассмотрение со стадии судебного разбирательства. Незаконное приостановление дела [ФИО] Волгоградского областного суда от 23 января 2006 г. производство по уголовному делу в отношении [ФИО], [ФИО] и [ФИО] было приостановлено до выписки подсудимого [ФИО] из лечебного учреждения. В кассационной жалобе подсудимый [ФИО] просил отменить определение, указывая, что он находится под стражей более восьми лет, при этом виновным себя не признает, дело может быть рассмотрено в отсутствие [ФИО]. Согласно ч. 3 ст. 253 УПК РФ в случае тяжелой болезни подсудимого, исключающей возможность его явки, суд приостанавливает производство в отношении этого подсудимого до его выздоровления и продолжает судебное разбирательство в отношении остальных подсудимых. Все производство по делу приостанавливается, если раздельное судебное разбирательство препятствует рассмотрению уголовного дела. Производство по делу приостановлено в связи с заболеванием туберкулезом подсудимого [ФИО] до выписки его из лечебного учреждения. В то же время из определения не видно, по каким причинам суд не мог приостановить производство по делу в отношении одного подсудимого и продолжить его рассмотрение в отношении других. В определении не приведены конкретные обстоятельства, препятствующие раздельному судебному разбирательству по уголовному делу. Кроме того, вопрос о приостановлении производства по делу рассмотрен судом в отсутствие адвоката подсудимого [ФИО], что является нарушением права последнего на защиту. Судебная коллегия указала, что при таких обстоятельствах определение суда нельзя признать законным и обоснованным, в связи с чем оно отменено, а материал направлен на новое судебное рассмотрение в тот же суд. Отмена приговора и иных судебных решений ввиду нарушения права на защиту Постановлением судьи Московского областного суда от 13 сентября 2006 г. уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 3 ст. 30, пп. \"в\", \"д\" ч. 2 ст. 105 УК РФ, назначено к рассмотрению в судебном заседании. В кассационном представлении был поставлен вопрос об отмене названного постановления. Как следует из обвинительного заключения, [ФИО] обвинялся в совершении преступления, предусмотренного ч. 3 ст. 30, пп. \"в\", \"д\" ч. 2 ст. 105 УК РФ, судья же при назначении судебного заседания отметил в постановлении, что [ФИО] вменяется в вину преступление, предусмотренное ч. 3 ст. 30, пп. \"д\", \"к\" ч. 2 ст. 105 УК РФ. Допущенное судьей несоответствие при указании квалификации вменяемого подсудимому преступления является основанием для отмены постановления судьи, так как закон не допускает произвольного изменения формулировки обвинения, поскольку это влечет за собой нарушение права обвиняемого на защиту. Постановление судьи отменено, дело направлено на новое рассмотрение в тот же суд со стадии выполнения подготовительных действий к судебному заседанию. По приговору Нижегородского областного суда от 15 февраля 2006 г. [ФИО] осужден по ч. 1 ст. 30, ч. 3 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В кассационных жалобах осужденный и его адвокат просили отменить приговор за отсутствием в действиях [ФИО] состава преступления, прокурор в представлении ставил вопрос об отмене приговора ввиду нарушения права осужденного на защиту. В ходе предварительного следствия было установлено, что [ФИО] по национальности - недостаточно владеет русским языком. В целях обеспечения его права на защиту в полном объеме постановлением следователя прокуратуры был назначен переводчик. С его участием были проведены все основные следственные действия, в том числе предъявление обвинения и ознакомление с материалами уголовного дела. Переводчик был допущен и при рассмотрении уголовного дела в суде. Однако при проверке материалов уголовного дела было установлено, что обвинительное заключение [ФИО] было вручено только на русском языке. Между тем согласно ст. 18 УПК РФ судебные и следственные документы, подлежащие обязательному вручению подозреваемому, обвиняемому, а также другим участникам уголовного судопроизводства, должны быть переведены на родной язык участника уголовного судопроизводства или на язык, которым он владеет. В соответствии с требованиями ст. 220 УПК РФ после подписания следователем обвинительного заключения уголовное дело немедленно направляется прокурору, а в случаях, предусмотренных ст. 18 УПК РФ, следователь обеспечивает перевод обвинительного заключения. Поскольку приговор в отношении [ФИО] был постановлен с нарушением требований уголовно-процессуального закона, допущенным органами следствия в ходе предварительного расследования, он был отменен с направлением дела на новое рассмотрение со стадии предварительного слушания в тот же суд, но в ином составе суда. Постановлением заместителя председателя Верховного Суда Республики Мордовия от 8 июня 2006 г. по итогам предварительного слушания по делу [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 4 ст. 111 УК РФ, изменена территориальная подсудность уголовного дела и дело направлено для рассмотрения в Пролетарский районный суд г. Саранска. В кассационной жалобе обвиняемый просил отменить постановление, ссылаясь на нарушение его права на защиту. Согласно ч. 3 ст. 35 УК РФ вопрос об изменении территориальной подсудности уголовного дела разрешается в порядке, установленном ч.ч. 3, 4 и 6 ст. 125 УПК РФ, с участием всех лиц, чьи интересы непосредственно затрагиваются этим решением. В данном случае суд, несмотря на ходатайство подсудимого [ФИО] о проведении слушания в присутствии адвоката, определил рассмотрение этого вопроса в его отсутствие, сославшись на то обстоятельство, что неявка своевременно извещенных участников процесса не препятствует рассмотрению дела по существу. Однако из содержания ч. 3 ст. 125 УПК РФ следует, что такое решение вопроса возможно лишь тогда, когда указанные выше лица не настаивают на рассмотрении дела с их участием. Из протокола судебного заседания и жалобы подсудимого видно, что [ФИО] просил обеспечить участие в деле его защитника, с которым у него имелось соглашение, пояснив, что сам он юридически неграмотен и без участия адвоката не может правильно понять и уяснить вопросы, разрешаемые судом. Также судом не выяснен по существу вопрос, по какой причине адвокат не мог принять участие в рассмотрении этого дела. Кроме того, в постановлении не разрешен вопрос о мере пресечения в отношении [ФИО], на что также есть ссылка в жалобе. Постановление отменено, дело направлено на новое рассмотрение в тот же суд. По приговору Суда Ханты-Мансийского автономного округа от 22 ноября 2005 г. осуждены: [ФИО] по ч. 3 ст. 223, ч. 3 ст. 222, п. \"а\" ч. 4 ст. 162 УК РФ по трем эпизодам; [ФИО] по ч. 1 ст. 209, ч. 3 ст. 223, ч. 3 ст. 222, п. \"а\" ч. 4 ст. 162 УК РФ по трем эпизодам, ч. 3 ст. 30, пп. \"е\", \"з\" ч. 2 ст. 105 УК РФ; Урубеков по ч. 2 ст. 209, ч. 3 ст. 223, ч. 3 ст. 222, п. \"а\" ч. 4 ст. 162 УК РФ по двум эпизодам, ч. 5 ст. 33, п. \"а\" ч. 4 ст. 162 УК РФ; [ФИО] по ч. 2 ст. 209, ч. 3 ст. 222, ч. 3 ст. 223, п. \"а\" ч. 4 ст. 162 УК РФ по трем эпизодам. В кассационных жалобах осужденные и их адвокаты просили об отмене приговора с направлением дела на новое судебное рассмотрение, ссылаясь на необоснованное отклонение ряда их ходатайств, в том числе об исключении недопустимых доказательств, нарушении процессуального законодательства. В кассационном представлении прокурор просил отменить приговор в отношении [ФИО] на том основании, что наказание по ч. 3 ст. 222, ч. 3 ст. 223 УК РФ ему назначено ниже низшего предела без указания о применении ст. 64 УК РФ в мотивировочной и резолютивной частях приговора. Судебная коллегия приговор отменила по следующим основаниям. В ходе судебного следствия подсудимый [ФИО] заявил ходатайство о роспуске коллегии присяжных заседателей ввиду того, что один из них в присутствии адвоката высказал свое мнение о виновности подсудимых. Заявленный отвод относился не к кандидату в присяжные заседатели и не к тенденциозности всей коллегии присяжных заседателей, поскольку этот вопрос мог быть решен судьей без удаления в совещательную комнату, а к отдельному присяжному заседателю, принявшему присягу, который в стадии судебного следствия до удаления в совещательную комнату для вынесения вердикта, по мнению подсудимого, проявил необъективность. После отвода одному из присяжных был заявлен отвод и председательствующему. Председательствующий не выяснил обстоятельства, на которые сослался подсудимый, и без удаления в совещательную комнату принял решение об отказе в удовлетворении заявленного ходатайства, мотивированное тем, что оно не соответствует нормам Уголовно-процессуального кодекса Российской Федерации и не подлежит рассмотрению в данном судебном заседании. Такое решение не соответствует требованиям ч. 2 ст. 61, ч. 3 ст. 330, ч. 2 ст. 256 УПК РФ. Кроме того, в силу ст. 235, ч. 5 ст. 335 УПК РФ судья по ходатайству сторон либо по собственной инициативе как на предварительном слушании, так и в судебном разбирательстве исключает из перечня предъявляемых доказательств доказательства, недопустимость которых выявилась в ходе указанных стадий судебного процесса. Эти требования закона также не выполнены председательствующим в полной мере. Так, в присутствии присяжных заседателей в судебном заседании были исследованы протоколы допросов подозреваемого [ФИО], протокол проверки показаний [ФИО] на месте. Данные следственные действия проведены с участием адвоката [ФИО], которая одновременно защищала и интересы обвиняемого [ФИО]. Ввиду существенных противоречий в интересах [ФИО] и [ФИО] постановлением следователя защитник [ФИО] отведена от участия в уголовном деле. Между тем [ФИО] вновь была поручена защита интересов [ФИО] и [ФИО], она приняла участие в защите интересов обоих обвиняемых на предварительном слушании, а интересов [ФИО] в суде с участием присяжных заседателей. Таким образом, адвокат, ранее защищавшая Конева, несмотря на то что его интересы противоречили интересам другого обвиняемого - Гурьева, стала осуществлять защиту последнего. В соответствии с п. 3 ч. 1 ст. 72 УПК РФ защитник не вправе участвовать в производстве по уголовному делу, если он оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им подозреваемого, обвиняемого. При наличии обстоятельств, исключающих участие защитника в производстве по уголовному делу, председательствующим не были приняты меры к обеспечению подсудимого надлежащим адвокатом, при этом председательствующий допустил к исследованию доказательства, полученные при участии адвоката, подлежащего отводу. Отвод, заявленный председательствующему, был рассмотрен на месте, так же как и мотивированное письменное ходатайство адвоката о прекращении дела в отношении [ФИО]. Председательствующий без согласия стороны защиты допустил оглашение показаний свидетелей, потерпевших, не явившихся в судебное заседание, при отсутствии данных о причине их неявки, указанных в ч. 2 ст. 281 УПК РФ. Таким образом, вердикт присяжных был постановлен с существенными нарушениями уголовно-процессуального закона, в связи с чем приговор отменен, дело направлено на новое рассмотрение в тот же суд со стадии предварительного слушания. Отмена постановлений о возвращении дела прокурору ввиду необоснованности Постановлением Алтайского краевого суда уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных п. \"б\" ч. 3 ст. 228.1, ч. 1 ст. 30, п. \"б\" ч. 3 ст. 228.1, ч. 3 ст. 234 УК РФ, возвращено прокурору Алтайского края. [ФИО], работавшему в должности младшего оперуполномоченного Федеральной службы госнаркоконтроля по Заринскому району, было предъявлено обвинение в незаконном сбыте наркотических средств в крупном размере, с использованием своего должностного положения, в приготовлении к данному преступлению, а также в незаконных приобретении и хранении в целях сбыта сильнодействующих и ядовитых веществ, в крупном размере. Возвращая дело прокурору, суд указал, что из материалов дела необходимо выделить копию должностной инструкции [ФИО], имеющей гриф \"секретно\", протоколы допросов лиц, работающих на конфиденциальной основе, не имеющих отношения к предъявленному [ФИО] обвинению, исключить их из списка лиц, подлежащих вызову в судебное заседание, рассекретить материалы дела, после чего направить дело по подсудности. В кассационном представлении государственный обвинитель просил об отмене постановления и направлении дела на новое судебное рассмотрение. Судебная коллегия постановление отменила по следующим основаниям. В соответствии со ст. 237 УПК РФ суд по ходатайству стороны или по собственной инициативе возвращает уголовное дело прокурору для устранения препятствий его рассмотрения в случае, если обвинительное заключение составлено с нарушением требований уголовно-процессуального закона, что исключает возможность постановления судом приговора или вынесения иного решения. Органами предварительного расследования обвинительное заключение составлено в соответствии со ст. 220 УПК РФ, в нем указаны доказательства, в том числе и те, на которые ссылается сторона защиты. Суд дал оценку доказательствам преждевременно, так как они не исследовались в судебном заседании. Постановление отменено, дело направлено на новое судебное рассмотрение в тот же суд со стадии предварительного слушания. Постановлением Верховного Суда Кабардино-Балкарской Республики от 25 августа 2006 г. уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 2 ст. 209, ч. 3 ст. 222 УК РФ, возвращено прокурору Кабардино-Балкарской Республики для устранения допущенных нарушений закона. Как указано в постановлении, структура и содержание обвинительного заключения не отвечают требованиям, предусмотренным ч. 1 ст. 220 УПК РФ, что исключает возможность постановления судом приговора или принятия иного решения, и суд не может выйти за рамки обвинения, сформулированного в обвинительном заключении. Кроме того, при выполнении требований ст. 217 УПК РФ обвиняемый заявил о своем желании воспользоваться правом, предусмотренным п. 1 ст. 217 УПК РФ (без указания части этой статьи). В кассационном представлении государственный обвинитель ссылался на то, что суд фактически вернул дело для дополнительного расследования - проведения ряда следственных действий, направленных на восполнение неполноты предварительного расследования, и при этом допустил оценку доказательств. Проверив материалы дела, кассационная инстанция указала следующее. Согласно ч. 1 ст. 237 УПК РФ необходимость возвращения дела прокурору возникает, если на стадии досудебного производства были допущены существенные, неустранимые в судебном заседании нарушения закона, устранение которых не связано с восполнением неполноты предварительного следствия. Из материалов дела видно, что обвинение, изложенное в обвинительном заключении, соответствует обвинению, изложенному в постановлении о привлечении в качестве обвиняемого. Выполнение указаний суда об установлении конкретных данных (в частности, о том, где и при каких обстоятельствах [ФИО] вступил в банду, когда, с кем и какое оружие перевозил на своей автомашине; об определении вида оружия и боеприпасов, его количества, источников их появления; о разграничении и квалификации действий обвиняемого по каждому эпизоду) не возможно без проведения следственных и иных процессуальных действий, не предусмотренных ст. 237 УПК РФ. Выраженное в постановлении мнение суда о том, что в обвинительном заключении должна быть ссылка на процессуальные решения органа следствия в отношении других лиц - членов банды и формулировка обвинительного заключения должна соответствовать сведениям, изложенным [ФИО] в показаниях на предварительном следствии, является ошибочным, не основанным на нормах ст. 220 УПК РФ. Справка, приложенная к обвинительному заключению, содержит все необходимые сведения. При выполнении требований ст. 217 УПК РФ обвиняемый и его защитник заявили о своем желании воспользоваться правом, предусмотренным п. 1 ст. 217 УПК РФ. Эта запись не вызывает сомнений, поскольку в протоколе имеется ссылка на то, что обвиняемому разъяснены права, предусмотренные ч. 5 ст. 217 УПК РФ, - ходатайствовать о рассмотрении дела судом с участием присяжных заседателей. Постановление судьи было отменено, дело направлено в тот же суд на новое судебное рассмотрение со стадии предварительного слушания. Постановлением Кемеровского областного суда уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных пп. \"ж\", \"к\" ч. 2 ст. 105, ч. 4 ст. 150, ч. 1 ст. 167 УК РФ, [ФИО], обвиняемого в совершении преступления, предусмотренного пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ, и [ФИО], обвиняемого в совершении преступлений, предусмотренных ст. 316, ч. 1 ст. 167 УК РФ, направлено прокурору Кемеровской области для устранения препятствий его рассмотрения судом. В постановлении указано, что подсудимым [ФИО] и [ФИО] предъявлено неконкретное обвинение, носящее предположительный характер \"о причине наступления смерти\" одного из потерпевших, не установлена причинно-следственная связь между деяниями подсудимых и наступившими последствиями. В кассационном представлении прокурор просил об отмене постановления ввиду его необоснованности. Проверив материалы дела, Судебная коллегия Верховного Суда РФ пришла к выводу о том, что органами предварительного следствия не было допущено нарушений, которые повлияли или могли повлиять на постановление законного, обоснованного и справедливого приговора. Как установлено судом, предъявляя обвинение [ФИО] и [ФИО], органы предварительного следствия сослались на доказательства, добытые в период расследования дела, в том числе на выводы судебно-медицинского эксперта о наличии телесных повреждений у потерпевшего [ФИО] и причине его смерти, которая установлена экспертом с учетом обстоятельств дела. Утверждение суда о том, что данное обвинение является неконкретным, носящим предположительный характер \"относительно причины смерти потерпевшего\" и наличия причинно-следственной связи между действиями обвиняемых и наступившими последствиями, противоречит содержанию указанного процессуального документа. Постановление отменено, дело направлено на новое судебное разбирательство со стадии назначения судебного заседания. Постановлением судьи Магаданского областного суда уголовное дело в отношении [ФИО] и других, обвиняемых в совершении преступления, предусмотренного ч. 3 ст. 321 УК РФ, и [ФИО] и других, обвиняемых в совершении преступления, предусмотренного ч. 1 ст. 321 УК РФ, возвращено прокурору Магаданской области для устранения нарушений уголовно-процессуального законодательства. В кассационном представлении ставился вопрос об отмене указанного постановления в связи с тем, что вывод суда о необходимости решения следователем вопроса о выделении в отдельное производство уголовного дела в отношении [ФИО] и других, заявивших ходатайства о рассмотрении дела судом с участием присяжных заседателей, противоречит требованиям ч. 5 ст. 217, ст. 33 УПК РФ; ссылка судьи на то, что некоторые обвиняемые не ознакомлены с материалами дела, противоречит имеющимся данным. Проверив материалы дела, Судебная коллегия установила следующее. Дело неоднократно возвращалось прокурорами для производства дополнительного расследования ввиду того, что некоторые обвиняемые не были в полном объеме ознакомлены с материалами дела. Однако в действительности обвиняемые отказывались знакомиться с материалами дела, о чем свидетельствуют многочисленные рапорты следователя прокуратуры. В связи с этим последним было принято решение о прерывании указанного следственного действия. Кроме того, судом было оставлено без внимания то обстоятельство, что в материалах дела имеется заявление обвиняемого [ФИО] о том, что между ним и другими обвиняемыми была достигнута договоренность о затягивании ознакомления с делом. При таких данных суду следовало без возвращения дела прокурору установить определенный срок для ознакомления обвиняемых с материалами дела, при этом наличие неотмененных постановлений судьи не является препятствием к принятию такого решения судом, в производстве которого находится уголовное дело. Кроме того, вопрос о выделении дела в отдельное производство решается лишь в том случае, если один или несколько обвиняемых отказываются от суда с участием присяжных заседателей. По рассматриваемому делу таких оснований не имеется. Не является основанием для возвращения дела прокурору и указанное судом обстоятельство, что следователь не уведомил потерпевших о возобновлении следствия и о его окончании. Из материалов дела видно, что первоначально все потерпевшие были уведомлены об окончании следственных действий и им разъяснялось право на ознакомление с материалами дела, но потерпевшие не изъявляли желания участвовать в производстве названного процессуального действия. Следственные действия, произведенные впоследствии, производились по ходатайству одного из обвиняемых, при этом права ни одного из потерпевших не нарушались. В соответствии с требованиями ч. 2 ст. 219 УПК РФ об окончании дополнительных следственных действий, произведенных по ходатайству участника производства по уголовному делу, уведомляются те потерпевшие, которые ранее заявляли ходатайство об ознакомлении с материалами дела. Таким образом, обстоятельств, препятствующих рассмотрению данного дела судом, не имеется. Постановление было отменено, дело направлено на новое судебное рассмотрение в тот же суд со стадии предварительного слушания. Отмена судебных решений по иным основаниям Постановлением судьи Саратовского областного суда от 19 октября 2005 г. обращение осужденного [ФИО] с просьбой о передаче его для дальнейшего отбывания наказания в Республике Казахстан, гражданином которой он является, оставлено без удовлетворения. В кассационной жалобе осужденный просил об отмене постановления. Проверив материалы дела, Судебная коллегия указала следующее. Данное обращение осужденного подлежало рассмотрению в соответствии с требованиями ст.ст. 470, 472 УПК РФ. Суд, оставляя без удовлетворения обращение [ФИО] о передаче его для отбывания наказания в Республике Казахстан, сослался на отсутствие между Российской Федерацией и Республикой Казахстан действующих международных соглашений и письменного соглашения о передаче лиц, осужденных к лишению свободы, для отбывания наказания в государстве, гражданами которого они являются. Однако такой вывод суда противоречит положениям ст. 471 УПК РФ, содержащей перечень случаев, в которых может быть отказано в подобной передаче. Кроме того, ч. 2 ст. 470 УПК РФ предоставляет суду право отложить рассмотрение вопроса о передаче осужденного и запросить недостающие сведения либо без рассмотрения направить обращение осужденного в компетентный орган Российской Федерации для сбора необходимой информации в соответствии с положениями международного договора Российской Федерации, а также для предварительного согласования вопроса о передаче осужденного с компетентным органом иностранного государства. Суд этим правом не воспользовался, в связи с чем указанное постановление отменено и материалы с обращением осужденного были направлены в тот же суд на новое судебное рассмотрение в ином составе. Отмена судебных решений в части возмещения ущерба или судебных издержек Постановлением Московского городского суда постановлено взыскать с Министерства финансов Российской Федерации за счет казны Российской Федерации в счет возмещения вреда в результате необоснованной конфискации квартиры в пользу [ФИО] 393 309 руб. 26 коп., в пользу X. - 224 042 руб. 35 коп. В кассационной жалобе [ФИО] и [ФИО] просили об отмене указанного решения и выплате ущерба в полном объеме, а не в размере 1/2 стоимости квартиры, как было определено судом. Проверив материалы дела, Судебная коллегия указала следующее. Суд произвел возмещение стоимости квартиры по балансовой стоимости, определенной территориальным бюро технической инвентаризации, что не отражает реальной стоимости квартиры. При этом суд не дал оценки отчетам о стоимости квартиры, составленным независимыми оценщиками. Согласно ст. 1070 ГК РФ и ст. 135 УПК РФ возмещение вреда, причиненного в результате незаконного уголовного преследования, производится в полном объеме по рыночным ценам, существующим на момент его возмещения. Постановление Московского городского суда отменено, дело направлено на новое рассмотрение в тот же суд. По приговору Архангельского областного суда от 20 января 2006 г. осуждены: [ФИО] по п. \"в\" ч. 4 ст. 162, ч. 3 ст. 30, пп. \"г\", \"з\" ч. 2 ст. 105 УК РФ, [ФИО] по п. \"а\" ч. 2 ст. 161 УК РФ. Постановлено взыскать с [ФИО] и [ФИО] различные суммы в возмещение материального ущерба и в счет компенсации потерпевшим морального вреда, а также взыскать в федеральный бюджет с [ФИО] процессуальные издержки, связанные с производством судебно-медицинских экспертиз, в сумме 5889 руб. и издержки, связанные с оплатой услуг адвоката на предварительном следствии, в сумме 4012 руб., с Крылова - в федеральный бюджет процессуальные издержки, связанные с оплатой услуг адвоката по оказанию юридической помощи на предварительном следствии, в сумме 15 300 руб. В кассационных жалобах [ФИО] просил об отмене приговора и направлении дела на новое рассмотрение ввиду необоснованности осуждения его по п. \"в\" ч. 4 ст. 162 УК РФ, [ФИО] просил о переквалификации его действий на п. \"б\" ч. 2 ст. 158 УК РФ и о смягчении назначенного наказания. Проверив материалы дела, Судебная коллегия пришла к выводу, что постановленный приговор является законным и обоснованным, вина осужденных доказана, их действия получили правильную юридическую оценку. Вместе с тем в кассационном определении указано, что суд первой инстанции, взыскивая с осужденного [ФИО] в федеральный бюджет процессуальные издержки, складывающиеся из сумм, израсходованных на производство судебно-медицинских экспертиз (5889 руб.), не обосновал свое решение в этой части. Не было уточнено, на какие именно судебно-медицинские экспертизы были израсходованы эти средства, из чего складывались расходы при производстве экспертиз. В материалах дела также не имеется данных об этом. Неясно, включены ли в эти расходы вознаграждения экспертам и проводились ли ими экспертизы в порядке служебного задания. Между тем согласно положениям п. 4 ч. 2 ст. 131 УПК РФ вознаграждение, выплачиваемое эксперту за исполнение им в порядке служебного задания своих обязанностей в ходе уголовного судопроизводства, к процессуальным издержкам не относится. По изложенным основаниям приговор в отношении [ФИО] в части взыскания с него в федеральный бюджет процессуальных издержек в сумме 5889 руб. был отменен, дело в этой части направлено на новое судебное рассмотрение. В остальной части приговор оставлен без изменения. Изменение приговора По приговору суда Таймырского (Долгано-Ненецкого) автономного округа от 29 мая 2006 г. [ФИО] был осужден по п. \"в\" ч. 3 ст. 126 УК РФ к тринадцати годам лишения свободы. В кассационных жалобах осужденный оспаривал правильность квалификации своих действий, утверждая, что умысла на похищение человека у него не было, и просил переквалифицировать его действия на ст. 109 УК РФ, предусматривающую ответственность за причинение смерти по неосторожности. Проверив материалы дела, Судебная коллегия установила следующее. [ФИО] вместе со своей знакомой [ФИО] и ее малолетним сыном пришел к матери [ФИО]. После распития спиртных напитков [ФИО] уснула, а [ФИО] взял ее сына на руки и вышел из квартиры, заперев дверь на ключ и лишив тем самым мать мальчика возможности догнать его. В подъезде своего дома, поднимаясь по лестнице, [ФИО] споткнулся и упал на ребенка, придавив его массой своего тела, чем причинил ему смерть по неосторожности. Правильно установив действия [ФИО], суд дал им ошибочную юридическую оценку. По смыслу закона под похищением человека следует понимать противоправные умышленные действия, сопряженные с тайным или открытым захватом (завладением) живого человека, перемещением его с постоянного или временного места пребывания в другое место с последующим удержанием его в неволе. Как следует из материалов дела, после изъятия и перемещения малолетнего [ФИО] у [ФИО] отсутствовал умысел, а также цель последующего удержания его в другом месте в неволе. Не установлено таких умысла и цели и приговором суда. Кассационная инстанция указала, что при таких обстоятельствах действия [ФИО] подлежат переквалификации. Приговор изменен, действия осужденного переквалифицированы с п. \"в\" ч. 3 ст. 126 УК РФ на ч. 1 ст. 109 УК РФ, по которой назначено два года лишения свободы в колонии-поселении. По приговору Мурманского областного суда от 28 декабря 2005 г. [ФИО] осужден по пп. \"а\", \"в\", \"з\", \"к\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 УК РФ с применением ч. 3 ст. 69 УК РФ к двадцати четырем годам лишения свободы. В кассационной жалобе осужденный указал, что у него не было умысла на грабеж и убийство, все произошло спонтанно, и просил смягчить назначенное наказание. Проверив материалы дела, Судебная коллегия указала следующее. Действия [ФИО] по пп. \"а\", \"в\", \"з\" ч. 2 ст. 105 УК РФ квалифицированы правильно. Вместе с тем по смыслу закона квалификация по п. \"к\" ч. 2 ст. 105 УК РФ совершенного виновным убийства с целью скрыть другое преступление или облегчить его совершение исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель или мотив убийства. Поскольку судом установлено, что убийство [ФИО] и [ФИО] совершено [ФИО] в процессе разбойного нападения с целью хищения принадлежащего потерпевшим имущества, оно не может одновременно квалифицироваться по п. \"к\" ч. 2 ст. 105 УК РФ. Кроме того, признав [ФИО] виновным по п. \"в\" ч. 4 ст. 162 УК РФ, суд назначил ему наказание по п. \"в\" ч. 3 ст. 162 УК РФ. Однако ч. 3 ст. 162 УК РФ (не имеющая пунктов) предусматривает ответственность за совершение разбоя с проникновением в жилище, помещение или иное хранилище либо в крупном размере. Поскольку такие обстоятельства не вменялись в вину [ФИО], его действия в этой части также подлежат переквалификации. Определением Судебной коллегии из приговора исключено указание на осуждение [ФИО] по п. \"к\" ч. 2 ст. 105 УК РФ, действия осужденного переквалифицированы с п. \"в\" ч. 3 ст. 162 УК РФ на ч. 2 ст. 162 УК РФ, по которой назначено семь лет шесть месяцев лишения свободы. По совокупности преступлений [ФИО] назначено двадцать два года лишения свободы. По приговору Верховного Суда Республики Дагестан от 16 ноября 2005 г. [ФИО] был осужден по ч. 1 ст. 222, ч. 1 ст. 325, п. \"в\" ч. 4 ст. 162, пп. \"з\", \"к\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162, пп. \"з\", \"к\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ с применением ч. 3 ст. 69, ст. 70 УК РФ к пожизненному лишению свободы. В кассационных жалобах осужденный и его адвокат оспаривали обоснованность приговора, ссылаясь на нарушения уголовно-процессуального закона. Проверив материалы уголовного дела, Судебная коллегия указала, что приговор подлежит изменению по следующим основаниям. Установлено, что в процессе разбойных нападений на потерпевших [ФИО] завладел их имуществом: [ФИО] сумму 94 450 руб., Гасанова - на сумму 78 800 руб. и Алиевых - на сумму 8568 руб. Эти действия суд квалифицировал по признаку хищения в крупном размере. Однако эти выводы суда противоречат требованиям закона, согласно которому крупным размером признается стоимость имущества, превышающая 250 тыс. рублей. Стоимость похищенного осужденным имущества ниже указанной суммы. Кроме того, суд необоснованно квалифицировал действия [ФИО] по эпизодам убийства [ФИО] и [ФИО] по пп. \"з\", \"к\" ч. 2 ст. 105 УК РФ и необоснованно применил ст. 70 УК РФ при окончательном назначении наказания, так как установлено, что [ФИО] совершил преступления после отбытия наказания по предыдущему приговору (с учетом внесенных изменений, связанных с приведением приговора в соответствие с Федеральным законом от 8 декабря 2003 г.). Определением суда кассационной инстанции приговор изменен: исключено указание об осуждении [ФИО] по п. \"к\" ч. 2 ст. 105 УК РФ, из приговора в части осуждения по п. \"в\" ч. 4 ст. 162 УК РФ исключен квалифицирующий признак разбоя \"совершенный в крупном размере\", исключено указание на совершение [ФИО] преступлений в период неотбытой части наказания после условно-досрочного освобождения, а также на применение ст. 70 УК РФ при окончательном назначении наказания. По приговору Алтайского краевого суда от 10 июля 2006 г. [ФИО] осужден по ч. 5 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к восьми годам лишения свободы. В кассационной жалобе осужденный и адвокат просили о переквалификации действий [ФИО] на ст. 316 УК РФ (заранее не обещанное укрывательство особо тяжкого преступления), прокурор в кассационном представлении ставил вопрос об исключении квалифицирующего признака, предусмотренного п. \"з\" ч. 2 ст. 105 УК РФ, так как преступление совершено [ФИО] не из корыстных побуждений. Проверив материалы дела, Судебная коллегия указала следующее. Вывод суда о том, что [ФИО] было известно об умысле [ФИО] и [ФИО] на убийство [ФИО] и он помог им его скрыть, не основан на материалах дела. Органами предварительного расследования и судом не добыто достоверных доказательств, подтверждающих виновность [ФИО] в том, что он заранее обещал скрыть убийство [ФИО], совершенное [ФИО] и [ФИО], таких доказательств не приведено и в приговоре. В суде [ФИО] показал, что не знал заранее об умысле осужденных на убийство, помог им вытащить [ФИО] из автомобиля и оттащить в лесополосу, в этот момент понял, что потерпевший мертв. Какого-либо участия как в предварительном сговоре на убийство, так и в самом убийстве он не принимал. Показания [ФИО] судом в приговоре не опровергнуты, выводы о пособничестве в убийстве основаны на предположениях, в связи с чем Судебная коллегия приговор изменила, переквалифицировала действия [ФИО] с ч. 5 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ на ст. 316 УК РФ, назначив по ней один год шесть месяцев лишения свободы в колонии-поселении. По приговору Московского областного суда от 6 декабря 2005 г. [ФИО], [ФИО], [ФИО] осуждены по пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ, Кузьмин - к десяти годам лишения свободы, [ФИО] и [ФИО] - к пяти годам лишения свободы. В кассационных жалобах [ФИО] и его адвокат просили исключить из приговора осуждение [ФИО] по п. \"д\" ч. 2 ст. 105 УК РФ, так как умысла на причинение особых страданий потерпевшему у осужденного не было. Проверив материалы уголовного дела, Судебная коллегия указала следующее. По смыслу закона особая жестокость выражается в том, что перед лишением жизни или в процессе совершения убийства виновное лицо заведомо причиняет потерпевшему особые мучения и страдания. Между тем данных о том, что виновные намеревались причинить [ФИО] особые мучения и страдания, в деле не имеется. 16 уколов шприцем и заливание потерпевшему в рот воды свидетельствует только об умысле осужденных лишить его жизни. При уколах шприцем осужденные не издевались над потерпевшим, как посчитал суд, а пытались лишить его жизни путем введения воздуха в вену, полагая, что это самый быстрый способ лишения человека жизни и потерпевший не будет мучиться. Осужденные [ФИО] и [ФИО] также отрицали наличие у них цели причинить мучения [ФИО], поясняя, что они хотели, чтобы все произошло быстро. При таких обстоятельствах оснований считать, что в процессе лишения жизни [ФИО] осужденные заведомо причиняли ему особые мучения и страдания, не имеется. Приговор был изменен: исключено указание об осуждении названных лиц по п. \"д\" ч. 2 ст. 105 УК РФ, в остальной части приговор оставлен без изменения. По приговору Приморского краевого суда от 10 апреля 2006 г. [ФИО] осужден по п. \"ж\" ч. 2 ст. 105 УК РФ к тринадцати годам лишения свободы. В кассационных жалобах он и его адвокат оспаривали обоснованность осуждения, утверждая, что судом не собрано достаточных доказательств его вины. Проверив материалы дела, Судебная коллегия пришла к выводу, что вина [ФИО] в совершении умышленного убийства [ФИО] установлена, подтверждена исследованными в суде доказательствами, однако его действия подлежат переквалификации. Как видно из материалов дела, [ФИО] был выдан Украиной Российской Федерации для уголовного преследования по ч. 1 ст. 105 УК РФ за совершенное на территории России умышленное убийство [ФИО]. Основанием для выдачи послужил запрос, в котором указано, что [ФИО] обвиняется в совершении убийства, предусмотренного ч. 1 ст. 105 УК РФ. В соответствии с требованиями ст. 461 УПК РФ лицо, выданное иностранным государством, не может быть осуждено без согласия этого государства за преступление, не указанное в запросе о выдаче. Таким образом, осуждение [ФИО] за совершение более тяжкого преступления, чем указано в имеющемся в деле запросе о выдаче, является незаконным, нарушающим пределы уголовной ответственности лица, выданного Российской Федерации. Кроме того, судом первой инстанции неправильно исчислен срок отбывания осужденным наказания. Установлено, что [ФИО] содержался под стражей с 3 июля 2005 г. по постановлению соответствующего суда Украины в связи с необходимостью доставки его в компетентные органы Российской Федерации по данному делу. При таких обстоятельствах срок его содержания под стражей на территории иностранного государства в связи с выдачей его Российской Федерации этапированием в следственный изолятор по месту производства предварительного расследования в силу требований п. 4 ч. 10 ст. 109 УПК РФ должен быть зачтен в срок отбывания наказания. Приговор был изменен, действия [ФИО] переквалифицированы с п. \"ж\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ, по которой назначено десять лет лишения свободы; в срок отбывания наказания зачтен срок, проведенный осужденным под стражей на территории Украины. По приговору Томского областного суда от 16 июня 2005 г. осуждены: Прусских по п. \"к\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162, ч. 3 ст. 69, ч. 5 ст. 74, ст. 70 УК РФ к десяти годам лишения свободы; Туркасов по п. \"а\" ч. 2 ст. 158 УК РФ с применением ч. 5 ст. 69 УК РФ к семи годам лишения свободы. В кассационных жалобах осужденный [ФИО] оспаривал приговор, утверждая, что выводы суда не соответствуют материалам дел. Судебная коллегия, проверив материалы дела, нашла приговор законным и обоснованным, но в то же время указала следующее. Прусских вердиктом коллегии присяжных заседателей признан заслуживающим снисхождения. При таких обстоятельствах в соответствии со ст. 65 УК РФ срок или размер наказания, назначенного такому лицу, не может превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Поскольку [ФИО] совершил преступление в несовершеннолетнем возрасте, максимальное наказание не могло превышать двух третей от десяти лет лишения свободы. Кроме того, при назначении [ФИО] наказания суд необоснованно сослался на такое обстоятельство, как совершение преступления, повлекшего \"необратимые последствия для потерпевшего и его семьи\", что не предусмотрено ст. 63 УК РФ. Приговор изменен, ссылка на указанное обстоятельство исключена из приговора, наказание, назначенное [ФИО], смягчено до шести лет восьми месяцев лишения свободы. Проведенный обзор кассационной практики показал, что основными причинами отмены и изменения судебных решений являются неправильное применение судами первой инстанции уголовного закона и нарушение норм уголовно-процессуального закона, в том числе касающихся сроков рассмотрения дел. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}