{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2001 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2001 год В течение 2001 года Судебная коллегия по уголовным делам Верховного Суда РФ в кассационном порядке рассмотрела 6362 дела в отношении 11 649 лиц. Это на 2,6% дел больше, чем в 2000 году. В отношении 7645 человек приговоры оставлены без изменения, и в отношении 617 человек вынесены кассационные определения без отмены или изменения приговоров в части квалификации или меры наказания (исключен эпизод, применен новый закон и др.). По рассмотренным в 2001 году кассационным делам отменены приговоры в отношении 700 лиц, что составляет 7% от числа всех лиц, обжаловавших приговор, из них: оправдательные приговоры - в отношении 92 лиц (35,7% от всех оправданных), частично отменены приговоры в отношении 58 лиц; изменены приговоры в отношении 1013 лиц; отменены определения и постановления о направлении дел на дополнительное расследование в отношении 679 лиц. Результаты рассмотрения уголовных дел в кассационном порядке свидетельствуют о том, что большинство дел разрешается судами в строгом соответствии с действующим законодательством. В то же время остается достаточно много ошибок и нарушений, допускаемых областными и соответствующими им судами при рассмотрении дел по первой инстанции. При этом в большинстве случаев причина такой ситуации - несоблюдение требований уголовно-процессуального закона, предъявляемых к приговору. Отмена приговоров с прекращением дел производством В 2001 году отменены приговоры с прекращением дел в отношении 83 осужденных, в том числе в отношении 34 - по всем статьям обвинения. Статья 301 УПК РСФСР обязывает суды исходить из того, что обвинительный приговор должен быть постановлен на достоверных доказательствах, когда по делу исследованы все возникшие версии, а имеющиеся противоречия выяснены и оценены. Невыполнение этих требований влечет за собой нарушение конституционного положения (ст.49 Конституции Российской Федерации), согласно которому неустранимые сомнения в виновности обвиняемого толкуются в его пользу. По смыслу закона в пользу обвиняемого толкуются также неустранимые сомнения, касающиеся отдельных эпизодов предъявленного обвинения, формы вины, степени и характера участия в совершении преступления и т.д. Невыполнение этих требований закона влечет отмену приговора. Например, приговор Костромского областного суда по делу [ФИО], [ФИО] и др., осужденных за разбой, вымогательство огнестрельного оружия и другие преступления, отменен в части осуждения [ФИО] по пп.\"а\", \"б\" ч.4 ст.226 УК РФ, поскольку в процессе вымогательства организованной группой огнестрельного оружия у потерпевших [ФИО] в доме последних Рытов не находился, данных о том, что он был осведомлен о намерении других лиц (осужденных по этому эпизоду обвинения) совершить вымогательство у [ФИО] оружия, суд не установил, в приговоре доказательств не привел. Дело в отношении [ФИО] в этой части прекращено за недоказанностью участия в совершении данного преступления. В соответствии со ст.309 УПК РСФСР обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, если в ходе судебного разбирательства виновность подсудимого в совершении преступления доказана. Приговор Верховного Суда Республики Башкортостан отменен в части осуждения [ФИО] за подстрекательство [ФИО] к совершению разбоя в отношении семьи [ФИО], а дело в этой части прекращено за недоказанностью. Звездина осуждена на основании показаний [ФИО] о том, что она под угрозой его отравления требовала избить [ФИО]. Как видно из материалов дела, [ФИО], не признав себя виновной в подстрекательстве к разбойному нападению на [ФИО], утверждала, что с [ФИО] у нее был разговор только о том, что ее зятя следовало \"побить\". [ФИО] в своих показаниях не утверждал, что [ФИО] подстрекала его к хищению чужого имущества. Других доказательств ее причастности к разбойному нападению в приговоре не приведено, не имеется их и в материалах дела. Таким образом, вывод суда о виновности [ФИО] основан на предположении. Если преступление совершено группой лиц по предварительному сговору, в приговоре должно быть указано, какие конкретно преступные действия совершены каждым из соучастников преступления. При этом суду всегда следует исходить из того, что описательная часть приговора является обоснованием решений суда, излагаемых в резолютивной части. Приговор Тульского областного суда по делу [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], осужденных за разбой по предварительному сговору группой лиц, а [ФИО], [ФИО], [ФИО] за убийство, отменен в части осуждения [ФИО] и [ФИО] по пп.\"д\", \"ж\", \"з\" ч.2 ст.105 УК РФ за недоказанностью их участия в совершении этого преступления. Обвинение [ФИО] и [ФИО] было предъявлено неконкретно, в нарушение ст.ст.144 и 205 УПК РСФСР не указано, какие действия совершены ими при разбойном нападении на [ФИО], а какие - при его убийстве. Согласно предъявленному обвинению [ФИО], [ФИО], [ФИО] и [ФИО] одновременно вступили между собой в сговор на разбой и убийство [ФИО]. Из обстоятельств, установленных судом, как они изложены в приговоре, видно, что сначала данные лица вступили в сговор на разбой, применив к [ФИО] насилие, опасное для жизни и здоровья, выразившееся в том, что [ФИО] ударом ноги в спину сбил потерпевшего, а затем он, [ФИО], [ФИО] и [ФИО] нанесли [ФИО] удары руками и ногами по голове и в грудь. В нарушение требований ст.314 УПК РСФСР суд не указал, какие телесные повреждения были причинены [ФИО] этими действиями виновных. Далее суд признал, что после разбоя [ФИО], [ФИО] и [ФИО] вступили между собой в сговор на убийство [ФИО], однако не привел в приговоре обстоятельств сговора. Описывая факт убийства [ФИО], суд, вопреки установленным им обстоятельствам о том, что сговор на убийство между [ФИО], [ФИО] и [ФИО] состоялся после разбойного нападения, сослался на совершение [ФИО] и [ФИО] тех же действий, которые были совершены ими при разбое. Между тем согласно заключению судебно-медицинского эксперта у [ФИО] выявлено две группы телесных повреждений: колото-резаные ранения грудной клетки, повлекшие тяжкий вред здоровью и явившиеся непосредственной причиной смерти потерпевшего, и телесные повреждения в области головы в виде ссадин и кровоизлияний в мягкие ткани. Судом установлено, что удары ножом потерпевшему нанесены [ФИО] и смерть [ФИО] наступила от колото-резаных ранений. Из приговора не видно, какие действия, направленные на убийство потерпевшего, совершили [ФИО] и [ФИО]. Кроме того, в судебном заседании [ФИО] и [ФИО] утверждали, что после нанесения [ФИО] ударов руками и ногами они отошли от него и более никаких действий не совершали. Их доводы в нарушение требований ст.314 УПК РСФСР суд не опроверг. Более того, сославшись как на доказательство вины осужденных на их показания на предварительном следствии, суд не раскрыл суть показаний относительно причастности [ФИО] и [ФИО] к убийству, не дал им оценки, а лишь сослался на листы дела с протоколами допросов. Однако в этих протоколах не имеется данных, указывающих на причастность [ФИО] и [ФИО] к убийству [ФИО]. Согласно ст.314 УПК РСФСР описательная часть обвинительного приговора должна содержать не только полное описание преступного деяния, признанного доказанным, но и всесторонний анализ доказательств, на которых суд основывал свои выводы. Поскольку при разбирательстве дела суд не вправе изменить обвинение на существенно отличающееся по фактическим обстоятельствам дела, а также по собственной инициативе направить дело для производства предварительного следствия, постановленный приговор при подобном изменении обвинения нельзя признать законным. Приговор Верховного Суда Республики Башкортостан отменен в части осуждения [ФИО] и [ФИО] по ч.1 ст.209 УК РФ за недоказанностью, а по пп.\"а\", \"б\" ч.1 ст.30. ч.3 ст.162 УК РФ - за отсутствием состава преступления. В нарушение ст.314 УПК РСФСР суд, признав [ФИО] и [ФИО] виновными в создании банды, не привел в подтверждение этого доказательств, не указал, в чем выразились их преступная деятельность, расцененная судом как бандитизм. Суд лишь сослался на то, что ими в целях нападения на граждан была создана устойчивая вооруженная группа (банда), в составе которое они совершили ряд преступлений. Кроме того, имеющиеся в деле доказательства не дают оснований для вывода о стабильности состава группы, сплоченности ее членов, постоянстве форм и методов преступной деятельности. Как видно из описательной части приговора, по ч.1 ст.30, пп.\"а\", \"б\" ч.3 ст.162 УК РФ [ФИО] и [ФИО] осуждены за приготовление к нападению на водителя автомобиля на трассе Уфа - Благовещенск. Однако далее из приговора следует, что умысел на завладение автомобилями не доведен до конца вследствие появления работника милиции, поэтому их действия в этой части квалифицированы как приготовление к разбойному нападению в составе организованной группы в целях завладения имуществом в крупном размере. Между тем согласно постановлениям о привлечении [ФИО] и [ФИО] в качестве обвиняемых им такое обвинение не предъявлялось. Действия [ФИО] и [ФИО] квалифицированы как приготовление к разбойному нападению, имея в виду, что все совершенные ими в период с 11 октября 1993 г. по 30 сентября 1994 г. преступления были подготовкой к разбойному нападению на инкассаторов Ново-Уфимского нефтеперерабатывающего завода. В приговоре же никаких упоминаний о подготовке к разбойному нападению на инкассаторов не содержится. Таким образом, суд вышел за пределы предъявленного обвинения. В соответствии с п.2 ч.1 ст.5 УПК РСФСР уголовное дело подлежит прекращению в связи с отсутствием в деянии состава преступления, когда сам факт деяния, совершенного конкретным лицом, установлен, но оно не предусмотрено либо не расценивается уголовным законом в качестве преступления. Приговор Астраханского областного суда в части осуждения [ФИО], [ФИО] и [ФИО] за укрывательство особо тяжкого преступления (убийства [ФИО]) отменен, и дело в этой части прекращено за отсутствием состава преступления по следующим основаниям. Указанные лица осуждены также по п.\"а\" ч.2 ст.213 УК РФ за действия, связанные с избиением [ФИО], послужившие в итоге поводом для убийства потерпевшего другими участниками хулиганства. Таким образом, скрывая убийство, они фактически скрывали свои преступные действия, тесно связанные с убийством [ФИО]. Поэтому сокрытие ими следов этого преступления явилось средством собственной защиты от обвинения в совершении хулиганства. Приговор Волгоградского областного суда по делу [ФИО], осужденного за разбой по предварительному сговору в группе со [ФИО], а также за укрывательство убийства, совершенного [ФИО], отменен в части осуждения [ФИО] по ст.316 УК РФ за отсутствием состава преступления. В описательной части приговора не указывается, какие конкретно действия [ФИО] совершил по укрывательству убийства. Ссылка в приговоре на то, что [ФИО] и [ФИО] прятали похищенное имущество в лесопосадке, а затем погрузили его в автомашину, не может рассматриваться как основание для привлечения [ФИО] к уголовной ответственности по ст.316 УК РФ, поскольку это имущество им было похищено при разбойном нападении. Приговор Московского городского суда отменен в части осуждения [ФИО] по ч.1 ст.158 УК РФ и Антонова - по ч.1 ст.175 УК РФ за отсутствием в их действиях составов преступлений. Как установил суд, [ФИО] тайно похитил имущество [ФИО] на сумму 130 руб., что на момент совершения преступления не превышало одного минимального размера оплаты труда, установленного законодательством Российской Федерации. Такое хищение признается мелким, и [ФИО] подлежал привлечению к административной, а не к уголовной ответственности. Поскольку [ФИО] был признан виновным в заранее не обещанном приобретении имущества, заведомо добытого преступным путем - похищенного [ФИО], то соответственно в его действиях отсутствуют признаки состава преступления. Приговор Московского городского суда по делу [ФИО] отменен в части его осуждения по п.\"д\" ч.2 ст.126 УК РФ, а дело в этой части прекращено по следующим основаниям. Как видно из материалов дела и признано судом в приговоре, [ФИО], похитивший несовершеннолетнюю [ФИО], добровольно освободил ее, выпустив из своей автомашины. Согласно же примечанию к ст.126 УК РФ, лицо, добровольно освободившее похищенного, освобождается от уголовной ответственности. Приговор Верховного Суда Республики Северная Осетия-Алания по делу [ФИО], осужденного за убийство более двух лиц, отменен, а дело прекращено за отсутствием состава преступления. Судебная коллегия указала, что при таких обстоятельствах, когда суд признал правдивыми показания [ФИО] о совершении потерпевшими разбойного нападения на него с применением оружия и эти показания подтверждены доказательствами, изложенными в приговоре, следует признать, что [ФИО], отражая нападение потерпевших, действовал в состоянии необходимой обороны без превышения ее пределов. Приговор Московского городского суда отменен в части осуждения [ФИО] и [ФИО] по ч.1 ст.167 УК РФ, и дело в этой части прекращено за отсутствием состава преступления. Суд в приговоре указал, что [ФИО] и [ФИО] совершили умышленное повреждение чужого имущества, причинив [ФИО] значительный ущерб при следующих обстоятельствах. [ФИО] и [ФИО] прибыли на автомобиле \"Мерседес-200\" (принадлежавшем [ФИО]), управляемом [ФИО], к Джамгаровскому пруду в Москве. Они умышленно нанесли [ФИО] множественные телесные повреждения и, желая его убить, столкнули автомобиль с находившимся в нем [ФИО] в пруд, отчего вследствие утопления наступила смерть потерпевшего. В результате повреждения автомобиля причинен ущерб на сумму 12 млн. рублей (по ценам на 31 декабря 1997 г.). По показаниям потерпевшей [ФИО], указанная автомашина была приобретена за 2 тыс. долларов США, т.е. за 12 млн. рублей. Указанная в приговоре сумма ущерба свидетельствует о том, что автомашина уничтожена. Однако в деле нет данных о ее уничтожении или повреждении. Такие сведения не содержатся и в протоколе осмотра места происшествия. Как видно из показаний свидетеля [ФИО], данная автомашина не заводится и стоит на стоянке, поскольку на нее нет документов. Кроме того, суд не привел доказательств, подтверждающих наличие у [ФИО] и [ФИО] умысла на повреждение чужого имущества, а лишь указал, что они столкнули автомобиль в пруд, желая убить [ФИО]. Отмена приговоров с прекращением дел производством за истечением сроков давности имела место в случаях истечения сроков и на момент рассмотрения дел в суде, и на момент рассмотрения дел в кассационном порядке. В частности, по этой причине отменен приговор Санкт-Петербургского городского суда в части осуждения [ФИО] по ч.2 ст.325 УК РФ. Отмена приговоров с направлением дел на новое расследование [ФИО] из требований, предусмотренных ст.68 УПК РСФСР, является установление мотива преступления. Мотив преступления - это побуждение, которым руководствовался виновный. Его установление необходимо для разграничения составов преступлений, правильной квалификации действий виновного. Неустановление мотива может послужить основанием для направления дела на новое расследование. Так, по кассационному протесту отменен приговор Верховного Суда Республики Карелия по делу [ФИО], осужденного за разбой и убийство. Суд в описательной части приговора не указал признаки разбоя, и из приведенных там же обстоятельств не следует, что [ФИО] применял к потерпевшей насилие, опасное для жизни и здоровья. Кроме того, суд установил, что виновный отказался от завладения кошельком с деньгами, переданным ему потерпевшей, в связи с чем в протесте поставлен вопрос о наличии в действиях [ФИО], направленных на убийство потерпевшей, хулиганского мотива. Однако это ему в вину не вменялось, поэтому суд не мог без направления дела для дополнительного расследования квалифицировать действия [ФИО] по п.\"и\" ч.2 ст.105 УК РФ. Судьям следует учитывать при рассмотрении дел постановление Конституционного Суда Российской Федерации от 20 апреля 1999 г., касающееся, в частности, правовых последствий прекращения уголовного дела при отказе прокурора поддерживать обвинение в суде. Однако это не всегда выполняется. Так, приговор Тюменского областного суда по делу [ФИО] и [ФИО], осужденных за несколько преступлений, в том числе за убийство [ФИО] и [ФИО] по предварительному сговору группой лиц, с целью скрыть другие преступления, отменен и дело направлено на новое расследование по следующим основаниям. В судебном заседании государственный обвинитель отказался от обвинения по ряду составов преступлений, вмененных осужденным. Однако суд не только не разъяснил потерпевшей [ФИО] последствия этого отказа, но и не возобновил судебное следствие, о чем ходатайствовал ее представитель после отказа государственного обвинителя от обвинения. С аналогичным ходатайством обратилась к суду в последнем слове и подсудимая [ФИО]. Таким образом, потерпевшая [ФИО], лишенная возможности выразить свое отношение к отказу государственного обвинителя от обвинения, вынуждена была обратиться в кассационную инстанцию с просьбой об отмене приговора в отношении всех осужденных, направлении дела на новое расследование ввиду неправильной квалификации их действий. По мнению потерпевшей, органы предварительного следствия необоснованно не вменили квалифицирующий признак - убийство потерпевших с особой жестокостью с учетом того, что на глазах [ФИО] совершено убийство его бабушки - [ФИО]. Кроме того, органами следствия не учтено количество причиненных потерпевшим прижизненных телесных повреждений. По заключению судебно-медицинских экспертов, у [ФИО] обнаружено 21 колото-резаное ранение, у [ФИО], 1924 года рождения, - 13 таких ранений. Но в ходе предварительного расследования этим обстоятельствам органы следствия правовой оценки не дали. Нуждались в дополнительной проверке и доводы потерпевшей о том, что убийством [ФИО] осужденные не только хотели скрыть совершенное в отношении него мошенничество, но и не возвращать изъятое у него имущество. Закон запрещает путем насилия, угроз и иных незаконных мер заставлять обвиняемого давать показания. Утверждения подсудимого о применении к нему подобных мер, под влиянием которых он дал показания, но впоследствии от них отказался, подлежат проверке исходя из требований ст.20 УПК РСФСР. Приговор Пермского областного суда по делу [ФИО], осужденного за убийство [ФИО], и [ФИО], осужденного за пособничество в совершении этого преступления (оба осуждены также за другие преступления), отменен, а дело направлено на новое расследование по следующим основаниям. Доказательством вины [ФИО] в пособничестве были его показания на предварительном следствии об обстоятельствах совершения убийства [ФИО] при его, [ФИО], пособничестве. В судебном заседании [ФИО] отказался от этих показаний, заявив, что убийство [ФИО] он совершил один, а [ФИО] оговорил как в результате применения работниками милиции незаконных методов ведения допроса, так и потому, что от сотрудников милиции узнал, что якобы [ФИО] мертв, и решил на него все \"свалить\". В подтверждение этих доводов [ФИО] предъявил суду записку, адресованную [ФИО], которая была написана им в СИЗО после того, как он узнал, что [ФИО] жив. В ней он объясняет причины его оговора. Суд приобщил записку к материалам дела, однако причины, по которым записка не попала к [ФИО], не выяснил и оценки ее содержанию не дал. [ФИО] же в судебном заседании утверждал, что [ФИО] передал ему записку после очной ставки. Причины этих противоречий в показаниях осужденных судом также не выяснены. Кроме того, [ФИО] на предварительном следствии заявлял о своем алиби, ссылался при этом на свидетелей: [ФИО] и неизвестную ему женщину из соседнего офиса. Однако органы следствия допросили [ФИО] поверхностно, суд же его вообще не допросил. Женщина органами следствия не устанавливалась. Поскольку для выяснения указанных обстоятельств требовалось проведение следственных действий, дело подлежало направлению на новое рассмотрение. Отмена приговоров с направлением дел на новое расследование по инициативе суда имела место в тех случаях, когда по делу еще в стадии предварительного следствия были допущены существенные нарушения уголовно-процессуального закона, оставленные без внимания судом первой инстанции. Так, существенные нарушения уголовно-процессуального закона, допущенные органами следствия и судом по делу [ФИО], [ФИО] и др., осужденных Воронежским областным судом, выражались в следующем. Согласно ст.126 УПК РСФСР по уголовным делам о преступлениях, совершенных военнослужащими, предварительное следствие производится следователями военной прокуратуры. При соединении в одно производство дел по обвинению одного или нескольких лиц в совершении преступлений, подследственных разным органам предварительного следствия, если хотя бы одно из этих дел подследственно следователям военной прокуратуры, все дело расследуется ими. Согласно Федеральному конституционному закону от 23 июня 1999 г. \"О военных судах Российской Федерации\" дела о преступлениях, совершенных военнослужащими, подсудны военным судам. По приговору [ФИО] признан виновным в совершении нескольких преступлений, в том числе четырех краж, совершенных в период прохождения военной службы, поэтому уголовное дело подлежало расследованию военной прокуратурой. Отмена приговоров с направлением дел на новое судебное рассмотрение Требования ст.20 УПК РСФСР неразрывно связаны с принципом свободной оценки доказательств, которая основывается на полном и объективном рассмотрении всех обстоятельств дела в их совокупности. Приговор Кировского областного суда по делу [ФИО], осужденного за убийство сына - [ФИО] при превышении пределов необходимой обороны и за убийство жены - Валовой [ФИО] в связи с выполнением ею общественного долга, совершенное неоднократно, отменен в связи с нарушением ст.20 УПК РСФСР. Указав в приговоре на то, что валов в момент убийства жены не находился в состоянии аффекта, поскольку поведение последней не было противоправным или аморальным, могущим вызвать такой аффект, суд не дал оценки выводам экспертов, проводивших судебно-психиатрическую и психолого-психиатрическую экспертизы, согласно которым [ФИО] в момент совершения инкриминированных ему деяний находился в состоянии внезапно возникшего сильного душевного волнения. Суд не выяснил, убил ли [ФИО] своего сына в состоянии аффекта, хотя данное обстоятельство имеет значение для принятия правильного решения по делу. Так, в случае установления у [ФИО] состояния аффекта во время убийства сына суду следовало выяснить причину возникновения этого состояния (то ли это нападение со стороны сына, то ли результат длительной психотравмирующей ситуации в семье, созданной в отношении него обоими потерпевшими, как об этом говорится в заключении экспертов и показаниях [ФИО]), а также выяснить в этом случае, прошло ли у [ФИО] в момент убийства жены состояние аффекта, в котором он пребывал во время убийства сына. Суд обязан обеспечить подсудимому возможность защищаться установленными законом средствами и способом. Приговор Свердловского областного суда по делу [ФИО] отменен, а дело направлено на новое судебное рассмотрение в связи с существенным нарушением уголовно-процессуального закона, а именно в нарушение требований ст.295 УПК РСФСР непредоставлением слова подсудимому в судебных прениях, хотя защитник в интересах [ФИО] в судебном заседании не участвовал. Таким образом, суд лишил его возможности защищаться от предъявленного обвинения. Согласно ст.240 УПК РСФСР непосредственность судебного разбирательства является принципиальным положением и важнейшей гарантией постановления обоснованного приговора. Приговор Архангельского областного суда по делу [ФИО] в части его осуждения по п.\"г\" ч.4 ст.290 УК РФ отменен ввиду односторонности и неполноты судебного следствия. В нарушение требований ст.240 УПК РСФСР о непосредственном исследовании доказательств суд безмотивно отклонил ходатайства о прослушивании в судебном заседании аудиозаписи и просмотре видеозаписей, сделанных во время оперативно-разыскных # мероприятий. Суд ограничился лишь оглашением имеющихся расшифровок разговоров. Между тем по заявлению [ФИО] и его адвоката аудиозаписи подвергались обработке, а содержание расшифровок не соответствует звукозаписям. Воспроизведение видезаписей имело существенное значение для проверки показаний [ФИО] и обстоятельств, установленных при осмотре места происшествия. Отменяя приговор и направляя дело на новое судебное рассмотрение, кассационная инстанция обязана указать, какие нарушения имели место и посредством каких процессуальных действий их следует устранить. Она вправе предписать суду проверить те или иные обстоятельства, а также дать оценку конкретным доказательствам. В силу ст.352 УПК РСФСР указания суда, рассматривавшего дело в кассационном порядке, обязательны при вторичном рассмотрении дела в суде первой инстанции. По приговору Приморского краевого суда [ФИО] осужден по п.\"а\" ч.2 ст.105 УК РФ к 20 годам лишения свободы за убийство [ФИО] и [ФИО]. Судебная коллегия отменила приговор, указав следующее. Отменяя предыдущий приговор в отношении [ФИО] и направляя дело на новое судебное рассмотрение, Судебная коллегия по уголовным делам Верховного Суда РФ в определении от 12 октября 2000 г. дала указание суду исследовать в соответствии со ст.20 УПК РСФСР все обстоятельства по делу, при которых было совершено преступление, тщательно проверить доводы, выдвигаемые в защиту [ФИО]; привести в приговоре с учетом положений ст.314 УПК РСФСР полное описание преступного деяния, признанного судом доказанным, а также всесторонний анализ доказательств, на которых основаны соответствующие выводы. Однако и при повтором рассмотрении дела эти требования закона судом не выполнены. Признавая [ФИО] виновным в умышленном убийстве в ссоре двух лиц, суд не принял мер к более точному установлению причин возникновения ссоры между ее участниками, характера вины осужденного, времени, способа совершения преступления и других обстоятельств, от которых зависит правильная квалификация содеянного. Из приговора не ясно, как [ФИО] и [ФИО] оказались на месте происшествия - в доме [ФИО] и долго ли там находились, что предшествовало возникновению между ними ссоры и чем она была вызвана, при каких обстоятельствах [ФИО] нанес потерпевшим множественные колото-резаные ранения, а [ФИО], кроме того, и открытый дырчатый перелом левой теменной кости. Суд первой инстанции отменил в приговоре, что не смог подробно изложить обстоятельства убийства потерпевших в связи с отказом подсудимого дать объяснения. При этом суд не дал надлежащей оценки показаниям [ФИО] на предварительном следствии, в которых тот утверждал, что неожиданно для себя застал [ФИО] и [ФИО] в своем доме и вынужден был защищаться от нападения со стороны потерпевших. Имели место случаи отмены приговоров в связи с несоответствием назначенного судом наказания тяжести преступления и личности осужденного. По приговору Ивановского областного суда Леонтьев, 1983 года рождения, осужден по п.\"б\" ч.2 ст.131, пп.\"б\", \"в\" ч.2 ст.132, п.\"а\" ч.3 ст.111 УК РФ к семи годам лишения свободы с применением ст.73 УК РФ условно с испытательным сроком пять лет. Судебная коллегия, соглашаясь с кассационным протестом прокурора и жалобами потерпевших, приговор в отношении [ФИО] отменила за мягкостью назначенного наказания (нарушение требований ст.347 УПК РСФСР), указав следующее. Фактические обстоятельства, при которых, как установлено судом, [ФИО] совершил преступления, - особая жестокость и издевательства при совершении насильственных действий сексуального характера и в процессе причинения тяжкого вреда здоровью потерпевшей, объем и характер действий [ФИО] свидетельствуют о повышенной опасности его личности и о несоответствии избранного условного осуждения личности виновного и тяжести содеянного. Безусловные основания отмены приговора указаны в ч.2 ст.345 УПК РСФСР, и при наличии этих нарушений вышестоящий суд обязан отменить приговор, не давая оценки их влиянию на законность и обоснованность судебного решения. Приговор Липецкого областного суда по делу [ФИО], осужденного за неоднократное получение взяток, отменен, а дело направлено на новое судебное рассмотрение по следующим основаниям. Как видно из протокола судебного заседания, разбирательство данного дела проводилось непрерывно в составе председательствующего судьи [ФИО] и народных заседателей [ФИО] и [ФИО], без замены заседателей и без участия запасных народных заседателей. Но приговор постановлен в ином составе, а именно с участием народного заседателя [ФИО], которая не принимала участия в рассмотрении данного дела. Согласно ст.237 УПК РСФСР рассмотрение дела в судебном заседании не может быть начато ранее трех суток с момента вручения подсудимому копии обвинительного заключения. Приговор Верховного Суда Республики Ингушетия от 27 ноября 2000 г. по делу [ФИО], осужденного по пп.\"а\", \"б\" ч.2 ст.146 УК РСФСР, ч.1 ст.222 УК РФ, отменен ввиду существенного нарушения уголовно-процессуального закона, выразившегося в том, что дело было рассмотрено до истечения трех суток после вручения [ФИО] копии обвинительного заключения. Согласно ст.103 УПК РСФСР при исчислении сроков сутками срок истекает в 12 часов ночи последних суток. Если окончание срока приходится на нерабочий день, то последним днем срока считается первый, следующий за тем рабочий день. Однако, как видно из имеющейся в деле расписки, [ФИО] копию обвинительного заключения получил 16 ноября 2000 г. Окончание срока, предусмотренного ст.237 УПК РСФСР, приходилось на 19 ноября 2000 г. - на нерабочий день. Таким образом, днем, по истечении которого суд вправе был начать рассмотрение дела, являлось 20 ноября 2000 г. Между тем рассмотрение дела началось с 20 ноября 2000 г. В соответствии с законом рассмотрение дела могло быть начато не ранее 21 ноября 2000 г. В соответствии со ст.60 УПК РСФСР недопустимо повторное участие судьи в рассмотрении дела. По этим основаниям отменен приговор Пермского областного суда в отношении [ФИО], осужденного за убийство группой лиц по предварительному сговору и за организацию покушения на убийство двух лиц по предварительному сговору группой лиц. Дело рассмотрено под председательством судьи [ФИО] уголовное дело было выделено в отдельное производство из дела в отношении [ФИО] и других лиц в связи с розыском [ФИО]. По приговору от 26 мая 2000 г. [ФИО] и другие лица осуждены за убийство и покушение на убийство. В нем содержалась ссылка на то, что вместе с осужденными в преступлениях участвовал [ФИО]. Следовательно, состав суда, председательствующим которого являлся также судья [ФИО], высказал свое мнение о виновности [ФИО], который по данном делу не обвинялся. При рассмотрении дела в отношении [ФИО] судье [ФИО] по указанным мотивам был заявлен отвод, но состав суда его не удовлетворил. Более того, в приговоре по этому делу имеется ссылка на приговор от 26 мая 2000 г. как на доказательство виновности [ФИО]. Таким образом, нарушение процессуального закона при постановлении приговора от 26 мая 2000 г. является основанием для отвода судьи [ФИО] в рассмотрении настоящего дела. Как показало изучение дел, немалое количество ошибок, связанных с неполным исследованием обстоятельств, относящихся к субъекту преступления, допускается судами по делам о преступлениях, совершенных лицами, психическое состояние которых нуждается в проверке. Приговор Московского областного суда от 22 мая 2001 г., по которому [ФИО] осужден по п.\"а\" ч.2 ст.105 УК РФ на восемь лет лишения свободы, отменен, дело направлено на новое судебное рассмотрение по следующим основаниям. Психическое состояние [ФИО] в судебном заседании не исследовалось, суд ограничился лишь оглашением актов стационарных комплексных психолого-психиатрических экспертиз. В то же время из материалов дела видно, что определением Московского областного суда от 5 октября 1999 г. в отношении [ФИО] применялись принудительные меры медицинского характера в виде принудительного лечения в психиатрическом стационаре специализированного типа до выхода из болезненного состояния. Постановлением судьи Московского областного суда от 11 июля 2000 г. принудительные меры медицинского характера в отношении [ФИО] отменены и дело направлено для производства дополнительного расследования. 12 апреля 2000 г. [ФИО] проведено психиатрическое освидетельствование в психиатрической больнице, на основании которого он 11 июля 2000 г. освобожден от принудительных мер медицинского характера. Данные документы в судебном заседании не исследовались. При рассмотрении дела в кассационной инстанции неадекватное поведение [ФИО] вызвало у Судебной коллегии сомнение по поводу его вменяемости. При новом рассмотрении суду предложено более тщательно исследовать психическое состояние [ФИО] с участием в судебном заседании экспертов-психиатров, а в случае необходимости назначить повторную психолого-психиатрическую экспертизу. С неправильным разрешением гражданских исков в уголовном деле была связана отмена приговоров с направлением дел в этой части на рассмотрение в порядке гражданского судопроизводства. По приговору Ростовского областного суда [ФИО], [ФИО] и [ФИО] осуждены за разбойное нападение на престарелых супругов [ФИО] с проникновением в жилище, группой лиц по предварительному сговору, а [ФИО] за убийство этих потерпевших; [ФИО] осужден за кражу имущества [ФИО] группой лиц по предварительному сговору. Судебная коллегия отменила приговор в части гражданского иска о взыскании в пользу потерпевших - родственников погибших с каждого из осужденных 25 тыс. рублей в качестве компенсации морального вреда и дело в этой части направила на новое рассмотрение в порядке гражданского судопроизводства, указав следующее. Определяя доли гражданско-правовой ответственности, суд не мотивировал решение в этой части. Между тем, как видно из приговора, убийства [ФИО] совершил один [ФИО]. Таким образом, его роль в причинении потерпевшим нравственных страданий существенно отличалась от содеянного [ФИО], [ФИО] и [ФИО]. Следовательно, и размер взыскания с [ФИО] должен существенно отличаться от сумм компенсации, взысканных с других осужденных. Отмена определений о направлении дел на дополнительное расследование В 2001 году рассмотрены частные жалобы и протесты на определения о направлении дел на дополнительное расследование в отношении 1415 человек. Из них в отношении 48% лиц определения отменены. Допускаются ошибки по делам, связанным с производством по применению принудительных мер медицинского характера. Иркутский областной суд направил для дополнительного расследования дело по обвинению [ФИО] и др., сославшись на то, что, поскольку [ФИО] по заключению экспертов, проводивших стационарную судебно-психиатрическую экспертизу, признан невменяемым, органы предварительного следствия обязаны принять решение о прекращении дела и направлении его на принудительное лечение. Отменяя данное определение, Судебная коллегия указала, что согласно ст.408 УПК РСФСР акт судебно-психиатрической экспертизы подлежит оценке судом и суд должен сам вынести соответствующее решение по существу о назначении такому лицу принудительного лечения по действующему ныне закону. Копия обвинительного заключения и другие документы, вручаемые подсудимому, должны быть переведены на язык, которым он владеет, в целях обеспечения конституционного права гражданина. Однако вопросы, связанные с обеспечением этого права, обязан выяснить суд первой инстанции. Постановлением судьи Ставропольского краевого суда от 4 июня 2001 г. дело по обвинению [ФИО] направлено на дополнительное расследование по тому основанию, что при направлении дела в суд органы предварительного следствия не представили копии обвинительных заключений на языке, которым владеют обвиняемые, - чеченском. Судебная коллегия 13 сентября 2001 г. постановление отменила, указав следующее. Как видно из материалов дела, оно поступило в Ставропольский краевой суд из Верховного Суда РФ. Судья, назначив дело для рассмотрения в порядке ст.221 УПК РСФСР, не известил об этом прокурора, и последний был лишен возможности передать суду копии обвинительных заключений на чеченском языке. По заявлению прокурора, поддерживавшего частный протест в Судебной коллегии, в настоящее время копии обвинительных заключений на чеченском языке переданы в краевой суд. Суд первой инстанции может направить дело для дополнительного расследования в случае существенного нарушения уголовно-процессуального закона, допущенного на предварительном следствии. Мурманский областной суд по делу [ФИО] и [ФИО] пришел к выводу, что предъявленное подсудимым обвинение по ч.3 ст.285, пп.\"а\", \"б\", \"в\" ч.3 ст.286 УК РФ не соответствует требованиям ст.144 УПК РСФСР, поскольку указанные статьи Уголовного кодекса Российской Федерации основываются на содержании Конституции Российской Федерации, Законов Российской Федерации \"О милиции\", \"Об оперативно-розыскной деятельности\", наставления \"Об основах организации и тактики оперативно-розыскной деятельности\", а в предъявленном обвинении не конкретизировано, какие именно положения приведенных законов нарушили подсудимые. Между тем одной из форм объективной стороны состава преступления - превышение должностных полномочий является совершение должностным лицом действий, которые никто и ни при каких обстоятельствах не вправе совершать независимо от того, содержится ли прямой запрет в нормативном акте. Действия [ФИО] и [ФИО], предусмотренные ч.3 ст.285 УК РФ, квалифицированы как совершенные в совокупности с получением взяток, кражами, вымогательством, хищениями наркотических средств. Не всегда суды первой инстанции обоснованно направляют дела для дополнительного расследования по мотиву нарушения органами следствия права обвиняемых на защиту. Хабаровским областным судом уголовное дело по обвинению [ФИО], [ФИО] и др. направлено для производства дополнительного расследования в связи с существенным нарушением органами следствия уголовно-процессуального закона. Суд указал, что органы следствия при ознакомлении [ФИО] в соответствии со ст.201 УПК РСФСР со всеми материалами дела нарушили его право на защиту, так как к участию в деле в качестве адвоката был допущен [ФИО], которого к моменту выполнения данного следственного действия (4 апреля 2001 г.) отчислили из коллегии адвокатов, и потому он не имел полномочий для осуществления защиты обвиняемого. Отменяя данное определение и направляя дело на новое судебное рассмотрение, Судебная коллегия указала следующее. Как видно и материалов дела, адвокат [ФИО] постановлением президиума коллегии адвокатов от 14 марта 2001 г. отчислен из Межреспубликанской коллегии адвокатов с 1 марта 2001 г. Выписка из данного постановления президиума получена юридической консультацией 30 марта 2001 г. [ФИО] же адвокат [ФИО] с ней лишь 5 апреля 2001 г. Таким образом, как правильно отмечалось в протесте, 4 апреля 2001 г. при выполнении по делу требований ст.201 УПК РСФСР ни следователь, ни обвиняемый [ФИО], ни его защитник не располагали сведениями об отчислении последнего из коллегии адвокатов. Допущенный к участию в деле [ФИО] вправе был осуществлять защиту [ФИО] в процессе ознакомления его 4 апреля 2001 г. со всеми материалами дела. При этом гарантированное законом право обвиняемого на защиту не нарушено. По определению Верховного Суда Республики Бурятия дело по обвинению [ФИО] и [ФИО] направлено для производства дополнительного расследования по мотивам нарушения права [ФИО] на защиту, так как она отказалась от дачи показаний и от ознакомления с материалами дела в связи с нерассмотрением ее заявления об отводе следователя. Отменяя определение и направляя дело на новое рассмотрение, Судебная коллегия указала, что следователь не может принимать участия в расследовании дела при наличии указанных в ст.64 УПК РСФСР оснований и вопрос об этом разрешается прокурором. Как видно из определения суда первой инстанции, поступившее в прокуратуру заявление [ФИО] об отводе следователя рассмотрено прокурором и ей направлен ответ об отсутствии оснований для удовлетворения заявленного отвода. Однако в дальнейшем [ФИО] отказалась от дачи показаний и от ознакомления с материалами дела, мотивируя это тем, что не было рассмотрено ее заявление об отводе следователя и жалоба на его действия. Статьи 64, 218 УПК РСФСР, а также ст.ст.150, 201 УПК РСФСР разрешение заявлений и ходатайств, допрос обвиняемого и ознакомление с материалами дела не ставят в зависимость от момента разрешения заявлений и ходатайств обвиняемого. В частности, принесение жалобы на действия следователя не приостанавливает обжалуемых действий впредь до ее разрешения, если это не найдет нужным сделать прокурор. Таким образом, при выполнении требований ст.ст.150, 201 УПК РСФСР следователь не связан с теми требованиями, под условием выполнения которых обвиняемый согласен дать показания и ознакомиться с материалами дела, что является правом обвиняемого. Следователь же лишь обеспечивает реализацию права и при этом не обязан выполнять выдвигаемые обвиняемым условия. Изменение приговоров [ФИО] допускают ошибки при квалификации действий виновных по ч.2 ст.105 УК РФ. Некоторые суды продолжают квалифицировать убийства потерпевших в состоянии сна как убийства лиц, заведомо для виновного находящихся в беспомощном состоянии, что не соответствует закону. В постановлении Пленума Верховного Суда РФ от 27 января 1999 г. \"О судебной практике по делам об убийстве (ст.105 УК РФ)\" дано разъяснение о том, что к лицам, находящимся в беспомощном состоянии, могут быть отнесены, в частности, тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. Так, изменен приговор Тверского областного суда по делу [ФИО], осужденного по п.\"в\" ч.2 ст.105 УК РФ, его действия переквалифицированы на ч.1 ст.105 УК РФ. В случае квалификации действий осужденного как убийства по найму квалифицирующий признак убийства \"из корыстных побуждений\" является излишним. По этим основаниям изменен приговор Краснодарского краевого суда по делу [ФИО], осужденной за организацию убийства своего отца по найму. Допускались ошибки, связанные с квалификацией действий соучастников преступления и определением их ответственности. Приговор Смоленского областного суда изменен в части осуждения [ФИО] за убийство, сопряженное с разбоем. Исключая из обвинения [ФИО] п.\"ж\" ч.2 ст.105 УК РФ, суд тем самым признал в приговоре, что данное преступление [ФИО] совершил самостоятельно, а не в группе лиц, и должен нести ответственность за совершенные лично им действия. Между тем из приговора следует, что [ФИО] непосредственного участия в причинении смерти потерпевшим не принимал, а лишь способствовал в этом [ФИО], который и лишил жизни обоих потерпевших. [ФИО] лишь помогал нести составную часть ружья как орудия преступления, зная о намерении [ФИО] лишить потерпевших жизни, и обеспечил ему для этого благоприятные условия. Действия [ФИО] с пп.\"а\", \"з\" ч.2 ст.105 УК РФ переквалифицированы на ч.5 ст.33, пп.\"а\", \"з\" ч.2 ст.105 УК РФ. В соответствии со ст.35 УК РФ убийство признается совершенным группой лиц, если два или более исполнителя без предварительного сговора, действуя совместно, с умыслом, направленным на совершение убийства, непосредственно участвовали в процессе лишения жизни потерпевшего, применяя к нему насилие. Изменен приговор Верховного Суда Республики Башкортостан по делу [ФИО] и [ФИО], осужденных соответственно: Бокова - за организацию убийства своего мужа, а [ФИО] - за его убийство, совершенное группой лиц по предварительному сговору. Действия осужденных по п.\"ж\" ч.2 ст.105 УК РФ квалифицированы без учета того, что [ФИО] осуждена только за организацию убийства, что соучастие в любой форме группу не образует. Поэтому действия осужденных [ФИО] и [ФИО] переквалифицированы соответственно на ч.3 ст.33, ч.1 ст.105 и ч.1 ст.105 УК РФ. Преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица заранее договорившиеся о совместном совершении преступления. Приговор Верховного Суда Республики Татарстан по делу [ФИО], [ФИО], [ФИО] и [ФИО], осужденных за совершение нескольких преступлений, в том числе за убийство [ФИО], изнасилование и покушение на убийство [ФИО] по предварительному сговору группой лиц, изменен: Судебная коллегия исключила квалифицирующий признак - предварительный сговор, признав совершение указанных преступлений группой лиц в связи со следующим. Как установил суд, умысел на убийство у осужденных возник после изнасилования [ФИО], с целью сокрытия уже совершенных преступлений, когда [ФИО] стала угрожать им разоблачением. Выводы суда о квалификации действий подсудимых должны быть основаны на правильной оценке фактических обстоятельств, установленных судом, и подтверждены соответствующими доказательствами. По приговору Московского городского суда [ФИО] осужден за убийство [ФИО] и [ФИО] по п.\"а\" ч.2 ст.105 УК РФ. Изменяя приговор, Судебная коллегия указала на то, что конфликт между [ФИО], с одной стороны, и [ФИО] и [ФИО], с другой - произошел в его квартире. Причиной конфликта явилось поведение потерпевших, которые отказались выполнить требование [ФИО] покинуть его квартиру, что вызвало словесную перебранку. После этого [ФИО] подошел к [ФИО] и приставил к его шее нож. Судебная коллегия не согласилась с выводами суда первой инстанции о том, что действия [ФИО] не давали [ФИО] оснований полагать, что на него совершается реальное посягательство. Учитывая конфликтную ситуацию, созданную [ФИО] и [ФИО], во время которой [ФИО] вооружился ножом и приставил его к жизненно важной части тела [ФИО], последний мог воспринять действия [ФИО] как угрозу жизни и здоровью. Однако причиненный [ФИО] вред и примененные средства защиты не вызывались конкретной обстановкой и не соответствовали характеру и интенсивности нападения. В связи с этим действия [ФИО] в отношении [ФИО] переквалифицированы на ч.1 ст.108 УК РФ как убийство при превышении пределов необходимой обороны, а в отношении Трубицыной - на ч.1 ст.105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор Верховного Суда Республики Северная Осетия - Алания, осудившего [ФИО] за убийство из корыстных побуждений, и действия виновного переквалифицировала на ч.4 ст.111 УК РФ. Как установлено судом первой инстанции и указано в описательной части приговора, [ФИО] причинил тяжкий вред здоровью [ФИО], повлекший его смерть. При этом суд не признал установленным, что телесные повреждения потерпевшему [ФИО] причинил с целью лишения его жизни. Судебная коллегия исключила из приговора Московского городского суда осуждение [ФИО] по п.\"и\" ч.2 ст.105 УК РФ, указав, что вывод суда о \"беспричинности\" действий [ФИО], направленных на убийство [ФИО], не основан на доказательствах, исследованных в судебном заседании, которые свидетельствуют о том, что данные действия [ФИО] совершил в ходе совместного распития спиртного и выяснения в процессе этого личных отношений. Приговор Волгоградского областного суда изменен в части осуждения [ФИО] за убийство [ФИО] с особой жестокостью. Переквалифицировав действия осужденного на ч.1 ст.105 УК РФ, Судебная коллегия указала следующее. В приговоре имеется ссылка на выводы эксперта, проводившего судебно-медицинскую экспертизу, о причинении телесных повреждений в короткий промежуток времени, но правовая оценка совершения убийства с особой жестокостью дана без учета продолжительности времени, в течение которого были причинены телесные повреждения потерпевшему. Суд мотивировал свой вывод только тем, что осужденный избрал такой способ убийства потерпевшего, \"который заведомо для него причинял особые мучения\", и не привел никаких доказательств того, что умыслом виновного охватывалось совершение убийства с особой жестокостью. Приговор Московского городского суда по делу [ФИО], осужденного за заранее не обещанное укрывательство особо тяжкого преступления, а именно убийства [ФИО], а также за убийство [ФИО] с целью скрыть другое преступление, изменен, действия [ФИО] с п.\"к\" ч.2 ст.105 УК РФ переквалифицированы на ч.1 ст.105 УК РФ. Коллегия указала, что квалифицирующий признак \"с целью скрыть другое преступление, а именно ранее совершенное [ФИО] убийство [ФИО]\" не нашел своего подтверждения. Как следует из показаний [ФИО], убийство [ФИО] он совершил из неприязни, вызванной высказываниями [ФИО] о желании \"свалить\" на него, [ФИО], убийство ею [ФИО]. Эти показания [ФИО] не опровергнуты и положены в основу приговора. Суды допускали ошибки при повторном рассмотрении дел после отмены приговоров Судебной коллегией. По приговору Воронежского областного суда [ФИО] осужден по п.\"к\" ч.2 ст.105, п.\"д\" ч.2 ст.131 УК РФ. По предыдущему приговору [ФИО] по этому обвинению был оправдан. Судебная коллегия исключила из приговора квалифицирующий признак, предусмотренный п.\"к\" ч.2 ст.105 УК РФ, - \"совершение убийства с целью скрыть другое преступление и облегчить его совершение\", поскольку содеянное полностью охватывается таким признаком, как \"убийство, сопряженное с изнасилованием\". Кроме того, действия [ФИО] переквалифицированы с п.\"д\" ч.2 ст.131 УК РФ на ч.1 ст.131 УК РФ в связи с тем, что осуждение его по п.\"д\" ч.2 ст.131 УК РФ противоречит требованиям ст.382 УПК РСФСР, поскольку первый приговор (до оправдательного), по которому [ФИО] был осужден по ч.1 ст.131 УК РФ, отменен за мягкостью назначенного наказания и не в связи с необходимостью применения закона о более тяжком преступлении. В приговоре также не приведено никаких доказательств в подтверждение того, что виновный знал или допускал, что совершает половой акт с несовершеннолетней. У судей возникали трудности в связи с разграничением таких составов преступлений, как разбой и грабеж. Суды не всегда правильно устанавливали, имелся ли в действиях разбой или грабеж. Например, приговор Свердловского областного суда, по которому [ФИО], [ФИО] и [ФИО] осуждены за разбой, совершенный группой лиц по предварительному сговору, а [ФИО] и [ФИО] - также за убийство [ФИО] группой лиц, сопряженное с разбоем, изменен в части осуждения [ФИО], ее действия с п.\"а\" ч.2 ст.162 УК РФ переквалифицированы на п.\"а\" ч.2 ст.161 УК РФ. Согласно материалам дела [ФИО], [ФИО] и [ФИО] вступили в сговор на похищение имущества потерпевших. В дальнейшем [ФИО] и [ФИО] напали на [ФИО], а затем на [ФИО] и совершили убийство последнего, сопряженное с разбоем, группой лиц. Как установлено судом, [ФИО] насилия к потерпевшим не применяла, в процессе похищения имущества телесные повреждения [ФИО] и смерть [ФИО] причинены действиями [ФИО] и [ФИО]. Данных о том, что [ФИО] заранее договорилась с указанными лицами о применении к потерпевшим насилия, в материалах дела не содержится и в приговоре не приведено. Судебная коллегия изменила приговор Верховного Суда Республики Башкортостан по делу [ФИО] и [ФИО], осужденных за разбойное нападение, их действия переквалифицировала на грабеж по следующим основаниям. Мотивируя вывод о виновности осужденных в разбойном нападении, суд первой инстанции указал, что они завязали потерпевшему [ФИО] глаза, связали ему руки и ноги и это, по мнению суда, являлось угрозой применения насилия, опасного для жизни и здоровья потерпевшего. Однако каких-либо доказательств того, что связывание рук и ног потерпевшего, а также завязывание ему глаз угрожало его жизни и здоровью, суд не привел. Не установлены доказательства того, что осужденные иным способом угрожали жизни и здоровью [ФИО]. Другой пример. Изменен приговор Верховного Суда Кабардино-Балкарской Республики, по которому [ФИО] и [ФИО] оправданы по пп.\"ж\", \"з\" ч.2 ст.105 УК РФ и осуждены по п.\"в\" ч.3 ст.162 УК РФ. Судебная коллегия их действия переквалифицировала на п.\"а\" ч.2 ст.162 УК РФ, указав следующее. Оправдывая [ФИО] и [ФИО] по обвинению в убийстве, суд сослался в приговоре на то, что труп потерпевшего не обнаружен, медицинское исследование не проводилось и поэтому установить причины его смерти не представляется возможным. При таких условиях вывод суда о том, что потерпевшему был причинен тяжкий вред здоровью, носит предположительный характер и не подтверждается приведенными в приговоре доказательствами. Изменения, внесенные в приговоры Судебной коллегией, связаны также с неправильным установлением предмета преступления. Приговор Верховного Суда Республики Северная Осетия - Алания изменен в части осуждения [ФИО] и [ФИО] за похищение и уничтожение официальных документов. Судебная коллегия признала ошибочной квалификацию их действий по ч.1 ст.325 УК РФ, поскольку паспорт транспортного средства, свидетельство о смерти, водительское удостоверение и временное разрешение на управление транспортным средством относятся к важным личным документам, похищение которых образует состав преступления, предусмотренный ч.2 ст.325 УК РФ. Нередко повторяются ошибки, допускаемые судами при назначении наказаний. В частности, изменен приговор Верховного Суда Республики Башкортостан по делу [ФИО], исключено назначенное по ч.3 ст.146 УК РСФСР и по совокупности преступлений дополнительное наказание ввиде конфискации имущества, поскольку на момент совершения преступления [ФИО] был несовершеннолетним, а в соответствии со ст.88 УК РФ несовершеннолетним не может быть назначено дополнительное наказание в виде конфискации имущества. Квалифицирующие признаки состава преступления не могут учитываться повторно как обстоятельства, отягчающие наказание. По этим основаниям изменен приговор Ульяновского областного суда по делу [ФИО], осужденного по п.\"б\" ч.2 ст.162 УК РФ. Закон требует, чтобы назначение наказания было мотивировано в приговоре. Смягчено наказание [ФИО], осужденному Московским областным судом за убийство трех лиц из хулиганских побуждений к пожизненному лишению свободы, до 20 лет лишения свободы. Судебная коллегия признала обстоятельством, смягчающим наказание, молодой возраст осужденного (1980 года рождения) и отсутствие обстоятельств, отягчающих наказание. Кроме того, Судебная коллегия указала, что пожизненное лишение свободы назначается только как альтернатива смертной казни, т.е. может применяться не только в связи с совершением особо тяжких преступлений, но в совокупности с этим условием - в отношении лиц, представляющих собой исключительную опасность для общества. Однако относительно личности [ФИО] такого вывода в приговоре не содержится. Наказание, применяемое к лицу, совершившему преступление, должно быть справедливым, т.е. соответствовать характеру и степени общественной опасности преступления, обстоятельствам его совершения и личности виновного. Изучение дел показало, что по некоторым из них Судебная коллегия смягчала осужденным наказание исходя из принципа справедливости, установив, что у суда имелись все основания для назначения более мягкого наказания, чем предусмотрено за данное преступление. Судебная коллегия изменила приговор Волгоградского областного суда по делу [ФИО] (осужденного к восьми годам лишения свободы с конфискацией имущества за разбой, совершенный с угрозой применения насилия, опасного для жизни и здоровья, с незаконным проникновением в жилище, организованной группой, с целью заявления имуществом в крупном размере): применила ст.64 УК РФ и наказание смягчила до пяти лет лишения свободы с конфискацией имущества. По делу установлено и признано в приговоре, что [ФИО] характеризуется положительно, участвовал в освобождении заложников, ранее не судим, по существу признал вину и раскаялся, имеет на иждивении малолетнего ребенка. Однако суд не учел степень участия виновного в совершении преступления, которая, по показаниям потерпевшей, была менее значительной, а также его поведение во время и после совершения поступления, со дня которого прошло около пяти лет. Другой пример. Судебной коллегией изменен приговор Белгородского областного суда по делу [ФИО], осужденного за разбой, совершенный по предварительному сговору в группе с [ФИО], ему смягчено наказание с применением ст.64 УК РФ до четырех лет лишения свободы. При назначении [ФИО] наказания судом первой инстанции были учтены его несовершеннолетний возраст, условия жизни и воспитания, уровень психического развития, положительные характеристики, раскаяние в содеянном и активное способствование раскрытию преступлений при отсутствии фактов, отягчающих наказание. Однако Судебная коллегия дополнительно указала на следующие обстоятельства, которые суду следовало учесть при назначении [ФИО] наказания. Как видно из материалов дела, он совершил преступление впервые, ранее в неблаговидных поступках замечен не был, по месту учебы и в быту характеризовался положительно, являлся учащимся медицинского колледжа, в совершении преступления играл второстепенную роль. Все эти обстоятельства в совокупности позволяли суду признать их исключительными, дающими основание для применения ст.64 УК РФ. Не всегда судами учитываются обстоятельства, которые свидетельствуют о возможности исправления осужденного без отбывания наказания, т.е. применения условного осуждения. Приговор Костромского областного суда по делу [ФИО], осужденного к четырем годам двум месяцам лишения свободы за изнасилование несовершеннолетней в группе с [ФИО] и [ФИО], а также за совершение с ней насильственных действий сексуального характера той же группой, Судебной коллегией изменен: наказание ему смягчено с применением ст.73 УК РФ. При этом кассационная инстанция указала следующее. При назначении наказания [ФИО] суд, хотя и признал его несовершеннолетний возраст смягчающим наказание обстоятельством, однако не принял во внимание, что на момент совершения преступлений ему исполнилось 15 лет. Не в полной мере учел суд и данные о его личности. Как следует из материалов дела, [ФИО] ранее к уголовной ответственности не привлекался, на учете в органах милиции не состоял, воспитывается в благополучной полной семье, положительно характеризуется по месту жительства и месту учебы в школе как прилежный и способный ученик. С момента совершения им преступления прошло два года. За это время поставленный на учет в отдел предупреждения преступлений несовершеннолетних в связи с расследованием данного уголовного дела и находящийся на свободе он характеризовался также положительно. Судебная коллегия учла ходатайство педагогического коллектива школы, где обучался [ФИО], о смягчении ему наказания с учетом его искреннего раскаяния в содеянном. Липецким областным судом [ФИО] (преподаватель института) осужден за неоднократное получение взяток от студентов, с применением ст.64 УК РФ ему назначено два года лишения свободы. Суд учел отсутствие тяжких последствий преступления, состояние его здоровья, наличие у него инвалидности, его исключительно положительную характеристику по месту работы, продолжительный стаж работы в институте. Однако, назначив [ФИО] наказание ниже низшего предела, суд тем не менее не обосновал в приговоре, почему исправление осужденного возможно только в условиях изоляции от общества. Учитывая это, а также принимая во внимание, что к уголовной ответственности [ФИО] привлечен впервые, что следствием и судом не установлено обстоятельств, отягчающих его наказание, Судебная коллегия пришла к выводу о возможности его исправления без отбывания наказания в местах лишения свободы и применила к нему условное осуждение. Согласно ч.4 ст.74 УК РФ в случае совершения условно осужденным в течение испытательного срока умышленного преступления небольшой тяжести вопрос об отмене или сохранении условного осуждения решается судом. Приговор Камчатского областного суда в отношении ранее судимого [ФИО], осужденного по ст.316 УК РФ к одному году шести месяцам лишения свободы, изменен [ФИО] с указанием следующего. На основании чч.4, 5 ст.74 УК РФ суд первой инстанции отменил [ФИО] условное осуждение по предыдущему приговору от 11 июня 1998 г. и окончательно в соответствии со ст.70 УК РФ назначил ему путем частичного сложения наказаний семь лет шесть месяцев лишения свободы. Однако при постановлении приговора суд не в достаточной степени учел, что [ФИО] совершил укрывательство преступлений и свою вину признал полностью. Поэтому Судебная коллегия сочла необходимым сохранить [ФИО] условное осуждение по предыдущему приговору и исключить указание суда о применении ст.70 УК РФ. Суды не всегда правильно применяют ст.69 УК РФ, определяющую порядок назначения наказаний по совокупности преступлений. По приговору Владимирского областного суда [ФИО] и [ФИО] осуждены по ч.5 ст.33, ч.2 ст.291, пп.\"а\", \"в\" ч.2 ст.159 УК РФ. Судебная коллегия приговор изменила в части назначения им на основании ст.47 УК РФ дополнительного наказания в виде лишения права занимать определенные должности на срок три года. Так как данное дополнительное наказание не было назначено отдельно ни за одно из совершенных осужденными преступлений, его в соответствии с ч.1 ст.69 УК РФ суд не мог назначить по совокупности, поэтому оно подлежит исключению из приговора. В силу ст.62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп.\"и\" и \"к\" ч.1 ст.61 УК РФ, и отсутствии отягчающих обстоятельств срок наказания не может превышать трех четвертей максимального срока наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса. Это требование закона порой не учитывается некоторыми судами. Например. Приговор Мурманского областного суда по делу [ФИО], осужденного за разбой и убийство, изменен в связи с тем, что по делу обстоятельством, смягчающим наказание, признано активное способствование Басалаевым раскрытию совершенных им преступлений (п.\"и\" ч.1 ст.61 УК РФ) и установлено отсутствие обстоятельств, отягчающих наказание. Поэтому наказание ему по пп.\"з\", \"к\", \"н\" ч.2 ст.105 УК РФ смягчено с 20 до 15 лет лишения свободы. Судебной коллегией изменен приговор Волгоградского областного суда по делу [ФИО], осужденного за разбой и грабеж; наказание, назначенное ему по пп.\"а\", \"б\" ч.3 ст.162 УК РФ в виде восьми лет лишения свободы, смягчено с применением ст.64 УК РФ до семи лет лишения свободы по следующим основаниям. Поскольку суд первой инстанции указал на отсутствие обстоятельств, отягчающих наказание, и учел явку с повинной [ФИО], совершившего преступление в несовершеннолетнем возрасте, а также принял во внимание активное способствование [ФИО] раскрытию преступлений, то исходя из требований ст.62, ч.6 ст.88 УК РФ суд не мог назначить ему наказание свыше семи лет шести месяцев лишения свободы. В обзоре приведены наиболее распространенные виды нарушений уголовного и уголовно-процессуального закона. Исправляя их, Судебная коллегия по уголовным делам Верховного Суда РФ отменяла или изменяла судебные решения в кассационном порядке. В обзоре большее внимание уделено фактам необоснованного осуждения и назначения чрезмерно сурового наказания. Одновременно приведены некоторые примеры, не являющиеся типичными, но позволяющие шире посмотреть на проблему законности и обоснованности приговоров и других решений. Повторение ошибок, допускаемых судами, свидетельствует о недостаточности принимаемых мер по устранению выявляемых нарушений. Для повышения качества рассмотрения дел необходимо рекомендовать судьям серьезно и глубоко изучать законодательство, анализировать причины ошибок, устранять случаи невнимательности, небрежности, ненадлежащего отношения к изучению материалов уголовных дел. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}