{
  "title": "Обзор практики рассмотрения судами в 2013-2014 годах дел по спорам, связанным с обеспечением права малоимущих граждан состоять на учете в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма из муниципального жилищного фонда (утв. Президиумом Верховного Суда Российской Федерации 23 декабря 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами в 2013-2014 годах дел по спорам, связанным с обеспечением права малоимущих граждан состоять на учете в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма из муниципального жилищного фонда (утв. Президиумом Верховного Суда Российской Федерации 23 декабря 2015 г.) В соответствии с частью 1 статьи 40 Конституции Российской Федерации каждый имеет право на жилище, никто не может быть произвольно лишен жилища. Органы государственной власти и органы местного самоуправления поощряют жилищное строительство, создают условия для осуществления права на жилище (часть 2 статьи 40 Конституции Российской Федерации). При этом малоимущим, иным указанным в законе гражданам, нуждающимся в жилище, оно предоставляется бесплатно или за доступную плату из государственных, муниципальных и других жилищных фондов в соответствии с установленными законом нормами (часть 3 статьи 40 Конституции Российской Федерации). Согласно части 1 статьи 49 Жилищного кодекса Российской Федерации (далее - ЖК РФ) по договору социального найма предоставляется жилое помещение государственного или муниципального жилищного фонда. Малоимущим гражданам, признанным по установленным Жилищным кодексом Российской Федерации основаниям нуждающимися в жилых помещениях, предоставляемых по договорам социального найма, жилые помещения муниципального жилищного фонда по договорам социального найма предоставляются в установленном данном Кодексом порядке, при этом малоимущими гражданами являются граждане, если они признаны таковыми органом местного самоуправления в порядке, установленном законом соответствующего субъекта Российской Федерации, с учетом дохода, приходящегося на каждого члена семьи, и стоимости имущества, находящегося в собственности членов семьи и подлежащего налогообложению (часть 2 статьи 49 ЖК РФ). Исходя из названных норм для предоставления жилого помещения по договору социального найма из муниципального жилищного фонда необходимо признание гражданина малоимущим и нуждающимся в жилом помещении. Статьей 51 ЖК РФ установлены основания признания граждан нуждающимися в жилых помещениях, предоставляемых по договорам социального найма. В соответствии с частью 1 статьи 52 ЖК РФ жилые помещения по договорам социального найма предоставляются гражданам, которые приняты на учет в качестве нуждающихся в жилых помещениях, за исключением установленных данным Кодексом случаев. Определение порядка ведения органами местного самоуправления учета граждан в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма (далее также - нуждающиеся в жилых помещениях), и установление порядка определения размера дохода, приходящегося на каждого члена семьи, и стоимости имущества, находящегося в собственности членов семьи и подлежащего налогообложению, в целях признания граждан малоимущими и предоставления им по договорам социального найма жилых помещений муниципального жилищного фонда относятся к компетенции органов государственной власти субъекта Российской Федерации (пункты 3 и 7 статьи 13 ЖК РФ). Установление учетной нормы площади жилого помещения, размера дохода, приходящегося на каждого члена семьи, и стоимости имущества, находящегося в собственности членов семьи и подлежащего налогообложению, в целях признания граждан малоимущими и предоставления им по договорам социального найма жилых помещений муниципального жилищного фонда, а также ведение в установленном порядке учета граждан в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма, возлагаются на органы местного самоуправления (пункты 2 и 3 части 1 статьи 14, части 4 и 5 статьи 50 ЖК РФ). Порядок ведения органом местного самоуправления учета граждан в качестве нуждающихся в жилых помещениях в силу части 7 статьи 52 ЖК РФ устанавливается законом соответствующего субъекта Российской Федерации. Согласно части 2 статьи 52 ЖК РФ состоять на учете в качестве нуждающихся в жилых помещениях имеют право указанные в статье 49 ЖК РФ категории граждан, которые могут быть признаны нуждающимися в жилых помещениях; если гражданин имеет право состоять на указанном учете по нескольким основаниям (как малоимущий гражданин и как относящийся к определенной федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации категории), по своему выбору такой гражданин может быть принят на учет по одному из этих оснований или по всем основаниям. Жилищный кодекс Российской Федерации гарантирует гражданам право состоять на учете в качестве нуждающихся в жилых помещениях до получения ими жилых помещений по договорам социального найма или до выявления оснований для снятия их с учета, предусмотренных статьей 56 ЖК РФ, а также право на обжалование в судебном порядке решений о снятии с учета (статья 55, часть 2 статьи 56 ЖК РФ). Дела по спорам, связанным со снятием граждан с учета в качестве нуждающихся в жилых помещениях, подлежат рассмотрению в исковом порядке. В силу положений части 1 статьи 56 ГПК РФ обязанности по доказыванию обстоятельств, послуживших основанием для принятия решения о снятии граждан с учета, а также законности этого решения возлагаются на орган, принявший данное решение. Изучение судебной практики показало, что суды в целом правильно применяют законодательство, регламентирующее основания и порядок снятия с учета малоимущих граждан в качестве нуждающихся в жилых помещениях, предоставляемых по договору социального найма из муниципального жилищного фонда (далее также - жилые помещения, предоставляемые по договору социального найма). Анализ судебной практики свидетельствует о том, что наиболее распространенной причиной снятия граждан с учета в качестве нуждающихся в жилых помещениях, предоставляемых по договору социального найма (далее также - снятие граждан с учета, снятие граждан с учета в качестве нуждающихся в жилых помещениях), являлась утрата гражданами оснований, дающих им право на получение жилого помещения по договору социального найма (пункт 2 части 1 статьи 56 ЖК РФ), а именно: утрата ими статуса малоимущих (например, вследствие увеличения доходов, приходящихся на каждого члена семьи лица, состоящего на учете) и (или) утрата ими статуса нуждающихся в жилых помещениях (например, в связи с увеличением размера общей площади жилого помещения, приходящегося на каждого члена семьи, вследствие получения членом семьи другого жилого помещения в порядке наследования или выезда члена семьи на другое место жительства либо смерти одного из членов семьи). 1. Решение о снятии гражданина с учета в качестве нуждающегося в жилом помещении, предоставляемом по договору социального найма, должно содержать указание на основания снятия с такого учета со ссылкой на обстоятельства, предусмотренные частью 1 статьи 56 ЖК РФ. Решая вопрос об обоснованности снятия граждан с учета, суды принимали во внимание, что частью 2 статьи 56 ЖК РФ установлены требования, предъявляемые к содержанию решений о снятии граждан с учета в качестве нуждающихся в жилых помещениях. Так, при рассмотрении районным судом требований [ФИО] о признании незаконными постановления главы администрации сельского поселения, решения жилищной комиссии при администрации сельского поселения о снятии ее с учета граждан, нуждающихся в жилых помещениях, предоставляемых по договорам социального найма, и о возложении обязанности восстановить ее на учете установлено, что постановление администрации сельского поселения в нарушение требований части 2 статьи 56 ЖК РФ не содержало оснований для снятия ее с учета со ссылкой на обстоятельства, предусмотренные частью 1 статьи 56 ЖК РФ. В связи с этим, а также ввиду отсутствия доказательств, подтверждающих наличие предусмотренных Жилищным кодексом Российской Федерации оснований для снятия заявителя с указанного учета, требования заявителя были удовлетворены судом. (По материалам судебной практики Камчатского краевого суда) 2. Перечень оснований для снятия граждан с учета в качестве нуждающихся в жилых помещениях, предоставляемых по договору социального найма, является исчерпывающим. При рассмотрении районным судом заявления прокурора, поданного в защиту жилищных прав [ФИО], к администрации сельского поселения о восстановлении ее в списках граждан, нуждающихся в жилых помещениях, установлено, что основанием для снятия [ФИО] с учета явился факт предоставления ей земельного участка для ведения личного подсобного хозяйства. Суд пришел к правильному выводу о том, что такого основания для снятия граждан с учета в качестве нуждающихся в жилом помещении часть 1 статьи 56 ЖК РФ не содержит. В соответствии с пунктом 5 части 1 статьи 56 ЖК РФ граждане снимаются с учета в качестве нуждающихся в жилых помещениях, в случае предоставления им в установленном порядке от органа государственной власти или органа местного самоуправления земельного участка для строительства жилого дома (за исключением граждан, имеющих трех и более детей). Между тем, как установлено в ходе судебного разбирательства, земельный участок был предоставлен [ФИО] не для строительства жилого дома, а для ведения личного подсобного хозяйства без права возведения на нем жилого дома, что следовало из постановления администрации сельского поселения о предоставлении [ФИО] земельного участка, а также из договора аренды земельного участка, заключенного с [ФИО] Учитывая данные обстоятельства, а также признание иска администрацией сельского поселения, районный суд удовлетворил заявление прокурора. (По материалам судебной практики Томского областного суда) 3. В случае утраты гражданами одного из оснований, дающих им право на получение по договору социального найма жилых помещений муниципального жилищного фонда, граждане подлежат снятию с учета в качестве нуждающихся в жилых помещениях. В декабре 2011 года [ФИО] с членами семьи была принята на учет в качестве нуждающейся в жилом помещении, предоставляемом по договору социального найма, в связи с тем, что она и члены ее семьи - ее дочь - не являются нанимателями жилых помещений по договорам социального найма или членами семьи такого нанимателя, а также не являются собственниками жилых помещений или членами семьи собственника жилого помещения. В апреле 2014 года решением администрации сельсовета на основании пункта 2 части 1 статьи 56 ЖК РФ [ФИО] и ее дочь были сняты с учета в качестве нуждающихся в жилом помещении в связи с тем, что согласно представленным ими сведениям о доходах за 2013 год они не могут быть признаны малоимущими. Оспаривая указанное решение, заявитель ссылалась на те обстоятельства, что оснований для снятия с учета не имелось, поскольку жилищные условия ее семьи с момента постановки на учет и по день снятия с учета не изменились, жилых помещений по договорам социального найма либо в собственности ни она, ни члены ее семьи не имеют. Решением районного суда, оставленным без изменения апелляционным определением областного суда, в удовлетворении требований [ФИО] отказано. Принимая указанное решение, суд правильно исходил из того, что в силу положений части 2 статьи 49 ЖК РФ право на предоставление жилых помещений по договорам социального найма в муниципальном жилищном фонде возникает у граждан при условии признания их в установленном порядке не только нуждающимися в жилых помещениях, предоставляемых по договорам социального найма, но и малоимущими. Между тем в ходе судебного разбирательства установлено, что по состоянию на 2013 год уровень доходов [ФИО] и ее дочери превысил установленный в муниципальном образовании минимальный уровень, при котором граждане признаются малоимущими с целью предоставления жилых помещений по договорам социального найма. (По материалам судебной практики Нижегородского областного суда) 4. Отсутствие принятого в порядке, установленном законом субъекта Российской Федерации, решения органа местного самоуправления о признании гражданина малоимущим может служить основанием для снятия такого гражданина с учета в качестве нуждающегося в жилом помещении. [ФИО] обратился в суд с требованиями о признании незаконным решения о снятии его с учета в качестве нуждающегося в жилом помещении и о возложении обязанности восстановить его на жилищном учете, указав, что постановлением администрации муниципального образования в августе 2013 года был необоснованно снят с учета на основании пункта 6 части 1 статьи 56 ЖК РФ. Отказывая в удовлетворении требований, районный суд исходил из положений Жилищного кодекса Российской Федерации, определяющих основания и порядок предоставления малоимущим гражданам по договорам социального найма жилых помещений муниципального жилищного фонда, а также положений регионального законодательства, регулирующих порядок ведения органами местного самоуправления учета граждан в качестве нуждающихся в жилых помещениях, предоставляемых по договорам социального найма, и порядок определения размера дохода семьи и стоимости имущества, находящегося в собственности членов семьи и подлежащего налогообложению, в целях признания граждан малоимущими. Законом области предусмотрено, что на учете имеют право состоять малоимущие граждане Российской Федерации, которые могут быть признаны по установленным Жилищным кодексом Российской Федерации основаниям нуждающимися в жилых помещениях. Принятие на учет граждан в качестве нуждающихся в жилых помещениях осуществляется органом местного самоуправления на основании заявлений данных граждан, при этом с заявлениями должны быть представлены документы, подтверждающие право граждан состоять на учете в качестве нуждающихся в жилых помещениях (части 3, 4 статьи 52 ЖК РФ). В соответствии с нормами закона области, которыми руководствовался суд, к заявлению о постановке на учет прилагается решение уполномоченного органа местного самоуправления о признании гражданина малоимущим. В целях признания граждан малоимущими и предоставления им по договорам социального найма жилых помещений муниципального жилищного фонда граждане или лица, уполномоченные гражданами на основании доверенности, оформленной в соответствии с законодательством Российской Федерации, представляют в орган местного самоуправления необходимые документы для признания их малоимущими. Между тем, как установил районный суд, [ФИО] с заявлением о признании его малоимущим в целях предоставления жилого помещения по договору социального найма с приложением к заявлению документов, подтверждающих размер его дохода и стоимость принадлежащего ему имущества, в орган местного самоуправления не обращался, и решения по данному вопросу уполномоченным органом не принималось. С учетом указанных обстоятельств судом правильно отказано в удовлетворении требований [ФИО] (По материалам судебной практики Сахалинского областного суда) 5. В случае изменения состава семьи лица, состоящего на учете нуждающихся в жилых помещениях, расчет размера дохода и стоимости имущества (в целях подтверждения статуса малоимущих граждан) производится с учетом дохода каждого члена семьи, а также стоимости имущества, находящегося в их собственности, в том числе и лица, с учетом которого произошло изменение состава семьи. Решением районного суда, оставленным без изменения апелляционным определением областного суда, отказано в удовлетворении требований [ФИО] о признании незаконным постановления администрации города в части отказа в признании [ФИО] и членов ее семьи малоимущими и снятии их с учета в качестве нуждающихся в жилых помещениях. Как установлено судом, в 2009 году семья [ФИО] в составе трех человек признана малоимущей и принята на учет в качестве нуждающейся в жилом помещении, предоставляемом по договору социального найма. В 2013 году на основании заявления [ФИО] в состав семьи был включен ее отец [ФИО] из документов, представленных [ФИО] при прохождении перерегистрации для подтверждения обоснованности нахождения на учете, управлением по учету и распределению жилой площади администрации города произведен расчет размера дохода и стоимости имущества семьи [ФИО] в составе четырех человек в целях признания семьи малоимущей. По результатам данного расчета и заключения жилищной комиссии [ФИО] и членам ее семьи отказано в признании малоимущими. Разрешая заявленные требования, суд пришел к выводу о том, что расчет среднемесячного совокупного дохода, приходящегося на каждого члена семьи [ФИО], а также расчет размера дохода и стоимости имущества с учетом оценки возможностей по приобретению семьей [ФИО] жилых помещений за счет собственных средств произведены правильно и в соответствии с требованиями, установленными нормативными правовыми актами субъекта Российской Федерации. При этом при расчете среднемесячного совокупного дохода, приходящегося на каждого члена семьи, обоснованно учтены и доходы [ФИО] как члена семьи [ФИО] заявителя о том, что [ФИО], проживающий совместно с заявителем, не является членом ее семьи, суд первой инстанции признал противоречащими установленным по делу доказательствам. При подаче в 2013 году документов в связи с прохождением ежегодной перерегистрации, предусмотренной для граждан, состоящих на учете в качестве нуждающихся в жилых помещениях, заявитель собственноручно указала [ФИО] в качестве члена своей семьи и подала соответствующее заявление об изменении состава семьи. При обращении в суд [ФИО] также не оспаривала включение [ФИО] в состав своей семьи, о чем свидетельствуют заявленные ею требования о возложении обязанности признать ее семью малоимущей и восстановить в списке нуждающихся в жилых помещениях в прежней очереди в составе четырех человек. (По материалам судебной практики Владимирского областного суда) 6. Граждане, принятые на учет нуждающихся в улучшении жилищных условий до 1 марта 2005 г. в целях последующего предоставления им жилых помещений по договорам социального найма, не могут быть сняты с учета в связи с тем, что они не относятся к малоимущим гражданам. Б. состояла на учете нуждающихся в улучшении жилищных условий с апреля 2001 года, в мае 2014 года была снята с учета на основании пункта 2 части 1 статьи 56 ЖК РФ. Принимая решение об удовлетворении иска [ФИО] к администрации муниципального района о признании незаконным снятия ее с учета нуждающихся в жилом помещении, районный суд правильно исходил из следующего. В соответствии с положениями статьи 5 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" (далее - Вводный закон) к жилищным отношениям, возникшим до введения в действие Жилищного кодекса Российской Федерации, Жилищный кодекс Российской Федерации применяется в части тех прав и обязанностей, которые возникнут после введения его в действие, за исключением случаев, предусмотренных этим Федеральным законом. Основания для снятия граждан с учета, которые приняты на учет для предоставления жилых помещений по договорам социального найма до 1 марта 2005 г., установлены частью 2 статьи 6 Вводного закона. В силу указанной нормы граждане, принятые на учет до 1 марта 2005 г. в целях последующего предоставления им жилых помещений по договорам социального найма, сохраняют право состоять на данном учете до получения ими жилых помещений по договорам социального найма. Указанные граждане снимаются с такого учета по основаниям, предусмотренным пунктами 1, 3-6 части 1 статьи 56 ЖК РФ, а также в случае утраты ими оснований, которые до введения в действие Жилищного кодекса Российской Федерации давали им право на получение жилых помещений по договорам социального найма. Таким образом, [ФИО] как поставленная на учет граждан, нуждающихся в улучшении жилищных условий, до 1 марта 2005 г., могла быть снята с этого учета либо по основаниям, предусмотренным пунктами 1, 3-6 части 1 статьи 56 ЖК РФ, либо в связи с утратой оснований, которые ранее, то есть до 1 марта 2005 г., давали право на получение жилого помещения по договору социального найма. Как установлено районным судом, основанием для снятия Б. с учета послужило то обстоятельство, что [ФИО] не является малоимущей. Между тем данное обстоятельство не могло служить основанием для снятия Б. с учета, поскольку жилищным законодательством, действовавшим до 1 марта 2005 г., для получения гражданами жилого помещения по договору социального найма не требовалось признания граждан малоимущими. Статья 32 Жилищного кодекса РСФСР, которой был установлен перечень оснований для снятия граждан с учета нуждающихся в улучшении жилищных условий, также не предусматривала возможности снятия граждан с учета в связи с утратой ими статуса малоимущих. (По материалам судебной практики Саратовского областного суда) 7. Изменение органом местного самоуправления после постановки граждан на учет учетной нормы площади жилого помещения не может служить основанием для снятия граждан с учета в качестве нуждающихся в жилых помещениях, предоставляемых по договору социального найма. [ФИО] обратилась в суд с иском к администрации городского округа о признании решения жилищной комиссии о снятии ее и членов ее семьи с учета в качестве нуждающихся в жилых помещениях, предоставляемых по договору социального найма, незаконным и о возложении обязанности восстановить на указанном учете. В ходе рассмотрения дела судом установлено, что истец вместе с сыном и матерью проживает в квартире общей площадью 37,3 кв. м и была принята на учет в качестве нуждающейся в жилом помещении в связи с обеспеченностью ее семьи общей площадью жилого помещения менее учетной нормы, равной на момент постановки на учет 15 кв. м. Постановлением администрации городского округа с 1 января 2012 г. на территории городского округа, где проживает семья [ФИО], установлена учетная норма жилого помещения в размере 10 кв. м общей площади жилого помещения на одного человека. В связи с обеспеченностью семьи [ФИО] жилым помещением более учетной нормы, в мае 2013 года комиссией по жилищным вопросам было принято решение о снятии семьи [ФИО] с учета на основании пункта 2 части 1 статьи 56 ЖК РФ. Удовлетворяя исковые требования [ФИО], суд правильно исходил из того, что основания для получения жилого помещения на условиях договора социального найма [ФИО] не утрачены, поскольку с момента постановки на учет и до принятия решения о снятии с учета жилищные условия ее семьи улучшены не были. Изменение же органом местного самоуправления после постановки граждан на учет учетной нормы площади жилого помещения, исходя из которой определяется уровень обеспеченности граждан общей площадью жилого помещения в целях их принятия на учет в качестве нуждающихся в жилых помещениях, не может служить основанием для снятия таких граждан с учета на основании пункта 2 части 1 статьи 56 ЖК РФ. (По материалам судебной практики Свердловского областного суда) 8. Приобретение гражданином, состоящим на учете, права собственности на жилое помещение, признанное в установленном порядке непригодным для проживания, не свидетельствует об улучшении его жилищных условий и не может являться основанием для снятия его с учета. Решением районного суда удовлетворено заявление прокурора, поданного в интересах [ФИО], к администрации муниципального образования о восстановлении [ФИО] на учете нуждающихся в жилых помещениях. В 2009 году [ФИО] был признан в установленном порядке малоимущим и принят на учете в качестве нуждающегося в жилом помещении, предоставляемом по договору социального найма. На основании постановления главы администрации муниципального образования, вынесенного в августе 2012 года, [ФИО] был снят с учета по пункту 2 части 1 статьи 56 ЖК РФ в связи с улучшением жилищных условий, произошедшим в результате приобретения им в собственность иного жилого помещения (1/2 доли в праве общей долевой собственности на жилой дом). Поскольку, как установлено в ходе судебного разбирательства, указанное жилое помещение, унаследованное [ФИО] после смерти матери на основании свидетельства о праве на наследство по закону, выданного в январе 2011 года, в августе 2012 года решением межведомственной комиссии признано непригодным для проживания, суд пришел к правильному выводу о том, что [ФИО] необоснованно был снят с учета в качестве нуждающегося в жилом помещении, так как улучшение жилищных условий [ФИО] не имело места. Принимая указанное решение, суд также учел, что доказательств, подтверждающих утрату [ФИО] статуса малоимущего, администрация муниципального образования не представила и данное обстоятельство не служило основанием для снятия [ФИО] с учета. (По материалам судебной практики Верховного Суда Республики Марий Эл) 9. Временное отсутствие граждан, принятых на учет в качестве нуждающихся в жилых помещениях, по месту своего жительства не может служить основанием для снятия их с учета по пункту 3 части 1 статьи 56 ЖК РФ. В соответствии с пунктом 3 части 1 статьи 56 ЖК РФ граждане снимаются с учета в качестве нуждающихся в жилых помещениях в случае их выезда на место жительства в другое муниципальное образование, за исключением случаев изменения места жительства в пределах городов федерального значения Москвы, Санкт-Петербурга и Севастополя. Решая вопрос об обоснованности снятия граждан с учета по указанному выше основанию, суды исследовали обстоятельства, свидетельствующие о фактическом изменении места жительства граждан. В случае установления доказательств того, что непроживание граждан по месту их постоянного жительства носило временный характер, суды правильно удовлетворяли требования о восстановлении граждан на учете в качестве нуждающихся в жилых помещениях. Так, при рассмотрении районным судом иска [ФИО] к администрации города об оспаривании постановления о снятии его с учета в качестве нуждающегося в жилом помещении, восстановлении на учете, компенсации морального вреда было установлено, что в июне 2013 года [ФИО] на основании пункта 3 части 1 статьи 56 ЖК РФ был снят с учета в качестве нуждающегося в жилом помещении, предоставляемом по договору социального найма, в связи с его выездом на место жительства в другое муниципальное образование. Между тем, как установлено в ходе судебного разбирательства, на другое постоянное место жительства [ФИО] не выезжал. Согласно представленным истцом доказательствам он периодически проходил лечение в другом городе, где был временно зарегистрирован. Учитывая названные обстоятельства, суд пришел к правильному выводу о том, что временное отсутствие [ФИО] по месту своего жительства, а также его регистрация по месту пребывания не могут служить основаниями для снятия его с учета по пункту 3 части 1 статьи 56 ЖК РФ. Решением суда первой инстанции, оставленным без изменения апелляционным определением областного суда, требования [ФИО] в части признания незаконным постановления администрации города о снятии его с учета и о восстановлении на учете в качестве нуждающегося в жилом помещении удовлетворены. В другом случае районный суд, установив, что непроживание [ФИО] и членов ее семьи в квартире, где они зарегистрированы по месту жительства, носило временный характер и было обусловлено тем обстоятельством, что в результате произошедшего пожара проживать в данном жилом помещении без проведения ремонта не представлялось возможным, также пришел к выводу о незаконности снятия [ФИО] и ее несовершеннолетнего сына с учета в качестве нуждающихся в жилом помещении по основанию, предусмотренному пунктом 3 части 1 статьи 56 ЖК РФ, и обязал администрацию района восстановить их на указанном учете. Суд апелляционной инстанции согласился с данным решением районного суда, оставив его без изменения. (По материалам судебной практики Волгоградского областного суда, Тверского областного суда) 10. Граждане могут быть сняты с учета в качестве нуждающихся в жилых помещениях, предоставляемых по договору социального найма, если из представленных ими документов в целях постановки на учет усматривалось, что не имелось оснований для постановки их на указанный учет. Решением районного суда отказано в удовлетворении требований [ФИО] о признании незаконным постановления администрации сельского поселения о снятии его с учета в качестве нуждающегося в жилом помещении, предоставляемом по договору социального найма, и о восстановлении его на учете. В ходе судебного разбирательства установлено, что на момент постановки в 2011 году на указанный учет [ФИО] не отвечал требованиям, установленным статьей 51 ЖК РФ, поскольку из представленных им документов следовало, что он обеспечен жилым помещением общей площадью, превышающей учетную норму 11 кв. м, установленную решением совета сельского поселения. Таким образом, должностные лица администрации сельского поселения, располагая данными об отсутствии у [ФИО] оснований для постановки на учет, в нарушение требований жилищного законодательства приняли решение о постановке [ФИО] на учет в качестве нуждающегося в жилом помещении, предоставляемом по договору социального найма. Поскольку постановка [ФИО] на учет была произведена в результате неправомерных действий должностных лиц администрации сельского поселения, суд пришел к правильному выводу о том, что [ФИО] обоснованно снят с учета по пункту 6 части 1 статьи 56 ЖК РФ, согласно которому граждане снимаются с учета в качестве нуждающихся в жилых помещениях в случае неправомерных действий должностных лиц органа, осуществляющего принятие на учет, при решении вопроса о принятии на учет. (По материалам судебной практики Верховного Суда Республики Коми) 11. Выявление в документах, представленных гражданами в орган, осуществляющий принятие на учет в качестве нуждающихся в жилых помещениях, сведений, не соответствующих действительности, может служить основанием для снятия граждан с учета по пункту 6 части 1 статьи 56 ЖК РФ при условии, что именно эти сведения могли повлиять на принятие решения о постановке указанных граждан на учет. Постановлением главы администрации района Е. с составом семьи пять человек был снят с учета в качестве нуждающегося в жилом помещении, предоставляемом по договору социального найма, в том числе в связи с выявлением в представленных им документах сведений, не соответствующих действительности и послуживших основанием для принятия на учет. Решением районного суда требования [ФИО] о признании указанного постановления незаконным и о возложении на администрацию района обязанности восстановить его с членами семьи на учете, обоснованно удовлетворены. Из постановления главы администрации района следовало, что при повторной проверке документов семьи [ФИО] установлено, что в 2012 году [ФИО] в администрацию района были представлены недостоверные сведения об объектах недвижимости, принадлежащих членам его семьи. Так, на основании свидетельства о праве на наследство по закону [ФИО], являющейся членом семьи [ФИО], принадлежит жилой дом площадью 20,9 кв. м и земельный участок, однако правоустанавливающие документы на указанные объекты недвижимости Е. представлены не были. С учетом площади указанного дома семья [ФИО], как обеспеченная жилой площадью более установленной учетной нормы, была снята с очереди в качестве нуждающейся в жилом помещении, предоставляемом по договору социального найма. Между тем, как установлено в ходе судебного разбирательства, согласно свидетельству о государственной регистрации права [ФИО] принадлежит лишь 3/10 доли в праве на жилой дом общей площадью 20,9 кв. м, что не было принято во внимание при снятии семьи [ФИО] с учета. Таким образом, как установил суд, размер общей площади жилого помещения, приходящейся на каждого члена семьи [ФИО], как на момент постановки [ФИО] на учет, так и на момент снятия его с учета в качестве нуждающегося в жилом помещении составлял менее учетной нормы, установленной постановлением администрации города, и, следовательно, семья [ФИО] имела право на предоставление жилого помещения по договору социального найма и это право на момент снятия с учета не утратила. (По материалам судебной практики Верховного Суда Чувашской Республики)"
}