{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению гражданских дел, дел об административных правонарушениях и уголовных дел за 2013 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению гражданских дел, дел об административных правонарушениях и уголовных дел за 2013 год 1. Рассмотрение дел по первой инстанции Верховным Судом Российской Федерации За отчетный период в Верховный Суд Российской Федерации для рассмотрения по первой инстанции поступило 1 410 исковых заявлений, заявлений и жалоб в порядке гражданского судопроизводства В порядке ст. 134 ГПК РФ по 708 материалам в приеме заявления или жалобы отказано. В соответствии со ст. 135 ГПК РФ 400 заявлений и жалоб возвращено заявителю. Окончено производством по 272 гражданских дел, в том числе о приостановлении и прекращении деятельности общественных организаций и партий - 8 дел, о компенсации за нарушение права на судопроизводство в разумный срок и права на исполнение судебного акта в разумный срок - 12 дел, о признании правовых актов незаконными - 233 дела, по жалобам на действия квалификационной коллегии судей - 18 дел, о нарушении избирательного законодательства - одно дело. С вынесением решения рассмотрено 250 дел, из них 34 дела - с удовлетворением требований. Прекращено производством 19 дел. За отчетный период рассмотрено 64 ходатайства, в том числе 2 ходатайства о привлечении судьи к административной ответственности и 56 ходатайств об определении (изменении) подсудности. Удовлетворено 58 ходатайств. 2. Рассмотрение дел [ФИО] коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2013 году рассмотрено и оставлено без изменения 7 определений по уголовным делам. В апелляционном порядке окончено производством 592 гражданских дела по жалобам на решения и определения Верховного Суда Российской Федерации. Из них 131 дело - по жалобам на решения, 12 дел - по жалобам на определения о прекращении дела, 443 дела - по жалобам на определения, вынесенные в ходе судебного производства, 6 дел по жалобам на решения суда в порядке исполнения приговора. Отменено с вынесением нового решения два решения о признании противоречащими федеральному законодательству нормативных правовых актов. Остальные решения и определения оставлены без изменения. 3. Рассмотрение дел Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам Верховного Суда РФ в апелляционном порядке по жалобам и представлениям на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов рассмотрено 540 дел. Удовлетворены жалобы и представления по 88 делам. Отменено 83 решения, в том числе 72 - с вынесением нового решения. Изменено 5 решений. В кассационной инстанции рассмотрены 14 501 жалоба, из них 9 532 жалобы на вступившие в силу постановления и решения по делам об административных правонарушениях, изучено 72 дела, поступившие с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 28 дел передано для рассмотрения по существу. Рассмотрено в кассационном порядке 28 дел, по всем делам жалобы и представления удовлетворены. Отменено 9 решений, 3 апелляционных определения без отмены и изменения решения, 3 апелляционных определения с направлением на новое апелляционное рассмотрение и одно кассационное постановление без отмены и изменения решения. По 12 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. По делам об административных правонарушениях рассмотрено 577 дел, из них 442 дела - с удовлетворением жалобы или протеста. Кроме того, рассмотрено 6 дел об определении и изменении подсудности. 4. Рассмотрение дел Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено в апелляционном порядке по жалобам на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов 142 дела. Удовлетворены жалобы и представления по 18 делам. Отменено 13 решений, в том числе 11 - с вынесением нового решения. Изменено 5 решений. В кассационной инстанции рассмотрено 72 178 жалоб, изучено 1 071 дело, поступившие с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 549 дел передано для рассмотрения по существу. Рассмотрено в кассационном порядке 528 дел. Удовлетворены жалобы и представления по 519 делам. Отменено 288 решений, 73 апелляционных определения без отмены и изменения решения, 72 апелляционных определения с возвращением на новое апелляционное рассмотрение и 23 кассационных постановления без отмены и изменения решения. По 35 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. Кроме того, рассмотрено 58 дел об определении подсудности. 5. Рассмотрение гражданских дел Президиумом Верховного Суда Российской Федерации Президиумом Верховного Суда Российской Федерации в порядке надзора изучено 16 гражданских дел, истребованных по жалобам и представлениям. Из числа изученных дел по одному делу вынесено определение о передаче дела в порядке надзора для рассмотрения по существу. Рассмотрено по существу в порядке надзора одно гражданское дело, по которому представление прокурора удовлетворено, отменено кассационное определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации. 6. Рассмотрение дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в 2013 году по жалобам и представлениям на не вступившие в законную силу судебные решения верховных судов республик, краевых, областных и равных им судов рассмотрено 2 897 уголовных дел в отношении 4 254 лиц. По жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые решения) рассмотрено 2 678 дел в отношении 4 026 лиц. В апелляционном (кассационном) порядке рассмотрены обвинительные приговоры в отношении 3 836 осужденных, оправдательные приговоры в отношении 146 лиц, постановления о прекращении дела в отношении 20 лиц, постановления о применении принудительных мер медицинского характера в отношении 24 лиц. По результатам рассмотрения отменены приговоры и постановления по существу дела в отношении 134 лиц. Обвинительные приговоры отменены в отношении 96 осужденных. С направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 81 осужденного, в том числе в отношении одного осужденного ввиду мягкости назначенного наказания. С прекращением дела в полном объеме отменены приговоры в отношении 4 осужденных, в том числе по реабилитирующим основаниям в отношении 2 осужденных, по другим основаниям в отношении одного осужденного и в связи со смертью - в отношении одного осужденного. В отношении 3 осужденных обвинительные приговоры отменены с вынесением апелляционных обвинительных приговоров. Приговоры отменены в части обвинения с оставлением в силе приговора по другому менее тяжкому обвинению в отношении 8 осужденных, в том числе в отношении 6 осужденных - с прекращением дела и 2 осужденных - с направлением дела на новое судебное рассмотрение. Оправдательные приговоры отменены в отношении 28 лиц. В отношении 7 лиц отменены постановления о прекращении дела. Постановления о применении принудительных мер медицинского характера отменены в отношении 3 лиц. Изменены приговоры в отношении 412 осужденных. Изменена квалификация преступных действий в отношении 65 осужденных, в том числе со смягчением наказания в отношении 61 осужденного. Без переквалификации деяний смягчено наказание в отношении 342 осужденных, в том числе с применением условного осуждения в отношении 12 осужденных. Изменены приговоры без переквалификации деяний с усилением наказания в отношении 5 осужденных. Таким образом, отменены и изменены итоговые судебные решения в отношении 546 лиц. В отношении 289 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 3 191 лица оставлены без изменения. По жалобам и представлениям на определения и постановления, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 219 дел в отношении 228 лиц. Удовлетворены жалобы и представления в отношении 53 лиц. По рассмотренным в кассационном порядке делам вынесено 19 частных определений, в том числе 2 - о нарушениях закона, допущенных при производстве дознания и следствия, 10 - о нарушениях закона, допущенных при рассмотрении дела судом, и 7 - другого характера. Поступило 12 сообщений о мерах, принятых по вынесенным частным определениям. В 2013 году в Верховном Суде Российской Федерации рассмотрено 118 446 жалоб и представлений по уголовным делам. Судебной коллегией по уголовным делам за 2013 год изучено 1897 уголовных дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них по 1 153 делам возбуждены надзорные производства. Рассмотрено 892 дела в отношении 944 лиц. Удовлетворены жалобы и представления по 855 делам в отношении 900 лиц. Отменены приговоры в отношении 74 осужденных, в том числе в полном объеме с направлением дела на новое судебное рассмотрение - в отношении 18 осужденных, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 15 осужденных, по другим основаниям - в отношении 3 осужденных. Частично с оставлением в силе обвинительного приговора по другому менее тяжкому обвинению прекращены дела в отношении 38 лиц по реабилитирующим основаниям. Изменены приговоры в отношении 365 осужденных, в том числе в отношении 65 осужденных изменена квалификация деяний со смягчением наказания и 300 осужденным смягчено наказание без изменения квалификации. Отменено одно апелляционное постановление судебной коллегии суда уровня субъекта Российской Федерации в отношении 2 лиц с направлением дела на новое рассмотрение в апелляционном порядке. Кассационные определения (в порядке главы 45 УПК РФ) отменены с направлением дела на новое кассационное рассмотрение в отношении 52 лиц. Надзорные постановления (в порядке главы 48 УПК РФ) президиумов судов уровня субъекта Российской Федерации с оставлением в силе приговора или кассационного определения отменены в отношении 59 лиц. Также отменено одно кассационное постановление в порядке главы 47.1 УПК РФ. В отношении остальных лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации деяний или назначенного наказания. 7. Рассмотрение уголовных дел Президиумом Верховного Суда Российской Федерации За 2013 год в Президиуме Верховного Суда Российской Федерации изучено 324 уголовных дела, поступившие с жалобами и представлениями на судебные решения, вступившие в законную силу. Возбуждены надзорные производства по 235 делам. Рассмотрено 229 уголовных дел в отношении 315 лиц. По 227 делам в отношении 313 лиц жалобы и представления прокурора удовлетворены. Отменены обвинительные приговоры в отношении 4 осужденных, из них в отношении 2 осужденных приговор отменен с направлением дела на новое судебное рассмотрение, в отношении одного осужденного приговор отменен с прекращением дела и в отношении одного осужденного частично, с оставлением в силе другого менее тяжкого обвинения. В отношении 3 лиц отменено постановление о прекращении дела. В отношении 10 лиц отменены решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 48 осужденных, в том числе с изменением квалификации преступлений в отношении 4 осужденных, в отношении 44 осужденных смягчено наказание без переквалификации деяний. Кассационные определения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации отменены с направлением дела на новое рассмотрение в суд второй инстанции в отношении 172 лиц, изменено кассационное определение в отношении одного лица. Отменены кассационные (надзорные) определения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в отношении 5 лиц. В отношении 70 лиц вынесены другие постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. 8. Рассмотрение дел военной подсудности Военной коллегией, Апелляционной коллегией и Президиумом Верховного Суда Российской Федерации За отчетный период зарегистрированы 73 исковых заявления и жалобы в порядке гражданского судопроизводства, поступившие в Военную коллегию Верховного Суда Российской Федерации на рассмотрение по первой инстанции. В порядке ст. 134 ГПК РФ в приеме заявления или жалобы отказано по 21 материалу, в порядке ст. 135 ГПК РФ возвращено 31 заявление. Окончено производством 16 гражданских дел. С вынесением решения рассмотрено 15 дел, все - с отказом в удовлетворении требований. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 17 гражданских дел по жалобам на решения и определения Верховного Суда Российской Федерации военной подсудности, из них 8 дел - по апелляционным жалобам, которые оставлены без удовлетворения, и 9 дел - по частным жалобам, которые также оставлены без удовлетворения. По жалобам и представлениям на не вступившие в законную силу судебные решения окружных военных судов по уголовным делам рассмотрено 29 дел в отношении 48 лиц. Изменены приговоры в отношении 4 осужденных, в том числе с переквалификацией деяния со смягчением наказания одному осужденному, без смягчения наказания - 3 осужденным. В отношении 2 лиц вынесены кассационные определения с удовлетворением жалоб, но без отмены или изменения приговоров в части квалификации действий или меры наказания. В отношении 39 лиц приговоры и определения по существу дела оставлены без изменения. Без изменения оставлены определения об изменении территориальной подсудности в отношении 2 лиц. В отношении одного лица удовлетворена жалоба о возмещении имущественного вреда в порядке реабилитации. В 2013 году Военной коллегией рассмотрено 1189 жалоб и представлений на судебные решения по уголовным делам. В соответствии с главой 48 УПК РФ изучено 101 уголовное дело общей подсудности, истребованные по жалобам и поступившие с представлениями, из них по 25 делам возбуждены надзорные производства. Рассмотрено 7 уголовных дел в отношении 7 лиц. Отменены приговоры в отношении 3 лиц: в отношении одного лица - с направлением дела на новое рассмотрение, в отношении 2 лиц - с прекращением дела по реабилитирующим основаниям. В отношении 2 лиц отменены кассационные определения с передачей дела на новое рассмотрение в кассационном порядке, в отношении одного лица вынесено другое надзорное определение с удовлетворением жалобы. В апелляционном порядке рассмотрено 13 гражданских дел, по которым все решения судов первой инстанции оставлены без изменения. В 2013 году Военной коллегией Верховного Суда Российской Федерации рассмотрено 2 850 жалоб по гражданским делам. В кассационном порядке изучены 229 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 48 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. Рассмотрено 46 дел. Удовлетворены жалобы и представления по 44 делам. Отменено 22 решения, из них 12 - с возвращением дела на новое рассмотрение, 10 - с вынесением нового решения. Отменены 3 апелляционных постановления с направлением дела на новое апелляционное рассмотрение и одно кассационное определение с передачей дела на новое кассационное рассмотрение. По 14 делам отменены апелляционные и кассационные определения с оставлением решения без изменения. По 4 делам вынесены другие постановления с удовлетворением представления без отмены и изменения решения или определения. По 2 делам жалобы и представления оставлены без удовлетворения. По жалобам и протестам на вступившие в законную силу постановления и решения об административных правонарушениях рассмотрено 6 дел. Все судебные постановления оставлены без изменения. Президиумом Верховного Суда Российской Федерации в порядке надзора рассмотрено 3 уголовных дела общей подсудности в отношении 3 лиц. Изменено 2 приговора окружных военных судов со смягчением наказания: один - с изменением квалификации действий, один - без изменения квалификации. В отношении одного лица отменено постановление, вынесенное по первой инстанции по существу дела. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}