{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2006 г. (утв. постановлением Президиума Верховного Суда РФ от 7 и 14 июня 2006 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2006 г. (утв. постановлением Президиума Верховного Суда РФ от 7 и 14 июня 2006 г.) Нормативные акты Федеральные законы О внесении изменений в статьи 44, 54 и 402 Уголовно-процессуального кодекса Российской Федерации Федеральный закон принят Государственной Думой 19 декабря 2005 г. (СЗ РФ 2006, N 3, ст. 277) О внесении изменения в статью 28.3 Кодекса Российской Федерации об административных правонарушениях Федеральный закон принят Государственной Думой 8 февраля 2006 г. (СЗ РФ 2006, N 10, ст. 1067) О внесении изменения в статью 131 Уголовно-процессуального кодекса Российской Федерации Федеральный закон принят Государственной Думой 10 февраля 2006 г. (СЗ РФ 2006, N 10, ст. 1070) О ратификации Конвенции Организации Объединенных Наций против коррупции Федеральный закон принят Государственной Думой 17 февраля 2006 г. (СЗ РФ 2006, N 12, ст. 1231) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон принят Государственной Думой 10 марта 2006 г. (СЗ РФ 2006, N 15, ст. 1575) О противодействии терроризму Федеральный закон принят Государственной Думой 26 февраля 2006 г. (СЗ РФ 2006, N 11, ст. 1146) О рекламе Федеральный закон принят Государственной Думой 22 февраля 2006 г. (СЗ РФ 2006, N 12, ст. 1232 ) О потребительской корзине в целом по Российской Федерации Федеральный закон принят Государственной Думой 10 марта 2006 г. (СЗ РФ 2006, N 14, ст. 1457) Указы Президента Российской Федерации О перечне сведений, отнесенных к государственной тайне Указ Президента РФ от 11 февраля 2006 г., N 90 (СЗ РФ 2006, N 8, ст. 892) Постановления Правительства Российской Федерации О размерах минимальной и максимальной величин пособия по безработице на 2006 год Постановление Правительства РФ от 17 января 2006 г., N 12 (СЗ РФ 2006, N 4, ст. 385) Об утверждении Правил пользования жилыми помещениями Постановление Правительства РФ от 21 января 2006 г., N 25 (СЗ РФ 2006, N 5, ст. 546) Об утверждении Правил определения нормативной цены подлежащего приватизации государственного или муниципального имущества Постановление Правительства РФ от 14 февраля 2006 г., N 87 (СЗ РФ 2006, N 8, ст. 923) Об особенностях применения отдельных положений Правил дорожного движения Российской Федерации Постановление Правительства РФ от 28 февраля 2006 г., N 109 (СЗ РФ 2006, N 11, ст. 1179) О временном ограничении движения транспортных средств по федеральным автомобильным дорогам Постановление Правительства РФ от 20 марта 2006 г., N 144 (СЗ РФ 2006, N 13, ст. 1396) Об организации лицензирования отдельных видов деятельности Постановление Правительства РФ от 26 января 2006 г., N 45 (СЗ РФ 2006, N 6, ст. 700) Об утверждении перечня должностных лиц, за подписью которых телеграммы категорий \"Президент Российской Федерации\", \"Высшая правительственная\" и \"Правительственная\" передаются в приоритетном порядке Постановление Правительства РФ от 6 февраля 2006 г., N 74 (СЗ РФ 2006, N 7, ст. 785) Об утверждении Правил оказания услуг связи по передаче данных Постановление Правительства РФ от 23 января 2006 г., N 32 (СЗ РФ 2006, N 5, ст. 553) Об утверждении Правил отнесения жилого помещения к специализированному жилищному фонду и типовых договоров найма специализированных жилых помещений Постановление Правительства РФ от 26 января 2006 г., N 42 (СЗ РФ 2006, N 6, ст. 697) Об утверждении Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу Постановление Правительства РФ от 28 января 2006 г., N 47 (СЗ РФ 2006, N 6, ст. 702) Об утверждении крупного и особо крупного размеров наркотических средств и психотропных веществ для целей статей 228, 228.1 и 229 Уголовного кодекса Российской Федерации Постановление Правительства РФ от 7 февраля 2006 г., N 76 (СЗ РФ 2006, N 7, ст. 787) О порядке и условиях признания лица инвалидом Постановление Правительства РФ от 20 февраля 2006 г., N 95 (СЗ РФ 2006, N 9, ст. 1018) О порядке и размерах возмещения расходов, понесенных гражданами в связи с привлечением к участию в парламентском расследовании Постановление Правительства РФ от 28 февраля 2006 г., N 110 (СЗ РФ 2006, N 10, ст. 1107) О лицензировании отдельных видов деятельности на железнодорожном транспорте Постановление Правительства РФ от 15 марта 2006 г., N 134 (СЗ РФ 2006, N 12, ст. 1305) Об утверждении положения о государственной лесной охране Российской Федерации Постановление Правительства РФ от 20 марта 2006 г., N 150 (СЗ РФ 2006, N 13, ст. 1402) Постановления и определения Конституционного Суда Российской Федерации По делу о проверке конституционности положения статьи 336 Гражданского процессуального кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО] и открытого акционерного общества \"Нижнекамскнефтехим\" Постановление Конституционного Суда РФ от 20 февраля 2006 г., N 1-П (СЗ РФ 2006 г., N 10, ст. 1145) Об отказе в принятии к рассмотрению жалобы гражданина Первовского [ФИО] на нарушение его конституционных прав положениями статьи 9 Федерального закона \"О дополнительных гарантиях социальной защиты судей и работников аппаратов судов Российской Федерации\" Определение Конституционного Суда РФ от 24 января 2006 г., N 10-О По жалобе гражданина Коженова [ФИО] на нарушение его конституционных прав пунктом 1 части первой статьи 134 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 24 января 2006 г., N 3-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 5 Федерального закона \"О внесении изменений в Закон Российской Федерации \"О статусе судей в Российской Федерации\", Федеральный закон \"О мировых судьях в Российской Федерации\", Федеральный закон \"О внесении изменений и дополнений в Закон Российской Федерации \"О статусе судей в Российской Федерации\" и Федеральный закон \"Об органах судейского сообщества в Российской Федерации\" Определение Конституционного Суда РФ от 24 января 2006 г., N 4-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями частей второй, третьей, четвертой статьи 413, статей 415 и 417 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 24 января 2006 г., N 24-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 189 Уголовного кодекса Российской Федерации\" Определение Конституционного Суда РФ от 24 января 2006 г., N 26-О По жалобам граждан [ФИО] и [ФИО] на нарушение их конституционных прав положением абзаца второго пункта 2 статьи 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" Определение Конституционного Суда РФ от 2 февраля 2006 г., N 45-О (СЗ РФ 2006 г., N 20, ст. 2211) Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение ее конституционных прав положениями статьи 1068 Гражданского кодекса Российской Федерации\" Определение Конституционного Суда РФ от 16 февраля 2006 г., N 12-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 1 части второй статьи 133 Уголовно-процессуального кодекса Российской Федерации\" Определение Конституционного Суда РФ от 16 февраля 2006 г., N 19-О По жалобе гражданина Корнилова [ФИО] на нарушение его конституционных прав положениями Указа Президента Российской Федерации от 15 марта 2000 года N 508 \"О размере пособия по временной нетрудоспособности\", Правил исчисления непрерывного трудового стажа рабочих и служащих при назначении пособий по государственному социальному страхованию, Основных условий обеспечения пособиями по государственному социальному страхованию и Положения о порядке обеспечения пособиями по государственному социальному страхованию Определение Конституционного Суда РФ от 2 марта 2006 г., N 16-О (СЗ РФ 2006, N 15, ст. 1642) Нормативные акты федеральных органов исполнительной власти Об утверждении Инструкции об оказании содействия в трудовом и бытовом устройстве, а также оказании помощи осужденным, освобождаемым от отбывания наказания в исправительных учреждениях уголовно-исполнительной системы Приказ Минюста РФ от 13 января 2006 г. N 2 (Бюллетень нормативных актов федеральных органов исполнительной власти* 2006, N 7) Об утверждении Инструкции об организации и осуществлении Министерством юстиции Российской Федерации ведомственного контроля за соблюдением прав человека в учреждениях и территориальных органах уголовно-исполнительной системы Приказ Минюста РФ от 31 января 2006 г., N 16 (БНА 2006 г., N 8) Об утверждении Положения об организации получения основного общего и среднего (полного) общего образования лицами, отбывающими наказание в виде лишения свободы в исправительных колониях и тюрьмах уголовно-исполнительной системы Приказ Минюста РФ N 61, Минобрнауки РФ N 70 от 27 марта 2006 г. (БНА 2006 г., N 17) О награждении оружием в Вооруженных Силах Российской Федерации (вместе с \"Порядком награждения гражданским, боевым короткоствольным ручным стрелковым и холодным оружием в Вооруженных Силах Российской Федерации\") Приказ Министра обороны РФ от 6 марта 2006 г. N 80 (БНА 2006 г., N 16) Судебная практика по уголовным делам [ФИО] квалификации 1. Федеральным законом от 21 июля 2004 года N 73-ФЗ редакция ст. 222 УК РФ изменена: уголовная ответственность за приобретение, передачу, сбыт, хранение, перевозку и ношение боеприпасов к гражданскому гладкоствольному оружию исключена. Установлено, что 22 мая 1999 года [ФИО] незаконно приобрел обрез охотничьего двуствольного куркового ружья и четыре патрона к охотничьему гладкоствольному ружью, которые незаконно носил, хранил и перевозил. Суд признал [ФИО] виновным в незаконных приобретении, хранении, ношении и перевозке огнестрельного оружия и боеприпасов и квалифицировал его действия по ч. 1 ст. 222 УК РФ. Суд надзорной инстанции исключил из приговора осуждение [ФИО] за незаконные приобретение, хранение, ношение и перевозку четырех патронов к охотничьему гладкоствольному ружью. Постановление Президиума Верховного Суда РФ N 908П05ПР по делу [ФИО] 2. Если в результате действий, непосредственно направленных на поджог чужого имущества, предусмотренные законом последствия не наступили по причинам, не зависящим от воли виновного содеянное при наличии у него умысла на причинение значительного ущерба должно рассматриваться как покушение на уничтожение чужого имущества путем поджога. Судом установлено, что [ФИО] и [ФИО], проникнув в дом, совершили убийство потерпевших. С целью сокрытия следов преступления, уничтожения и повреждения чужого имущества [ФИО] разбросал перед газовым камином в зале дома тряпки и бумагу, облил их спиртными напитками и поджег. Похитив в доме 800 рублей, осужденные скрылись. Через некоторое время огонь в доме погас. Огнем было уничтожено и повреждено имущество потерпевшего на сумму 440 рублей. Действия [ФИО] квалифицированы судом по ч. 2 ст. 167, п. \"а\" ч. 2 ст. 105 и п. \"в\" ч. 3 ст. 162 УК РФ. Президиум Верховного Суда Российской Федерации переквалифицировал действия [ФИО] с ч. 2 ст. 167 УК РФ на ч. 3 ст. 30, ч. 2 ст. 167 УК РФ, мотивировав решение следующим образом. По смыслу закона умышленные уничтожение или повреждение чужого имущества, совершенные путем поджога, влекут уголовную ответственность по ч. 2 ст. 167 УК РФ только в случае реального причинения потерпевшему значительного ущерба. Если в результате указанных действий, непосредственно направленных на поджог чужого имущества, предусмотренные законом последствия не наступили по причинам, не зависящим от воли виновного, содеянное при наличии у него умысла на причинение значительного ущерба должно рассматриваться как покушение на уничтожение или повреждение чужого имущества путем поджога. Постановление Президиума Верховного Суда РФ N 845П05 по делу [ФИО] Назначение наказания 3. Не применение уголовного закона, подлежащего применению, повлекло за собой несправедливость приговора, выразившуюся в назначении чрезмерно сурового наказания. По приговору суда (с учетом последующих изменений) [ФИО] осужден по ч. 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ к 16 годам лишения свободы. Президиум Верховного Суда Российской Федерации смягчил назначенное [ФИО] наказание по следующим основаниям. Суд не усмотрел обстоятельств, смягчающих наказание. Между тем из материалов дела видно, что 1 декабря 1999 года [ФИО] явился с повинной и лишь затем был задержан по подозрению в совершении преступления. Суд в ходе судебного разбирательства исследовал заявление о явке с повинной и сослался на него в приговоре как на доказательство, уличающее [ФИО] в совершении преступления. Согласно положениям п. \"и\" ч. 1 ст. 61 УК РФ явка с повинной признается смягчающим наказание обстоятельством, которое должно учитываться при назначении наказания. С учетом данного обстоятельства наказание, назначенное осужденному по ч. 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ, смягчено до 13 лет лишения свободы. Постановление Президиума Верховного Суда РФ N 778П05 по делу [ФИО]; постановление N 629П05 по делу [ФИО] 4. Президиум Верховного Суда Российской Федерации признал правильным вывод суда I инстанции об отсутствии обстоятельства, смягчающего наказание осужденного, - явки c повинной. По смыслу уголовного закона (п. \"и\" ч. 1 ст. 61 УК РФ) явкой с повинной в качестве смягчающего наказание обстоятельства может признаваться заявление или сообщение о преступлении, которое сделано добровольно. Суд признал установленным по делу, что [ФИО] на угнанной им автомашине был \"по горячим следам\" задержан работниками милиции 31 октября 2003 года в 3 часа 20 минут по подозрению в совершении преступлений. Протокол явки с повинной им был написан в помещении РОВД после доставления его туда 31 октября 2003 года в 15 часов 20 минут, то есть уже после задержания по подозрению в совершении указанных преступлений. В связи с этим вывод суда об отсутствии у [ФИО] смягчающего наказание обстоятельства - явки с повинной является правильным. Нельзя согласиться с доводами жалобы [ФИО] о его активном способствовании раскрытию преступления, которое следует признать смягчающим наказание обстоятельством. В ходе предварительного следствия осужденный [ФИО] не проявлял активности в предоставлении органам следствия информации, до того им неизвестной, не изобличал соучастника преступления, не оказывал активной помощи следствию в розыске орудия преступления и имущества, добытого преступным путем. Его действия ограничивались лишь признанием своей вины в нанесении ножевого ранения потерпевшему и в неправомерном завладении автомашиной. Постановление Президиума Верховного Суда РФ N 495П05 по делу [ФИО] 5. Надзорная инстанция признала явкой с повинной добровольное сообщение лица правоохранительным органам о совершенном им преступлении. По приговору суда (с учетом последующих изменений) [ФИО] осужден по п. \"д\" ч. 2 ст. 105 УК РФ к 18 годам лишения свободы. [ФИО] признан виновным в убийстве, совершенном с особой жестокостью. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осужденного [ФИО], смягчил назначенное ему наказание, указав следующее. Из материалов дела видно, что оно было возбуждено 10 августа 1997 года по факту обнаружения трупа [ФИО] с признаками насильственной смерти. О причастности [ФИО] к данному преступлению органам следствия известно не было. 25 августа 1997 года [ФИО] явился с повинной и заявил о совершенном им убийстве потерпевшего. После этого он был задержан и при допросах в качестве подозреваемого, а затем и обвиняемого подтвердил факты, изложенные в заявлении о явке с повинной, и подробно рассказал об обстоятельствах лишения жизни [ФИО]. Заявление о явке с повинной [ФИО] использовано судом в приговоре в качестве доказательства, подтверждающего его вину в содеянном. В то же время суд не учел явку с повинной в качестве обстоятельства, смягчающего наказание, сославшись на то, что [ФИО] заявил о совершенном преступлении, заведомо зная о своем разоблачении. Однако эти доводы являются несостоятельными, поскольку заявление о явке с повинной, как признал суд, получено с соблюдением норм УПК РСФСР и приведено в приговоре в качестве доказательства виновности осужденного в убийстве. Поскольку суд не признал в приговоре наличие обстоятельств, отягчающих ответственность, то наказание осужденному при наличии его заявления о явке с повинной должно быть назначено ему на основании ст. 62 УК РФ, то есть не должно превышать трех четвертей максимального срока или размера наказания, предусмотренного ч. 2 ст. 105 УК РФ. С учетом этого Президиум Верховного Суда Российской Федерации смягчил [ФИО] наказание, назначенное по п. \"д\" ч. 2 ст. 105 УК РФ, до 15 лет лишения свободы. Постановление Президиума Верховного Суда РФ N 650П05 по делу [ФИО] Процессуальные вопросы 6. Полный или частичный отказ государственного обвинителя от обвинения в ходе судебного разбирательства влечет за собой прекращение уголовного дела или уголовного преследования полностью или в соответствующей его части. По приговору суда от 13 июня 2001 года [ФИО] осужден по п.п. \"в\", \"д\" ч. 2 ст. 105 и ч. 1 ст. 111 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор изменила: исключила осуждение [ФИО] п. \"в\" ч. 2 ст. 105 УК РФ. В остальном приговор оставила без изменения. Осужденный [ФИО] в надзорной жалобе, оспаривая признак особой жестокости при совершении убийства, просил изменить состоявшиеся в отношении его судебные решения, а именно переквалифицировать его действия на ч. 1 ст. 105 УК РФ. Президиум Верховного Суда Российской Федерации удовлетворил жалобу осужденного по следующим основаниям. В соответствии с положениями ст. 409, п. 3 ч. 1 ст. 379 УПК РФ неправильное применение уголовного закона является основанием изменения состоявшихся по делу судебных решений. Суд при квалификации действий [ФИО] по обвинению в убийстве [ФИО] по признаку особой жестокости исходил из того, что осужденный причинил потерпевшему страдания еще при жизни нанося ему в ногу, руку, лицо ранения, относящиеся к легким телесным повреждениям, одновременно причиняя тяжкий вред здоровью потерпевшего. Как следует из протокола судебного заседания, государственный обвинитель в прениях заявил, что потерпевший [ФИО] в момент убийства был пьяным и спал, а в помещении, где оно совершено, близкие родственники потерпевшего отсутствовали. В связи с этим государственный обвинитель отказался от поддержания обвинения в отношении [ФИО] по факту убийства [ФИО] по квалифицирующим признакам и просил переквалифицировать его действия с п.п. \"в\", \"д\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. К моменту рассмотрения дела судами первой и кассационной инстанций вступило в силу постановление Конституционного Суда Российской Федерации от 20 апреля 1999 года N 7-П \"По делу о проверке конституционности положений пунктов 1 и 3 части первой статьи 232, части четвертой статьи 248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда г. Нижний Новгород\". В пункте 3 этого постановления сформулирована правовая позиция, в соответствии с которой по смыслу статей 118 и 123 Конституции Российской Федерации суд, рассматривая уголовные дела, осуществляет исключительно функцию отправления правосудия и не должен подменять органы и лиц, формирующих и обосновывающих обвинение. Таким образом, если органы уголовного преследования не смогли доказать виновность обвиняемого в полном объеме и, тем более, если прокурор и потерпевший отказались от поддержания обвинения в суде (полностью или частично), то это должно приводить - в системе действующих уголовно-процессуальных норм при их конституционном истолковании - к постановлению в отношении обвиняемого оправдательного приговора или обвинительного приговора, констатирующего виновность обвиняемого в менее тяжком преступном деянии. После отказа государственного обвинителя от поддержания обвинения в указанной части суд не вправе был принимать на себя функцию обвинения. С учетом изложенного [ФИО] переквалифицировал действия осужденного с п. \"д\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 827П05 по делу [ФИО] 7. Несоблюдение требований ч. 1 ст. 358 УПК РФ повлекло отмену кассационного определения. По приговору суда [ФИО] и [ФИО] осуждены за убийство и другие преступления. Как видно из материалов дела, осужденные [ФИО] и [ФИО] подали на приговор кассационные жалобы и дополнения к ним. В этих жалобах [ФИО], ранее частично признавший вину в совершении преступлений, считал свое осуждение незаконным, а [ФИО] указывал на доказательства, которые свидетельствуют о наличии следов преступления в квартире потерпевших, оставленных не им, а его братом. Он же в жалобах указывал на то, что при задержании после совершения преступлений он не был опознан, а опознан был его брат - Затынайко А. В соответствии с ч. 1 ст. 358 УПК РФ суд, постановивший приговор, извещает о принесенных жалобе или представлении и направляет их копии осужденному или оправданному, его защитнику, обвинителю, потерпевшему и его представителю, а также гражданскому истцу, гражданскому ответчику или их представителям, если жалоба или представление затрагивают их интересы, с разъяснением возможности подачи на указанные жалобу или представление возражений в письменном виде. В соответствии со ст. 381 УПК РФ нарушение уголовно-процессуального закона, ограничившее гарантированное законом право осужденного, влечет отмену судебного решения. Таким образом, жалобы каждого из осужденных затрагивали интересы друг друга, однако судом, постановившим приговор, ни [ФИО], ни [ФИО] не были извещены о жалобах друг друга и о дополнениях к этим жалобам, а также не ознакомлены с указанными документами. Это нарушение закона лишило осужденных возможности подать возражения на жалобы и в конечном итоге повлекло нарушение их права на защиту. В связи с указанными нарушениями уголовно-процессуального закона кассационное определение отменено. Дело направлено на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 741П05ПР по делу [ФИО] и [ФИО]. Надзорное представление прокурора об отмене кассационного определения по основаниям, которые по результатам нового кассационного рассмотрения могут ухудшить положение осужденного, оставлено без удовлетворения. По приговору суда [ФИО] осужден по ч. 3 ст. 30, п.п. \"е\", \"ж\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор изменила: исключила осуждение [ФИО] по ч. 3 ст. 30, п. \"е\" ч. 2 ст. 105 УК РФ. Заместитель Генерального прокурора Российской Федерации в надзорном представлении поставил вопрос об отмене кассационного определения и передаче дела на новое кассационное рассмотрение. Автор надзорного представления указал на противоречивость содержащихся в кассационном определении выводов, полагая, что суд первой инстанции правильно квалифицировал действия [ФИО] как покушение на убийство общеопасным способом и организованной группой. Кроме того, отмена кассационного определения по основаниям, влекущим за собой ухудшение положения осужденного или оправданного, в соответствии с постановлением Конституционного Суда Российской Федерации от 11 мая 2005 года N 5-П возможна. Президиум Верховного Суда Российской Федерации надзорное представление заместителя Генерального прокурора Российской Федерации оставил без удовлетворения, а определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в отношении [ФИО] - без изменения. Президиум мотивировал свое решение следующим образом. Конституционный Суд Российской Федерации, проверив конституционность статьи 405 УПК РФ, в своем постановлении от 11 мая 2005 года N 5-П указал, что поворот к худшему для осужденного (оправданного) при пересмотре вступившего в законную силу приговора, как правило, не допускается. Исключения из этого правила допустимы лишь в качестве крайней меры, когда допущенные в предшествующем разбирательстве существенные (фундаментальные) нарушения повлияли на исход дела и неисправление судебной ошибки искажало бы саму суть правосудия, смысл приговора как акта правосудия, разрушая необходимый баланс конституционно защищаемых ценностей, в том числе прав и законных интересов осужденных и потерпевших. С учетом этих правовых позиций Конституционный Суд Российской Федерации признал статью 405 УПК РФ не соответствующей Конституции Российской Федерации и корреспондирующим ей положениями статьи 6 Конвенции о защите прав человека и основных свобод и пункта 2 статьи 4 протокола N 7 к Конвенции (в редакции Протокола N 11) лишь в той мере, в какой она в системе действующего уголовно-процессуального регулирования пересмотра вступивших в законную силу приговоров, определений и постановлений суда, не допуская поворот к худшему при пересмотре судебного решения в порядке надзора по жалобе потерпевшего (его представителя) или по представлению прокурора, не позволяет тем самым устранить допущенные в предшествующем разбирательстве существенные (фундаментальные) нарушения, повлиявшие на исход дела. Из надзорного представления видно, что в нем поставлен вопрос об отмене кассационного определения в отношении [ФИО] по основаниям, которые по результатам нового кассационного рассмотрения могут ухудшить его положение, однако не приведены доводы, по которым допущенная в кассационном определении ошибка может рассматриваться как существенное (фундаментальное) нарушение, подпадающее под указанные выше критерии. Постановление Президиума Верховного Суда РФ N 609П05ПР по делу [ФИО] и других 9. Постановление судьи об удовлетворении ходатайства о назначении экспертизы, вынесенное в ходе судебного разбирательства, не подлежит обжалованию в кассационном порядке. [ФИО] обвинялся в совершении преступлений, предусмотренных ч. 3 ст. 30, п.п. \"а\", \"е\", \"з\" ч. 2 ст. 105, ч. 2 ст. 167, ч. 3 ст. 222 УК РФ. В ходе судебного разбирательства государственный обвинитель заявил ходатайство в отношении [ФИО] о назначении амбулаторной судебной психолого-психиатрической экспертизы. Постановлением судьи в отношении [ФИО] была назначена амбулаторная судебная психолого-психиатрическая экспертиза. В кассационной жалобе адвокат, в интересах Бурмаги, не оспаривал необходимость проведения в отношении Бурмаги указанной экспертизы, в то же время оспаривал содержание вопросов, поставленных перед экспертами, считая вопросы абстрактными, не корректными, не ограничивающими временные рамки. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации кассационное производство в отношении Бурмаги прекратила по следующим основаниям. В соответствии с требованиями ст. 355 УПК РФ не подлежат обжалованию в кассационном порядке постановления судьи об удовлетворении или отклонении ходатайств участников судебного разбирательства. По изложенным основаниям кассационное производство по кассационной жалобе адвоката, в интересах подсудимого [ФИО] на постановление судьи о назначении в отношении него амбулаторной судебной психолого-психиатрической экспертизы прекращено. Определение N 53-О05-97 по делу [ФИО] 10. В соответствии с ч. 1 ст. 461 УПК РФ лицо, выданное иностранным государством, не может быть привлечено в качестве обвиняемого и осуждено без согласия государства, его выдавшего, за преступление, не указанное в запросе о его выдаче. Согласно постановлению о привлечении в качестве обвиняемого, вынесенному в отношении [ФИО] 1 июня 2004 года, его действия органами следствия были квалифицированы по п.п. \"а\", \"в\" ч. 2 ст. 105, п. \"д\" ч. 2 ст. 126 УК РФ. Маджбур 3 июня 2004 года был задержан в г. Минске Республика Беларусь, в связи с чем Генеральная прокуратура Российской Федерации обратилась с запросом о его выдаче правоохранительным органам Российской Федерации для осуществления уголовного преследования. Как видно из содержания ходатайства от 16 июня 2004 года, перед Генеральной прокуратурой Республики Беларусь вопрос о выдаче [ФИО] был поставлен в связи с обвинением его в убийстве и похищении человека, то есть в совершении преступлений, предусмотренных п.п. \"а\", \"в\" ч. 2 ст. 105, п. \"д\" ч. 2 ст. 126 УК РФ. Однако после выдачи [ФИО], 26 ноября 2004 года, ему было предъявлено обвинение еще и по п. \"д\" ч. 2 ст. 131, п. \"г\" ч. 2 ст. 161, ч. 1 ст. 222 УК РФ, которое не было указано в запросе от 16 июня 2004 года. По приговору суда [ФИО] был осужден по п. \"а\" ч. 2 ст. 105, п. \"д\" ч. 2 ст. 131, п. \"г\" ч. 2 ст. 161 и ч. 1 ст. 222 УК РФ. Таким образом, согласие иностранного государства на привлечение [ФИО] к уголовной ответственности за изнасилование несовершеннолетней, незаконные действия с оружием и грабеж с применением насилия, не опасного для жизни и здоровья, не получено, чем нарушены требования ч. 1 ст. 461 УПК РФ. При таких обстоятельствах следует признать, что за совершение преступлений, предусмотренных п. \"д\" ч. 2 ст. 131, п. \"г\" ч. 2 ст. 161, ч. 1 ст. 222 УК РФ, [ФИО] осужден незаконно. Приговор в этой части отменен, а производство по делу прекращено. Постановление Президиума Верховного Суда РФ N 679П05ПР по делу [ФИО] на вопрос (утв. постановлением Президиума Верховного Суда РФ от 12 апреля 2006 года) В связи с возникающими в судебной практике вопросами, связанными с вызовом осужденных, содержащихся под стражей для участия в рассмотрении уголовных дел судом кассационной инстанции, Президиум Верховного Суда Российской Федерации полагает необходимым учитывать следующее. В соответствии со ст. 309 УПК РФ в резолютивной части приговора должно содержаться, в частности, разъяснение о праве осужденного и оправданного ходатайствовать об участии в рассмотрении уголовного дела судом кассационной инстанции. В соответствии с ч. 2 ст. 375 УПК РФ, если осужденный заявляет ходатайство об участии в рассмотрении уголовного дела судом кассационной инстанции, то об этом указывается в его кассационной жалобе. При поступлении уголовного дела с кассационной жалобой назначается дата судебного заседания (ст. 376 УПК РФ). В соответствии со ст. 356 УПК РФ осужденным, содержащимся под стражей, жалоба на приговор или иное решение суда может быть подана в кассационном порядке в течение 10 суток со дня вручения ему копии приговора. Следовательно, содержащийся под стражей осужденный вправе в течение 10 суток со дня вручения ему копии приговора заявить ходатайство о своем участии в рассмотрении уголовного дела судом кассационной инстанции. Указание в пункте 4 статьи 359 УПК РФ на то, что лицо, подавшее жалобу, до начала судебного заседания вправе изменить ее либо дополнить новыми доводами, этому выводу не противоречит, поскольку ходатайство осужденного об участии в суде кассационной инстанции, заявленное в дополнительной жалобе, не является новым доводом и, следовательно, не обязывает суд во всех случаях обеспечивать участие содержащегося под стражей осужденного в рассмотрении уголовного дела судом кассационной инстанции. Таким образом, содержащемуся под стражей осужденному должно быть разъяснено право в течение 10 суток со дня вручения ему копии приговора ходатайствовать об участии в рассмотрении уголовного дела судом кассационной инстанции, о чем он должен указать в своей кассационной жалобе. В протоколе судебного заседания должно быть обязательно указано, что осужденному такое право разъяснено и что ему это право понятно. То же относится и к вопросу о праве осужденного ходатайствовать об участии в суде кассационной инстанции в случае принесения кассационного представления или кассационной жалобы, затрагивающих его интересы, когда осужденный вправе подать свои возражения в письменном виде и иметь возможность довести до суда кассационной инстанции свою позицию непосредственно либо с использованием систем видеоконференц-связи. Судебная практика по гражданским делам 1. Отсутствие у должника (ответчика по делу) денежных средств, необходимых для исполнения обязательства (в случае заявления истцом соответствующего требования) не является основанием для освобождения его от уплаты процентов, предусмотренных ст. 395 Гражданского кодекса Российской Федерации. Истец обратился в суд с заявлением об индексации присужденной денежной суммы и взыскании процентов за неправомерное пользование денежными средствами с ответчика - организации. Требование истца об индексации присужденной денежной суммы определением районного суда выделено в отдельное производство. Решением районного суда в иске о взыскании процентов за пользование чужими денежными средствами отказано. Отказывая заявителю в иске, суд сослался на то, что ответчик не имел необходимых денежных средств для выплаты их истцу по решению суда и истец не доказал факта пользования ответчиком его денежными средствами, в связи с чем отсутствуют основания для применения ответственности, предусмотренной ст. 395 ГК РФ. С данным выводом согласились суды кассационной и надзорной инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии со ст. 395 ГК РФ за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счет другого лица подлежат уплате проценты на сумму этих средств. Согласно разъяснениям, содержащимся в п.п. 1, 23 постановления Пленума Верховного Суда РФ и Пленума Высшего Арбитражного Суда РФ от 8 октября 1998 г. N 13/14 \"О практике применения положений Гражданского кодекса Российской Федерации о процентах за пользование чужими денежными средствами\", ст. 395 ГК РФ предусматривает последствия неисполнения или просрочки исполнения денежного обязательства, в силу которого на должника возлагается обязанность уплатить деньги. С момента, когда решение суда вступило в законную силу, если иной момент не указан в законе, на сумму, определенную в решении при просрочке ее уплаты должником, кредитор вправе начислить проценты на основании п. 1 ст. 395 Кодекса. По смыслу закона основанием ответственности по денежному обязательству является сам факт нарушения этого обязательства, выразившийся в невыплате денежных средств. Отсутствие у ответчика денежных средств, необходимых для уплаты долга по обязательству, не является основанием для освобождения должника от уплаты процентов, предусмотренных ст. 395 ГК РФ. Определение N 7-В05-11 2. Течение срока исковой давности для требований о разделе общего имущества супругов, брак которых расторгнут, исчисляется со дня, когда бывший супруг, обращающийся за судебной защитой, узнал или должен был узнать о том, что другим бывшим супругом совершено действие, препятствующее осуществлению им своих права в отношении этого имущества. В силу п. 7 ст. 38 Семейного кодекса Российской Федерации к требованиям супругов, брак которых расторгнут, о разделе их общего имущества, применяется трехлетний срок исковой давности. Течение срока исковой давности в соответствии с общими правилами, закрепленными в п. 1 ст. 200 Гражданского кодекса Российской Федерации, начинается с того дня, когда супруг, обратившийся за судебной защитой, узнал или должен был узнать о нарушении своего права. В частности, если после расторжения брака бывшие супруги продолжают сообща пользоваться общим имуществом, то срок исковой давности начинает течь с того дня, когда одним из них будет совершено действие, препятствующее другому супругу осуществлять свои права в отношении этого имущества (например, произведено отчуждение имущества). Как видно из материалов дела, брак между супругами был расторгнут в 1998 году, а о нарушении своих прав заявитель узнал лишь в 2003 году. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, которыми заявителю было отказано в удовлетворении требований о разделе имущества, нажитого бывшими супругами в период брака, в том числе по причине пропуска срока исковой давности. Определение N 4-В05-49 Дела, возникающие из трудовых и социальных правоотношений 3. Работодатель не вправе совершать какие-либо юридически значимые действия, затрагивающие права и интересы работника (например, изменять дату увольнения работника), без его предварительного согласия и после того, как трудовые отношения между работодателем и работником уже прекращены. [ФИО] обратился в суд с иском к организации о восстановлении на работе, взыскании заработной платы за время вынужденного прогула и компенсации морального вреда, ссылаясь на то, что увольнение его с должности по п. 5 ст. 81 Трудового кодекса Российской Федерации произведено в период нахождения его на лечении в больнице. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда и постановлением президиума областного суда, [ФИО] отказано в иске. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Приказом от 26 декабря 2002 года [ФИО] был уволен по п. 5 ст. 81 ТК РФ с 30 декабря 2002 г. за неоднократное неисполнение без уважительных причин трудовых обязанностей. Согласно приказу от 30 апреля 2003 г. [ФИО] был уволен по п. 5 ст. 81 ТК РФ с 30 апреля 2003 г. Судом установлено, что период временной нетрудоспособности [ФИО] продолжался с 26 декабря 2002 г. по 29 апреля 2003 г., то есть в ходе судебного разбирательства с достоверностью установлен тот факт, что истец в нарушение ч. 3 ст. 81 ТК РФ был уволен ответчиком в период временной нетрудоспособности. При этом на момент издания приказа от 30 апреля 2003 года [ФИО] уже был фактически уволен, поскольку получил окончательный расчет, что подтверждено расходным ордером, и сдал ответчику закрепленные за ним материальные ценности, что подтверждено соответствующим актом приема-передачи материальных ценностей. В соответствии с ч. 3 ст. 81 ТК РФ не допускается увольнение работника по инициативе работодателя (за исключением случая ликвидации организации либо прекращения деятельности работодателем - физическим лицом) в период его временной нетрудоспособности и в период пребывания в отпуске. Как установлено судом, увольнение [ФИО] было произведено приказом ответчика от 26 декабря 2002 года с 30 декабря 2002 г. незаконно, поскольку в день увольнения 30 декабря 2002 г. истец был нетрудоспособен. Однако вывод суда о том, что данное нарушение трудового законодательства работодатель может исправить, издав приказ о переносе даты увольнения работника на более позднее время, когда закончится период временной нетрудоспособности работника, является ошибочным. Трудовой кодекс Российской Федерации не предоставляет работодателю право изменять дату увольнения работника, равно как и совершать иные юридически значимые действия, затрагивающие права и интересы работника, без его предварительного согласия и после того, как трудовые отношения между работодателем и работником уже прекращены по инициативе самого работодателя. Как разъяснено в п. 27 постановления Пленума Верховного Суда РФ от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\", при рассмотрении дел о восстановлении на работе следует иметь в виду, что при реализации гарантий, предоставляемых Кодексом работникам в случае расторжения с ними трудового договора, должен соблюдаться общеправовой принцип недопустимости злоупотребления правом, в том числе и со стороны самих работников. В частности, недопустимо сокрытие работником временной нетрудоспособности на время его увольнения с работы. При установлении судом факта злоупотребления работником правом суд может отказать в удовлетворении его иска о восстановлении на работе (изменив при этом по просьбе работника, уволенного в период временной нетрудоспособности, дату увольнения), поскольку в указанном случае работодатель не должен отвечать за неблагоприятные последствия, наступившие вследствие недобросовестных действий со стороны работника. При рассмотрении настоящего дела суд не проверял, было ли в действиях истца злоупотребление правом, выразившееся в сокрытии от ответчика данных о его временной нетрудоспособности, в связи с чем вывод в решении о правомерности действия ответчика по переносу даты увольнения истца на 30 апреля 2003 г. не может быть признан правильным. Определение N 46-В05-44 4. Единовременные страховые выплаты, которые назначены гражданам на основании ст. 11 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" при взыскании единовременной компенсации, установленной ст. 22 Федерального закона от 20 июня 1996 г. N 81-ФЗ \"О государственном регулировании в области добычи и использовании угля, об особенностях социальной защиты работников организаций угольной промышленности\", зачету не подлежат. [ФИО] обратился в суд с иском к организации по добыче угля о взыскании единовременного пособия, ссылаясь на то, что 10 июля 2003 г. республиканским бюро МСЭ была установлена утрата им профессиональной трудоспособности в размере 40% вследствие производственной травмы, однако ответчиком было отказано в выплате единовременной компенсации, предусмотренной ст. 22 Федерального закона от 20 июня 1996 г. N 81-ФЗ \"О государственном регулировании в области добычи и использовании угля, об особенностях социальной защиты работников организаций угольной промышленности\". Разрешая спор и частично удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что Фонд социального страхования произвел истцу единовременную страховую выплату в размере 25920 рублей, в связи с чем, определяя размер единовременной компенсации, произвел зачет данной суммы, взыскав в пользу истца 16571 руб. 81 коп. Однако такой вывод суда основан на неправильном толковании норм материального права. В соответствии со ст. 11 Федерального закона от 24 июля 1998 г. N 125-ФЗ (с последующими изменениями и дополнениями) \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" размер единовременной страховой выплаты определяется в соответствии со степенью утраты застрахованным профессиональной трудоспособности. В силу п. 2 ст. 1 указанного Федерального закона этот нормативный акт не ограничивает право застрахованных на возмещение вреда, осуществляемого в соответствии с законодательством Российской Федерации, в части, превышающей обеспечение по страхованию, осуществляемое в соответствии с данным Законом. В соответствии со ст. 22 Федерального закона \"О государственном регулировании в области добычи и использования угля, об особенностях социальной защиты работников организаций угольной промышленности\" в редакции, действовавшей на момент разрешения спора, в случае утраты работником, занятым на тяжелых работах и работах с опасными и (или) вредными условиями труда, профессиональной трудоспособности вследствие производственной травмы или профессионального заболевания организация по добыче (переработке) угля выплачивает ему единовременную компенсацию сверх установленного законодательством Российской Федерации возмещения причиненного вреда в размере не менее двадцати процентов среднемесячного заработка за последний год работы за каждый процент утраты профессиональной трудоспособности. Порядок определения размера компенсации и ее выплаты устанавливает Правительство Российской Федерации. Таким образом, из буквального толкования норм законодательства, регулировавшего спорные правоотношения на момент их возникновения и разрешения спора в суде, следует, что законодателем был предусмотрен повышенный размер ответственности организации по добыче (переработке) угля в случае утраты профессиональной трудоспособности работником в виде выплаты единовременной компенсации, направленный на усиление мер социальной защиты данной категории граждан, а не двойного взыскания одного и того же вида возмещения вреда, как указано в решении суда первой инстанции. Ссылка в постановлении президиума верховного суда республики на ст. 1072 Гражданского кодекса Российской Федерации как на основание для отказа в удовлетворении требований [ФИО] признана неправильной, поскольку данной нормой предусматривается ответственность юридического лица и гражданина, застраховавших свою ответственность, при недостаточности страхового возмещения, а в данном случае определен повышенный размер ответственности, установленный в законодательном порядке. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 3-В05-15 Дела, возникающие из пенсионных правоотношений 5. В случае признания судом отказа пенсионного органа в назначении пенсии истцу незаконным, пенсия ему должна быть назначена с момента его первоначального обращения в пенсионный орган с соответствующим заявлением. В соответствии с подп. 2 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" трудовая пенсия по старости назначается ранее достижения возраста, установленного ст. 7 данного Федерального закона: мужчинам по достижении возраста 55 лет и женщинам по достижении возраста 50 лет, если они проработали на работах с тяжелыми условиями труда соответственно не менее 12 лет 6 месяцев и 10 лет и имеют страховой стаж соответственно не менее 25 и 20 лет. Согласно ст. 19 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" трудовая пенсия (часть трудовой пенсии) назначается со дня обращения за указанной пенсией (за указанной частью трудовой пенсии), за исключением случаев, предусмотренных п. 4 этой статьи, но во всех случаях не ранее чем со дня возникновения права на указанную пенсию (указанную часть трудовой пенсии). Днем обращения за трудовой пенсией (частью трудовой пенсии) считается день приема органом, осуществляющим пенсионное обеспечение, соответствующего заявления со всеми необходимыми документами. Если указанное заявление пересылается по почте и при этом к нему прилагаются все необходимые документы, то днем обращения за трудовой пенсией (частью трудовой пенсии) считается дата, указанная на почтовом штемпеле организации федеральной почтовой связи по месту отправления данного заявления. В случае, если в данных индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования отсутствуют необходимые для назначения трудовой пенсии сведения и (или) к заявлению приложены не все необходимые документы, орган, осуществляющий пенсионное обеспечение, дает лицу, обратившемуся за трудовой пенсией, разъяснение, какие документы он должен представить дополнительно. Если такие документы будут представлены не позднее чем через три месяца со дня получения соответствующего разъяснения, днем обращения за трудовой пенсией (частью трудовой пенсии) считается день приема заявления о назначении трудовой пенсии (части трудовой пенсии) или дата, указанная на почтовом штемпеле организации федеральной почтовой связи по месту отправления данного заявления. Как видно из дела, 8 июня 2004 г. [ФИО] обратился к ответчику с заявлением о пересмотре его первоначального заявления о назначении досрочной трудовой пенсии по старости, поскольку вступившими в законную силу решениями районного суда от 19 декабря 2002 г. и от 19 апреля 2004 г. установлены факты работы [ФИО] с тяжелыми условиями труда в качестве аккумуляторщика в Кочкуровском районном объединении \"Сельхозтехника\" с 10 ноября 1978 г. по 14 августа 1980 г. постоянно в течение полного рабочего дня и в качестве электромонтера-линейщика по монтажу воздушных линий высокого напряжения и контактной сети с 18 апреля 1964 г. по 10 октября 1966 г., с 28 июля 1969 г. по 1 января 1972 г. Разрешая дело, районный суд признал незаконным отказ пенсионного органа в назначении пенсии [ФИО], обязав рассмотреть первоначальное заявление истца о назначении ему пенсии от 14 июня 2002 г., поскольку факты работы [ФИО] с тяжелыми условиями труда в должностях, предусмотренных Списком N 2, утвержденным постановлением Кабинета Министров СССР от 26 января 1991 г. N 10, установлены решениями суда. Суд кассационной инстанции согласился с доводами и выводами суда первой инстанции. Президиум верховного суда республики, частично отменяя названное решение, сослался на то, что при первоначальном обращении в пенсионный орган, то есть 14 июня 2002 г., представленные истцом документы не подтверждали его право на досрочную трудовую пенсию по старости в связи с тяжелыми условиями труда, предусмотренную подп. 2 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\", в связи с чем отказ в ее назначении является обоснованным. По мнению президиума, такое право у истца возникло лишь с момента повторного обращения в пенсионный орган с заявлением о назначении указанной пенсии после вступления в законную силу решений районного суда от 19 декабря 2002 г. и от 19 апреля 2004 г., устанавливающих факты его работы на соответствующих должностях, а не с момента первоначального обращения. Однако из материалов дела усматривается, что решениями районного суда от 19 декабря 2002 г. и от 19 апреля 2004 г. установлены факты его работы в должностях с тяжелыми условиями труда, подтверждающие, что [ФИО] имел необходимый стаж для реализации своего права на назначение досрочной пенсии, которым он фактически обладал при обращении с заявлением о ее назначении в пенсионный орган, то есть 14 июня 2002 г. Такой вывод следует из ст. 268 Гражданского процессуального кодекса Российской Федерации, в соответствии с которой решение суда по заявлению об установлении факта, имеющего юридическое значение, является документом, подтверждающим факт, имеющий юридическое значение. Следовательно, досрочная пенсия по старости согласно подп. 1 п. 2 ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\" должна быть назначена не с момента повторного обращения в пенсионный орган с заявлением о назначении указанной пенсии после вступления в законную силу решений районного суда от 19 декабря 2002 г. и от 19 апреля 2004 г., устанавливающих факты его работы на соответствующих должностях, как ошибочно полагал суд надзорной инстанции, а с момента обращения истца в пенсионный орган с заявлением о назначении пенсии. Данное толкование не противоречит ст. 19 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" и гарантирует гражданину своевременное пенсионное обеспечение. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление президиума верховного суда республики от 24 февраля 2005 г., оставив в силе решение районного суда от 15 октября 2004 г. и определение судебной коллегии по гражданским делам верховного суда республики от 23 ноября 2004 г., которым признан незаконным отказ пенсионного органа в назначении пенсии [ФИО] с даты его первоначального обращения, - с 14 июня 2002 г. Определение N 15-В05-5 Процессуальные вопросы 6. Правопреемство по делам по спорам о признании незаконным отказа в назначении пенсии не допускается. Истец обратился в суд с заявлением о признании незаконным отказа в назначении пенсии по инвалидности. В связи с его смертью суд в порядке процессуального правопреемства допустил к участию в деле в качестве истца его жену, которая предъявила дополнительные требования о взыскании выходного пособия при увольнении [ФИО] и судебных расходов. Решением городского суда исковые требования удовлетворены. С таким выводом суда согласилась и кассационная инстанция. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации прекратила производство по делу, указав следующее. Согласно ч. 1 ст. 44 Гражданского процессуального кодекса Российской Федерации в случаях выбытия одной из сторон в спорном или установленном решением суда правоотношении (смерть гражданина, реорганизация юридического лица, уступка требования, перевод долга и другие случаи перемены лиц в обязательствах) суд допускает замену этой стороны ее правопреемником. В соответствии со ст. 220 ГПК РФ суд прекращает производство по делу, если после смерти гражданина, являвшегося одной из сторон по делу, спорное правоотношение не допускает правопреемство или ликвидация организации, являвшейся одной из сторон по делу, завершена. Согласно ч. 2 ст. 1112 ГК РФ в состав наследства не входят права и обязанности, неразрывно связанные с личностью наследодателя. Из содержания ст. 1183 ГК РФ следует, что суммы начисленной наследодателю пенсии, оставшиеся неполученными им при жизни, переходят по наследству. По данному делу заявлено требование о признании за супругом права на пенсию по инвалидности, а не о взыскании установленной и начисленной пенсии, которую муж не мог получить при жизни. Процессуальное правопреемство исключается в случаях, когда недопустимо преемство в материальном праве, в частности когда требование неразрывно связано с личностью истца или ответчика (по искам о расторжении брака, взыскании алиментов и др.), а также когда преемство противоречит закону или договору (ст. 383, ч. 2 ст. 1112 ГК РФ). Таким образом, правом о признании незаконным отказа в назначении пенсии по инвалидности обладает исключительно тот гражданин, которому отказано в назначении данной пенсии, поскольку такое право связано с его личным субъективным правом. С учетом изложенного, правопреемство по заявленным требованиям законом не допускается. Определение N 3-В05-16 Ответы на вопросы Процессуальные вопросы Вопрос 1: Подведомственны ли суду общей юрисдикции дела по спорам: - между двумя садоводческими товариществами о порядке пользования подъездными дорогами, примыкающими к садоводческим товариществам; - между товариществом собственников жилья и акционерным обществом по договору поставки тепловой энергии в интересах членов товарищества? Ответ: Согласно ст. 28 Арбитражного процессуального кодекса Российской Федерации арбитражные суды рассматривают в порядке искового производства возникающие из гражданских правоотношений экономические споры и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности юридическими лицами и индивидуальными предпринимателями, а в случаях, предусмотренных Кодексом и иными федеральными законами, другими организациями и гражданами. С учетом того, что спор между двумя садоводческими товариществами о порядке пользования подъездными дорогами, примыкающими к садоводческим товариществам, и спор между товариществом собственников жилья и акционерным обществом по договору поставки тепловой энергии в интересах членов товарищества носят имущественный, а следовательно экономический, характер, а также с учетом субъектного состава указанных споров дела по таким спорам подведомственны арбитражному суду. Вопрос 2: Как определяется территориальная подсудность дел по спорам: - об истребовании имущества из чужого незаконного владения; - об устранении препятствий в пользовании имуществом или об устранении нарушения права собственника, не связанных с лишением владения; - об определении порядка пользования имуществом ? Ответ: Согласно ч. 1 ст. 30 ГПК РФ иски о правах на земельные участки, участки недр, обособленные водные объекты, леса, многолетние насаждения, здания, в том числе жилые и нежилые помещения, строения, сооружения, другие объекты, прочно связанные с землей, а также об освобождении имущества от ареста предъявляются в суд по месту нахождения этих объектов или арестованного имущества. Иски об истребовании имущества из чужого незаконного владения, об устранении препятствий в пользовании имуществом или об устранении нарушения права собственника, не влекущие лишения владения, и об определении порядка пользования имуществом связаны с установлением прав на имущество, поэтому, если предметом этих исков является имущество, указанное в ст. 30 ГПК РФ, эти иски подлежат рассмотрению по месту нахождения такого имущества. Если предметом этих исков является другое имущество, они должны предъявляться в суд по общему правилу территориальной подсудности - по месту нахождения ответчика. Вопрос 3: Какому судье - мировому или судье районного суда - подсудно дело о защите прав потребителей, если истцом заявлено требование об обязании ответчика выполнить определенные действия (например, осуществить ремонт квартиры после затопления, ремонт системы отопления, заменить окна и т.п.)? Ответ: Поскольку Закон Российской Федерации от 7 февраля 1992 г. (в редакции от 21 декабря 2004 г.) \"О защите прав потребителей\" регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, продавцами при продаже товаров (выполнении работ, оказании услуг), то есть имущественные отношения, дела, связанные с защитой прав потребителей, подсудны мировому судье как дела по имущественным спорам при цене иска, не превышающей 500 минимальных размеров оплаты труда в соответствии с п. 5 ч. 1 ст. 23 ГПК РФ. Вопрос 4: Вправе ли общественные объединения потребителей обращаться в суд в защиту прав и законных интересов конкретного гражданина-потребителя? Ответ: [ФИО] 1 ст. 46 Гражданского процессуального кодекса Российской Федерации установлено, что в случаях, предусмотренных законом, органы государственной власти, органы местного самоуправления, организации или граждане вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов других лиц по их просьбе либо в защиту прав, свобод и законных интересов неопределенного круга лиц. В соответствии с абз. 8 п. 2 ст. 45 Закона Российской Федерации от 7 февраля 1992 г. \"О защите прав потребителей\" (в редакции от 21 декабря 2004 г.) общественные объединения потребителей (их ассоциации, союзы) для осуществления своих уставных целей вправе обращаться в суды с заявлениями в защиту прав потребителей и законных интересов отдельных потребителей (группы потребителей, неопределенного круга потребителей). Согласно абз. 4 п. 6 постановления Пленума Верховного Суда РФ от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" (в редакции от 10 октября 2001 г.) в соответствии с ч. 1 ст. 42 ГПК РСФСР и Законом Российской Федерации \"О защите прав потребителей\" право на предъявление исков к изготовителям (исполнителям, продавцам) предоставлено общественным объединениям потребителей (их ассоциациям, союзам) в защиту прав конкретного потребителя (группы потребителей), неопределенного круга потребителей. Таким образом, Закон предоставляет право общественным объединениям потребителей обращаться в суд с заявлениями в защиту не только группы потребителей или неопределенного круга потребителей, но и конкретного потребителя. В силу ч. 1 ст. 46 ГПК РФ обращение общественного объединения потребителей в суд с заявлением в защиту конкретного потребителя осуществляется по просьбе самого потребителя. При этом специального оформления полномочий общественного объединения доверенностью, выданной потребителем на обращение в суд, не требуется. Судебные расходы Вопрос 5: Из какой стоимости (рыночной или инвентаризационной) недвижимого имущества (за исключением земельного участка) следует исходить при определении размера государственной пошлины за выдачу свидетельства о праве на наследство? Ответ: Согласно подп. 22 п. 1 ст. 333.24 Налогового кодекса Российской Федерации за выдачу свидетельства о праве на наследство по закону и по завещанию детям, в том числе усыновленным, супругу, родителям, полнородным братьям и сестрам наследодателя уплачивается государственная пошлина в размере 0,3 процента стоимости наследуемого имущества, но не более 100000 рублей; другим наследникам - 0,6 процента стоимости наследуемого имущества, но не более 1000000 рублей. Таким образом, размер государственной пошлины зависит от стоимости наследуемого имущества. Согласно подп. 6 п. 1 ст. 333.25 Кодекса оценка стоимости наследственного имущества производится исходя из стоимости наследуемого имущества (в отношении иностранной валюты и ценных бумаг в иностранной валюте - курса Центрального банка Российской Федерации ) на день открытия наследства. Стоимость недвижимого имущества, за исключением земельных участков, может определяться как организациями, получившими в установленном порядке лицензию на оценку недвижимости, так и организациями (органами) по учету объектов недвижимого имущества по месту его нахождения (подп. 8 п. 1 ст. 333.25 Кодекса). В соответствии с подп. \"в\" п. 2 Положения об организации в Российской Федерации государственного технического учета и технической инвентаризации объектов капитального строительства, утвержденного постановлением Правительства Российской Федерации от 4 декабря 2000 г. N 921 (в редакции от 19 марта 2005 г.) задачами государственного технического учета и технической инвентаризации объектов капитального строительства, в том числе, являются обеспечение полноты и достоверности сведений о налоговой базе и информационное обеспечение функционирования системы государственной регистрации прав на недвижимое имущество и сделок с ним. Согласно п. 12 указанного Положения сведения об объектах учета, полученные от организации (органов) по государственному техническому учету и (или) технической инвентаризации объектов капитального строительства, являются основой для осуществления государственной регистрации прав на недвижимое имущество и сделок с ним, ведения государственного статистического учета, определения размера налога на имущество и др. Сведения об объектах учета предоставляются по заявлениям (запросам) наследников по закону или по завещанию (подп. \"б\" п. 16 Положения). Таким образом, исходя из функций и задач органов организаций технической инвентаризации, а также из нормы подп. 8 п. 1 ст. 333.25 Налогового кодекса Российской Федерации, которой гражданину предоставлено право выбора, в какую организацию обратиться за оценкой стоимости недвижимого имущества, с учетом того, что организации по государственному техническому учету и технической инвентаризации осуществляют инвентаризационную оценку недвижимости, при определении размера государственной пошлины за выдачу свидетельства о праве на наследство следует исходить из стоимости недвижимого имущества (за исключением земельных участков), указанной в документе, выданном любой из организаций, указанных в подп. 8 п. 1 ст. 333.25 Налогового кодекса Российской Федерации. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 6: Относятся ли федеральные агентства и федеральные службы к федеральным органам исполнительной власти, которые вправе утверждать перечни должностных лиц, уполномоченных составлять протоколы об административных правонарушениях в соответствии со ст. 28.3 КоАП РФ? Ответ: Статьей 28.3 КоАП РФ определены должностные лица, уполномоченные составлять протоколы об административных правонарушениях. Согласно ч. 1, 2 и 3 указанной статьи кроме должностных лиц органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с гл. 23 Кодекса, протоколы об административных правонарушениях вправе составлять и должностные лица федеральных органов исполнительной власти в соответствии с задачами и функциями, возложенными на них федеральными законами либо нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации. В силу п. 4 ст. 28.3 Кодекса перечень должностных лиц, уполномоченных составлять протоколы об административных правонарушениях в соответствии с ч. 1, 2 и 3 указанной статьи, устанавливается соответствующими федеральными органами исполнительной власти. Система и структура федеральных органов исполнительной власти определена Указом Президента Российской Федерации от 9 марта 2004 г. N 314. Согласно п. 1 Указа в систему федеральных органов исполнительной власти входят федеральные министерства, федеральные службы и федеральные агентства. Согласно ч. 1 п. 2 Указа функции федерального органа исполнительной власти, руководство деятельностью которого осуществляет Президент Российской Федерации, определяются указом Президента Российской Федерации, функции федерального органа исполнительной власти, руководство деятельностью которого осуществляет Правительство Российской Федерации, определяются постановлением Правительства Российской Федерации. Для целей данного Указа под функциями по принятию нормативных правовых актов понимается издание на основании и во исполнение Конституции Российской Федерации, федеральных конституционных законов, федеральных законов обязательных для исполнения органами государственной власти, органами местного самоуправления, их должностными лицами, юридическими лицами и гражданами правил поведения, распространяющихся на неопределенный круг лиц (ч. 2 п. 2 Указа). Как следует из положений Указа, федеральная служба и федеральное агентство в пределах своей компетенции издают индивидуальные правовые акты на основании и во исполнение Конституции Российской Федерации, федеральных конституционных законов, федеральных законов, актов Президента Российской Федерации, нормативных правовых актов федерального министерства, осуществляющего координацию и контроль деятельности службы и агентства (подп. \"б\" п. 4 и подп. \"б\" п. 5 Указа). Однако осуществлять в установленной сфере деятельности нормативно-правовое регулирование, кроме случаев, устанавливаемых указами Президента Российской Федерации или постановлениями Правительства Российской Федерации, федеральная служба и федеральное агентство не вправе (подп. \"в\" п. 4, подп. \"г\" п. 5 Указа). Вместе с тем отдельные положения о федеральных агентствах и службах, на основе которых они осуществляют свою деятельность, содержат указания о наделении полномочиями этих агентств (служб) издавать нормативно-правовые акты. Поскольку федеральные агентства и федеральные службы осуществляют свои полномочия на основе положений, при определении прав отдельных федеральных агентств или служб утверждать перечни должностных лиц, которые в соответствии со ст. 28.3 КоАП РФ наделены правом составлять протоколы об административных правонарушениях, следует исходить из полномочий, указанных в положении о конкретном агентстве или службе. Вопрос 7: Подлежит ли привлечению к административной ответственности по статье 7.27 КоАП РФ работник, задержанный на проходной предприятия при попытке выноса продукции этого предприятия? Ответ: Статья 7.27 КоАП РФ предусматривает административную ответственность за мелкое хищение чужого имущества путем кражи, мошенничества, присвоения или растраты при отсутствии признаков преступлений, предусмотренных ч. 2, 3 и 4 ст. 158, ч. 2 и 3 ст. 159 и ч. 2 и 3 ст. 160 УК РФ. Примечание. Хищение чужого имущества признается мелким, если стоимость похищенного имущества не превышает один минимальный размер оплаты труда, установленный законодательством Российской Федерации. Под хищением понимаются совершенные с корыстной целью противоправные безвозмездное изъятие и (или) обращение чужого имущества в пользу виновного или других лиц, причинившие ущерб собственнику или иному владельцу этого имущества. Мелкое хищение путем кражи образует состав административного правонарушения с момента тайного изъятия чужого имущества и возможности им распорядиться. С субъективной стороны хищение предполагает наличие у виновного лица прямого умысла, направленного на завладение чужим имуществом с целью обращения его в свою пользу. Следовательно, с момента изъятия имущества у собственника виновное лицо имеет реальную возможность распорядиться таким имуществом. Таким образом, поскольку в действиях работника присутствовал умысел на завладение продукцией предприятия и произошло его фактическое изъятие, содеянное образует состав правонарушения, предусмотренный ст. 7.27 КоАП РФ, несмотря на то что данное лицо было задержано на проходной предприятия, а не за его пределами. Вопрос 8: Образует ли состав какого-либо административного правонарушения продажа пива несовершеннолетнему лицу? Ответ: Согласно п. 4 ст. 2 Федерального закона от 7 марта 2005 г. N 11-ФЗ \"Об ограничениях розничной продажи и потребления (распития) пива и напитков, изготавливаемых на его основе\" не допускается розничная продажа несовершеннолетним лицам пива и напитков, изготавливаемых на его основе. Ответственность за незаконную продажу товаров (иных вещей), свободная реализация которых запрещена или ограничена, предусмотрена ст. 14.2 КоАП РФ. Поскольку п. 4 ст. 2 Федерального закона N 11-ФЗ ограничена розничная продажа товара определенной категории лиц, продажа пива несовершеннолетнему лицу образует состав правонарушения, ответственность за которое предусмотрена ст. 14.2 КоАП РФ. Вопрос 9: Состав какого административного правонарушения образует управление транспортным средством при отсутствии одного из двух регистрационных (номерных) знаков, предусмотренный ч. 1 или ч. 2 ст. 12.2 КоАП РФ? Ответ: [ФИО] 1 ст. 12.2 КоАП РФ установлена административная ответственность за управление зарегистрированным транспортным средством с нечитаемыми, нестандартными или установленными с нарушением требований государственного стандарта государственными регистрационными знаками, а именно предупреждение или наложение административного штрафа в размере одной второй минимального размера оплаты труда. Частью 2 этой же статьи предусмотрена ответственность за управление транспортным средством без государственных регистрационных знаков и влечет наложение административного штрафа в размере двадцати пяти минимальных размеров оплаты труда или лишение права управления транспортными средствами на срок от одного до трех месяцев. Согласно п. 2 Основных положений по допуску транспортных средств к эксплуатации и обязанностям должностных лиц по обеспечению безопасности дорожного движения, утвержденных постановлением Совета Министров - Правительства Российской Федерации от 23 октября 1993 г. N 1090 на механических транспортных средствах (кроме трамваев и троллейбусов) и прицепах должны быть установлены на предусмотренных для этого местах регистрационные знаки соответствующего образца. В соответствии с п. И.1 Приложения И к ГОСТ Р 50577-93 \"Знаки государственные регистрационные транспортных средств. Типы и основные размеры. Технические требования\", (утвержденного постановлением Госстандарта Российской Федерации 19 ноября 2001 г. N 465-ст) на легковых, грузовых, грузопассажирских автомобилях и автобусах должны быть предусмотрены места для установки одного переднего и одного заднего регистрационных знаков. Следовательно, согласно требованиям государственного стандарта на транспортном средстве должны быть установлены два государственных регистрационных знака в предусмотренных для этого местах. Часть 2 ст. 12.2 КоАП РФ предусматривает ответственность за управление транспортным средством без государственных регистрационных знаков, то есть без двух (переднего и заднего) номерных знаков. Отсутствие же одного номерного знака не образует состава административного правонарушения по ч. 2 указанной выше статьи. Управление транспортным средством с одним регистрационным знаком затрудняет только идентификацию такого автомобиля. Исходя из изложенного выше управление хотя и зарегистрированным транспортным средством, но с одним регистрационным знаком является нарушением требования государственного стандарта, регулирующего вопрос установки государственных регистрационных знаков. С учетом того, что один из регистрационных знаков доступен для обозрения, такое правонарушение следует квалифицировать по ч. 1 ст. 12.2 КоАП РФ. Вопрос 10: Как следует квалифицировать действия лица по управлению транспортным средством с регистрационными знаками \"Транзит\", срок действия которых просрочен, - по ст. 12.1 КоАП РФ или по ч. 2 ст. 12.2 КоАП РФ? Ответ: Статьей 12.1 КоАП РФ предусмотрена ответственность за управление транспортным средством, не зарегистрированным в установленном порядке, заключающаяся в предупреждении или наложение административного штрафа в размере одной второй минимального размера оплаты труда. Частью 2 ст. 12.2 КоАП РФ установлена ответственность за управление транспортным средством без государственных регистрационных знаков и влечет наложение административного штрафа в размере двадцати пяти минимальных размеров оплаты труда или лишение права управления транспортными средствами на срок от одного до трех месяцев. В соответствии с ГОСТ Р 50577-93 \"Знаки государственные регистрационные транспортных средств. Типы и основные размеры. Технические требования\", утвержденным постановлением Госстандарта Российской Федерации от 29 июня 1993 г. N 165, знаки \"Транзит\" выдаются на транспортные средства, временно допущенные к участию в дорожном движении. Согласно п. 30 Правил регистрации автомототранспортных средств и прицепов к ним в Государственной инспекции безопасности дорожного движения Министерства внутренних дел Российской Федерации, утвержденных приказом МВД России от 27 января 2003 г. N 59, регистрационные знаки \"Транзит\" соответствующих типов, установленных государственными стандартами Российской Федерации, выдаются для перегона транспортного средства к месту регистрации или в связи с вывозом транспортного средства за пределы Российской Федерации на постоянное пребывание. В соответствии с п. 3 постановления Правительства Российской Федерации от 12 августа 1994 г. N 938 (в редакции от 12 августа 2004 г.) \"О государственной регистрации автомототранспортных средств и других видов самоходной техники на территории Российской Федерации\" собственники транспортных средств либо лица, от имени собственников владеющие, пользующиеся или распоряжающиеся на законных основаниях транспортными средствами, обязаны в установленном порядке зарегистрировать их или изменить регистрационные данные в течение срока действия регистрационного знака \"Транзит\" или в течение 5 суток после приобретения, таможенного оформления, снятия с регистрационного учета транспортных средств, замены номерных агрегатов или возникновения иных обстоятельств, потребовавших изменения регистрационных данных. Таким образом, знаки \"Транзит\" хотя и являются государственными регистрационными знаками, однако их выдача не свидетельствует о том, что транспортное средство поставлено в установленном порядке на регистрационный учет. Наличие регистрационного учета транспортного средства является основополагающим условием для допуска его к участию в дорожном движении и получения постоянных государственных регистрационных знаков. Поэтому в случае управления автомобилем с просроченными регистрационными знаками \"Транзит\" водитель может быть привлечен к административной ответственности по ст. 12.1 КоАП РФ. Вопрос 11: Подлежат ли привлечению к ответственности по ч. 2 ст. 12.37 КоАП РФ водители транспортных средств, ответственность которых застрахована по договору обязательного страхования, срок действия которого продлен на основании п. 1 ст. 10 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", не получившие новый страховой полис? Ответ: Часть 2 ст. 12.37 КоАП РФ устанавливает административную ответственность за неисполнение владельцем транспортного средства установленной федеральным законом обязанности по страхованию своей гражданской ответственности, а равно управление транспортным средством, если такое обязательное страхование заведомо отсутствует. Согласно п. 1 ст. 10 Федерального закона от 25 апреля 2002 г. N 40-ФЗ (в редакции от 21 июля 2005 г.) \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" срок действия договора обязательного страхования составляет один год, за исключением случаев, для которых этой статьей предусмотрены иные сроки действия такого договора. Договор обязательного страхования продлевается на следующий год, если страхователь не позднее чем за 2 месяца до истечения срока действия этого договора не уведомил страховщика об отказе от его продления. Действие продленного договора обязательного страхования не прекращается в случае просрочки уплаты страхователем страховой премии за следующий год не более чем на 30 дней. При продлении договора обязательного страхования страховая премия за новый срок действия договора уплачивается в соответствии с действующими на день ее уплаты страховыми тарифами. Вместе с тем согласно п. 31 Правил обязательного страхования гражданской ответственности владельцев транспортных средств, утвержденных постановлением Правительства Российской Федерации от 7 мая 2003 г. N 263, в случае просрочки страхователем уплаты страховой премии по договору обязательного страхования, срок действия которого был продлен, не более чем на 30 календарных дней и наступления в этот период страхового случая страховщик не освобождается от обязанности произвести страховую выплату. В случае просрочки страхователем уплаты страховой премии более чем на 30 календарных дней действие договора обязательного страхования прекращается. С учетом изложенного ответственность владельцев транспортных средств, управляющих автомобилем в указанный период времени, является застрахованной, поскольку договор обязательного страхования в силу закона считается продленным. Таким образом, водители, управляющие транспортным средством в период действия договора обязательного страхования, не превышающего 1 года и 30 дней, не могут быть привлечены к административной ответственности по ч. 2 ст. 12.37 КоАП РФ. Вопрос 12: Образуют ли состав административного правонарушения, предусмотренный ч. 1 ст. 16.1 КоАП РФ, действия лица, направленные на перемещение (вывоз) товаров через таможенную границу Российской Федерации вне установленных в соответствии с законодательством Российской Федерации мест, в том случае если фактически лицо не пересекло границу? Ответ: Часть 1 ст. 16.1 КоАП РФ предусматривает административную ответственность за нарушение порядка прибытия товаров и (или) транспортных средств на таможенную территорию Российской Федерации путем их ввоза помимо пунктов пропуска через Государственную границу Российской Федерации либо иных установленных мест прибытия или вне времени работы таможенных органов, а равно за совершение действий, непосредственно направленных на фактическое пересечение таможенной границы Российской Федерации товарами и (или) транспортными средствами при их убытии с таможенной территории Российской Федерации помимо пунктов пропуска через Государственную границу Российской Федерации либо иных мест, установленных в соответствии с законодательством Российской Федерации о Государственной границе Российской Федерации, или вне времени работы таможенных органов либо без разрешения таможенного органа. В соответствии со ст. 11 Таможенного кодекса Российской Федерации под перемещением через таможенную границу товаров понимается совершение действий по ввозу на таможенную территорию Российской Федерации или вывозу с этой территории товаров любым способом, а к действиям, непосредственно направленным на вывоз товаров с таможенной территории Российской Федерации, относятся действия лица, непосредственно направленные на фактическое пересечение таможенной границы товарами вне установленных в соответствии с законодательством Российской Федерации мест. Таким образом, из анализа вышеуказанных норм следует, что если совокупность действий лица явно свидетельствует о его намерении осуществить перемещение (вывоз) товаров вне установленных законодательством Российской Федерации мест пересечения таможенной границы Российской Федерации, то оно может быть привлечено к административной ответственности по ч. 1 ст. 16.1 КоАП РФ, несмотря на то что фактически таможенная граница не была пересечена (например, в том случае, если привлекаемые к административной ответственности лица будут обнаружены в непосредственной близости от границы Российской Федерации вне установленных для пересечения таможенной границы мест с подготовленным к вывозу товаром). При этом необходимо отличать действия по приготовлению к правонарушению, создающие условия для незаконного перемещения товаров через таможенную границу (например, упаковку товаров, подлежащих вывозу через таможенную границу и т.п.) от действий, непосредственно направленных на фактическое пересечение таможенной границы. Вопрос 13: Подлежит ли привлечению к административной ответственности по ч. 1 ст. 16.2 КоАП РФ физическое лицо, осуществившее временный ввоз транспортного средства на территорию Российской Федерации без оформленного в надлежащем порядке удостоверения ввоза транспортного средства? Ответ: [ФИО] 1 ст. 16.2 КоАП РФ предусмотрена административная ответственность за недекларирование в установленной форме (устной, письменной или электронной) товаров и (или) транспортных средств, подлежащих декларированию. Статьями 14, 123 ТК РФ установлено, что все товары, перемещаемые через таможенную границу Российской Федерации, подлежат декларированию таможенным органам, таможенному оформлению. В соответствии с подп. 6 п. 2 ст. 286 ТК РФ перемещаемые физическими лицами через Государственную границу Российской Федерации транспортные средства подлежат декларированию в письменной форме. Исходя из положений ст. 283 ТК РФ, постановления Правительства Российской Федерации от 29 ноября 2003 года N 718 (в редакции от 23 января 2006 г.) \"Об утверждении Положения о применении единых ставок таможенных пошлин, налогов в отношении товаров, перемещаемых через таможенную границу Российской Федерации физическими лицами для личного пользования\" физические лица могут временно ввозить на таможенную территорию Российской Федерации без уплаты таможенных пошлин, налогов транспортные средства, зарегистрированные в иностранном государстве, на срок своего временного пребывания, но не более чем на один год (для иностранных граждан) или временно ввозить на срок, в совокупности не превышающий 6 месяцев в течение одного календарного года (для российских граждан). Следовательно, для транспортных средств, ввозимых на таможенную территорию Российской Федерации для личного пользования на условиях временного ввоза, устанавливается упрощенный порядок декларирования и их таможенного оформления. Порядок таможенного оформления и декларирования автомобилей, перемещаемых физическими лицами через таможенную границу Российской Федерации для личного пользования, определен главой V Положения о порядке таможенного оформления товаров, перемещаемых через таможенную границу Российской Федерации физическими лицами для личного пользования\" утвержденного постановлением Правительства Российской Федерации от 27 ноября 2003 г. N 715. В соответствии с п. 31 этого Положения при прибытии автомобиля на таможенную территорию Российской Федерации физическое лицо, следующее на нем через таможенную границу Российской Федерации, представляет таможенному органу сведения об этом автомобиле, внося их в соответствующие графы пассажирской таможенной декларации, а также транспортные, товаросопроводительные и иные документы. Таможенное оформление автомобилей, временно ввозимых на таможенную территорию Российской Федерации, в случае их перемещения через таможенную границу Российской Федерации следующими на них физическими лицами производят таможенные органы, расположенные в местах прибытия этих автомобилей. Таможенный орган в месте прибытия оформляет на срок, необходимый для доставки автомобиля к месту временного пребывания или постоянного проживания физического лица, ввозящего автомобиль, удостоверение ввоза транспортного средства (п. 30 Положения). Учитывая изложенное, при временном ввозе транспортного средства лицо, следующее на этом автомобиле, обязано сообщить сведения о нем таможенному органу, подав соответствующую декларацию. На основании этой декларации таможенный орган выдает удостоверение ввоза транспортного средства. Удостоверение ввоза транспортного средства является документом, подтверждающим, что такое транспортное средство временно ввезено на территорию Российской Федерации с обязательным его вывозом по истечении указанного в удостоверении срока. Удостоверение ввоза транспортного средства сдается таможенным органам при вывозе автомобиля с таможенной территории Российской федерации. Таким образом, физическое лицо, осуществившее временный ввоз транспортного средства на территорию Российской Федерации без оформленного в надлежащем порядке удостоверения ввоза транспортного средства, может быть привлечено к административной ответственности по ч. 1 ст. 16.2 КоАП РФ за недекларирование транспортного средства. Вопрос 14: Можно ли квалифицировать по ст. 19.4 КоАП РФ невыполнение должником добровольно в установленный приставом-исполнителем срок действий, указанных в постановлении о возбуждении исполнительного производства? Ответ: [ФИО] 1 ст. 19.4 КоАП РФ установлена административная ответственность за неповиновение законному распоряжению или требованию должностного лица органа, осуществляющего государственный надзор (контроль), а равно воспрепятствование осуществлению этим должностным лицом служебных обязанностей. Служба судебных приставов не является органом, осуществляющим государственный надзор (контроль). Кроме того, невыполнение должником добровольно в установленный приставом-исполнителем срок действий, указанных в постановлении о возбуждении исполнительного производства, не является административным правонарушением против порядка управления (глава 19 Кодекса), следовательно, данное нарушение нельзя квалифицировать по ст. 19.4 КоАП РФ. Вопрос 15: Подлежит ли прекращению дело об административном правонарушении в связи с истечением срока, предусмотренного ст. 4.5 КоАП РФ, в случае, если дело не могло быть рассмотрено по причине нетрудоспособности лица, в отношении которого составлен протокол о привлечении к административной ответственности, в связи с болезнью, что подтверждается листком нетрудоспособности? Ответ: Согласно ч. 1 ст. 4.5 КоАП РФ постановление по делу об административном правонарушении не может быть вынесено по истечении двух месяцев со дня совершения административного правонарушения. В соответствии с п. 14 постановления Пленума Верховного Суда РФ от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" истечение установленных ст. 4.5 КоАП РФ сроков давности привлечения к административной ответственности является безусловным основанием, исключающим производство по делу об административном правонарушении (п. 6 ч. 1 ст. 24.5 КоАП РФ). При этом не может быть удовлетворено ходатайство лица, в отношении которого составлен протокол об административном правонарушении, о рассмотрении дела по существу. Таким образом, вне зависимости от причин, по которым дело об административном правонарушении не было рассмотрено, по истечении сроков, установленных ст. 4.5 КоАП РФ, дело подлежит прекращению. Вопрос 16: В каком порядке подлежит исполнению постановление по делу об административном правонарушении о взыскании штрафа, вынесенное в отношении иностранного гражданина или лица без гражданства, в том случае, если до его исполнения в отношении этого лица исполнено дополнительное наказание в виде административного выдворения за пределы Российской Федерации? Ответ: Согласно ст. 31.11 КоАП РФ исполнение постановления о назначении административного наказания лицу, проживающему или находящемуся за пределами Российской Федерации и не имеющему на территории Российской Федерации имущества, производится в соответствии с законодательством Российской Федерации и международными договорами Российской Федерации с государством, на территории которого проживает или находится это лицо, а также с государством, на территории которого находится имущество лица, привлеченного к административной ответственности. Условия и порядок принудительного исполнения судебных актов регулируются Федеральным законом от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\". Однако указанным Законом не урегулирован порядок исполнения постановления о назначении административного наказания лицу, которое проживает или находится за пределами Российской Федерации и не имеет на территории Российской Федерации имущества, на которое может быть обращено взыскание. Следовательно, исполнение постановления в отношении иностранного гражданина или лица без гражданства должно производиться на основании соответствующего международного договора (ст. 31.11 КоАП РФ). В настоящее время Российская Федерация не является стороной ни одного международного договора, определяющего порядок принудительного исполнения решений по делам об административных правонарушениях. Согласно ст. 26 Федерального закона \"Об исполнительном производстве\" в случае невозможности осуществить взыскание по исполнительному документу (не может быть установлено место жительства должника, у него отсутствует имущество, денежные средства и т.п.) судебный пристав-исполнитель выносит об этом акт и возвращает исполнительный документ взыскателю. При этом в п. 2 ст. 31.10 КоАП РФ предусмотрено, что в вышеуказанном случае исполнительный документ возвращается не взыскателю, а судье, органу, должностному лицу, вынесшим постановление об административном правонарушении. Таким образом, если судебный пристав-исполнитель при исполнении постановления о взыскании штрафа по делу об административном правонарушении установит, что должник не имеет места жительства, а также имущества или денежных средств на территории Российской Федерации, а также то обстоятельство, что должник выдворен из Российской Федерации, он должен составить акт о невозможности взыскания и вместе с ним направить исполнительный документ судье, органу, должностному лицу, вынесшим постановление об административном правонарушении. Вопросы по делам, возникающим из публичных правоотношений Вопрос 17: Может ли быть принято судом к производству и рассмотрено в судебном порядке заявление гражданина либо организации об оспаривании экономического обоснования размера тарифов, расчетов (например, размера платы за сброс загрязняющих веществ), установленного в нормативном правовом акте? Ответ: Порядок производства по делам о признании недействующими нормативных правовых актов полностью или в части установлен гл. 24 ГПК РФ. В том случае, если оспариваемая норма конкретного нормативного правового акта содержит в себе не только размер тарифа или расчета, но и его экономическое обоснование, данное обоснование будет проверяться в рамках осуществления судебного контроля оспариваемой нормы в целом как его составная часть. Аналогичным образом решается вопрос и в том случае, когда оспаривается норма правового акта, содержащая тариф или расчет, и одновременно оспаривается экономическое обоснование, содержащееся в приложении к данному акту. Рассматривая дело по существу, суд должен установить, имеется ли какой-либо закон или иной нормативный правовой акт, имеющий большую юридическую силу, который определяет критерии для установления данных тарифов или расчетов и их предельные (минимальный и максимальный) уровни, и проверить соответствие этих тарифов или расчетов, а также приведенное экономическое обоснование последних тем пределам, которые установлены актом, имеющим большую юридическую силу. Вопрос 18: Определяется ли нормативность правового акта его формой (например, федеральная целевая программа, основные направления, комплексные планы, концепции, программы развития субъекта Российской Федерации), с учетом того, что такой акт, в основном, содержит нормы, касающиеся перспектив развития какой-либо отрасли)? Ответ: Ответ на вопрос о том, является ли правовой акт нормативным, определяется как его формой, так и содержанием. В соответствии с п. 12 постановления Пленума Верховного Суда РФ от 20 января 2003 г. N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\" под нормативным правовым актом понимается изданный в установленном порядке акт управомоченного на то органа государственной власти, органа местного самоуправления или должностного лица, устанавливающий правовые нормы (правила поведения), обязательные для неопределенного круга лиц, рассчитанные на неоднократное применение и действующие независимо от того, возникли или прекратились конкретные правоотношения, предусмотренные актом. Например, федеральные целевые программы и концепции, которые в соответствии с Федеральным законом \"О государственном прогнозировании и программах социально-экономического развития Российской Федерации\" изначально должны утверждаться нормативным правовым актом, не могут рассматриваться в отрыве от этого акта, а следовательно, являются нормативными правовыми актами. Что касается программ социально-экономического развития субъектов Российской Федерации, то они в соответствии с подп. \"г\" п. 2 ст. 5 Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" по представлению высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) утверждаются законом субъекта Российской Федерации. В случае, если названные программы утверждаются актом высшего должностного лица субъекта Российской Федерации, а не законом соответствующего субъекта, как этого требует приведенная выше норма федерального закона, такие программы при наличии в них всех иных признаков, присущих нормативному правовому акту, подлежат в случае их оспаривания рассмотрению в порядке главы 24 ГПК РФ. Однако установленное в ходе судебного разбирательства несоблюдение надлежащего порядка издания данного акта будет являться для суда основанием для признания его недействующим. Все остальные целевые программы, основные направления, комплексные планы, концепции, для которых законодательными или иными нормативными правовыми актами не установлено обязательное утверждение в форме федерального закона, закона субъекта Российской Федерации или нормативного правового акта органа исполнительной власти, должны оцениваться на предмет их нормативности исходя из общего понятия нормативного правового акта. То есть, если рассматриваемый акт по своей правовой природе отвечает требованиям, которым должны соответствовать нормативные правовые акты: содержит конкретные нормы, которые являются обязательными для исполнения; утвержден актом компетентного органа, имеющего право на издание нормативного правового акта; принят в пределах компетенции, предоставленной соответствующему органу, затрагивает права и законные интересы неопределенного круга лиц, этот акт является нормативным правовым актом. Если акт не отвечает указанным требованиям, он не является нормативным правовым актом. Вопрос 19: В соответствии с ч. 6 ст. 63 Основ законодательства Российской Федерации об охране здоровья граждан меры социальной поддержки медицинских и фармацевтических работников муниципальных организаций здравоохранения устанавливаются органами местного самоуправления (введена в действие Федеральным законом от 22 августа 2004 г. N 122-ФЗ). Подлежит ли принятию к рассмотрению судом заявление прокурора в интересах неопределенного круга лиц об оспаривании бездействия органа местного самоуправления в лице районного Совета депутатов, не принимающего никаких нормативных актов и не предпринимающего каких-либо иных действий по обеспечению мер социальной поддержки медицинских и фармацевтических работников муниципальных организаций здравоохранения? Ответ: Статьей 10 Конституции Российской Федерации предусмотрено, что государственная власть в Российской Федерации осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны. По смыслу приведенной правовой нормы органы указанных ветвей власти самостоятельны и не могут вмешиваться в компетенцию друг друга. На этом основании суд не может обязать орган законодательной или исполнительной власти принять или дополнить какой-либо нормативный акт. Статьей 12 Конституции Российской Федерации установлен принцип самостоятельности органов местного самоуправления. В соответствии с п. 2 ст. 7 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" органам местного самоуправления предоставлено право принимать муниципальные правовые акты по вопросам осуществления отдельных государственных полномочий, переданных им федеральными законами и законами субъектов Российской Федерации. Из данных норм следует, что суд также не вправе обязать и орган местного самоуправления принять или дополнить какой-либо нормативный правовой акт, поскольку это является исключительной компетенцией органа местного самоуправления. Данный вывод подтверждается также положениями гл. 24 ГПК РФ, из которой следует, что суд рассматривает заявления, содержащие требования о признании нормативных правовых актов противоречащими Конституции Российской Федерации, федеральному закону или иному другому нормативному правовому акту, имеющему большую юридическую силу. При этом суд не вправе обязать соответствующий орган государственной власти принять какой-либо нормативный правовой акт. На этом основании можно сделать вывод о том, что прокурору должно быть отказано в принятии заявления в интересах неопределенного круга лиц об оспаривании бездействия органа местного самоуправления в лице районного Совета депутатов, не принимающего никаких нормативных актов и не предпринимающего каких-либо иных действий по обеспечению мер социальной поддержки медицинских и фармацевтических работников муниципальных организаций здравоохранения, на основании п. 1 ч. 1 ст. 134 ГПК РФ, поскольку такое требование не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. Вопросы применения жилищного законодательства Вопрос 20: Возможно ли с 1 марта 2005 года приватизировать жилые помещения, расположенные в жилых домах, ранее принадлежавших государственным или муниципальным предприятиям либо государственным или муниципальным учреждениям и использовавшихся в качестве общежитий, которые были переданы в ведение органов местного самоуправления? Ответ: Статьей 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" (в редакции от 20 мая 2002 г.) предусмотрено право граждан, занимающих жилые помещения в государственном и муниципальном жилищном фонде, включая жилищный фонд, находящийся в хозяйственном ведении предприятий или оперативном управлении учреждений (ведомственный фонд), на условиях социального найма, приобрести эти помещения в собственность на условиях, предусмотренных указанным Законом, иными нормативными актами Российской Федерации и субъектов Российской Федерации, с согласия всех совместно проживающих совершеннолетних членов семьи, а также несовершеннолетних в возрасте от 14 до 18 лет. Исходя из ст. 4 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" жилые помещения в общежитиях не подлежат приватизации. В соответствии со ст. 7 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" к отношениям по пользованию жилыми помещениями, которые находились в жилых домах, принадлежавших государственным или муниципальным предприятиям либо государственным или муниципальным учреждениям, использовавшихся в качестве общежитий, и переданы в ведение органов местного самоуправления, применяются нормы Жилищного кодекса Российской Федерации о договоре социального найма. Из указанной статьи следует, что общежития, которые принадлежали государственным или муниципальным предприятиям либо государственным или муниципальным учреждениям и были переданы в ведение органов местного самоуправления, утрачивают статус общежитий в силу закона и к ним применяется правовой режим, установленный для жилых помещений, предоставленных по договорам социального найма. При этом отсутствие договора социального найма, а также решения органа местного самоуправления об исключении соответствующего дома из специализированного жилищного фонда не препятствует осуществлению гражданами прав нанимателя жилого помещения по договору социального найма, поскольку их реализация не может быть поставлена в зависимость от оформления органами местного самоуправления указанных документов. Следовательно, граждане, которые занимают указанные жилые помещения, вправе приобрести их в собственность, руководствуясь ст. 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". Следует учитывать, что приватизации подлежит только изолированное жилое помещение ( квартира или комната), поскольку по смыслу ч. 2 ст. 62 ЖК РФ неизолированное жилое помещение не может быть самостоятельным предметом договора социального найма. В соответствии со ст. 4 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" (в редакции от 29 декабря 2004 г.) не подлежат приватизации жилые помещения, предоставленные гражданам по договорам социального найма после 1 марта 2005 года. Из вышеизложенного следует, что жилые помещения в общежитиях, расположенные в жилых домах, ранее принадлежавших государственным или муниципальным предприятиям либо государственным или муниципальным учреждениям и использовавшихся в качестве общежитий, которые были предоставлены гражданам и переданы в муниципальный жилищный фонд до 1 марта 2005 года, могут быть приобретены гражданами в порядке приватизации в собственность после 1 марта 2005 года при условии, если это жилое помещение является изолированным. Необходимо также учитывать, что п. 1 Указа Президента Российской Федерации от 10 января 1993 г. N 8 \"Об использовании объектов социально-культурного и коммунально-бытового назначения приватизируемых предприятий\" (признан утратившим силу с 29 марта 2003 г. Указом Президента Российской Федерации от 26 марта 2003 г. N 370) было установлено, что при приватизации предприятий, находящихся в федеральной (государственной) собственности, в состав приватизируемого имущества не могли быть включены объекты жилищного фонда. Указанные объекты, являясь федеральной (государственной) собственностью, должны были находиться в ведении администрации по месту расположения объекта. Однако на практике имелись случаи, когда в нарушение действующего законодательства после приватизации государственных и муниципальных предприятий жилые помещения в общежитиях не передавались в муниципальную собственность. На данные правоотношения должны распространяться те же положения, регулирующие порядок приватизации, что и при приватизации жилых помещений в общежитиях, принадлежавших государственным или муниципальным предприятиям. Вопрос 21: Могут ли быть приватизированы гражданами служебные жилые помещения, которые находились в государственной собственности и были закреплены за государственными предприятиями или учреждениями на праве хозяйственного ведения или оперативного управления, а впоследствии были переданы в муниципальную собственность? Сохраняется ли за таким жилым помещением статус служебного жилого помещения? Ответ: Статьей 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" (в редакции от 20 мая 2002 г.) предусмотрено право граждан, занимающих жилые помещения в государственном и муниципальном жилищном фонде, включая жилищный фонд, находящийся в хозяйственном ведении предприятий или оперативном управлении учреждений (ведомственный фонд), на условиях социального найма, приобрести эти помещения в собственность на условиях, предусмотренных указанным Законом, иными нормативными актами Российской Федерации и субъектов Российской Федерации, с согласия всех совместно проживающих совершеннолетних членов семьи, а также несовершеннолетних в возрасте от 14 до 18 лет. Исходя из положений ст. 4 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" служебные жилые помещения не подлежат приватизации. Факт принятия решения о передаче служебных жилых помещений, которые находились в государственной собственности и были закреплены за государственными предприятиями или учреждениями на праве хозяйственного ведения или оперативного управления, в муниципальную собственность предполагает изменение статуса жилого помещения. Следовательно, при передаче в муниципальную собственность указанные жилые помещения утрачивают статус служебных и к ним применяется правовой режим, установленный для жилых помещений, предоставленных по договорам социального найма. Поэтому граждане, которые занимают указанные жилые помещения, вправе приобрести их в собственность, руководствуясь положениями ст. 2 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\". Таким образом, служебные жилые помещения, которые находились в государственной собственности и были закреплены за государственными предприятиями или учреждениями на праве хозяйственного ведения или оперативного управления, а впоследствии были переданы в муниципальную собственность, могут быть приобретены гражданами в собственность в порядке приватизации. Вопрос 22: Подлежат ли передаче в собственность граждан в порядке приватизации служебные жилые помещения государственного или муниципального жилищного фонда? Ответ: В соответствии со ст. 93 ЖК РФ служебные жилые помещения предназначены для проживания граждан в связи с характером их трудовых отношений с органом государственной власти, органом местного самоуправления, государственным унитарным предприятием, государственным или муниципальным учреждением, в связи с прохождением службы, в связи с назначением на государственную должность Российской Федерации или государственную должность субъекта Российской Федерации либо в связи с избранием на выборные должности в органы государственной власти или органы местного самоуправления. Частью 1 ст. 4 Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" (в редакции от 29 декабря 2004 г.) установлен перечень жилых помещений, которые не подлежат приватизации. К их числу отнесены и служебные жилые помещения, за исключением жилищного фонда совхозов и других сельскохозяйственных предприятий, к ним приравненных. Частью второй данной статьи предусмотрено, что собственники жилищного фонда или уполномоченные ими органы, а также предприятия, за которыми закреплен жилищный фонд на праве хозяйственного ведения, и учреждения, в оперативное управление которых передан жилищный фонд, с согласия собственников вправе принимать решения о приватизации служебных жилых помещений и находящегося в сельской местности жилищного фонда стационарных учреждений социальной защиты населения. Кроме того, исходя из положений п. \"к\" ч. 1 ст. 72 Конституции Российской Федерации жилищное законодательство находится в совместном ведении Российской Федерации и субъектов Российской Федерации. Следовательно, основания и условия принятия собственником жилищного фонда решений о приватизации служебных жилых помещений могут устанавливаться субъектом Российской Федерации. Из вышеизложенного следует, что служебные жилые помещения не подлежат приватизации, однако собственники жилищного фонда и уполномоченные ими органы, а также предприятия, за которыми жилищный фонд закреплен на праве хозяйственного ведения, и учреждения, в оперативное управление которых передан жилищный фонд, вправе принимать решения о возможности приватизации служебных жилых помещений. Основания и условия приватизации данных помещений могут быть предусмотрены законодательством субъектов Российской Федерации. Вопрос 23: В какой форме должно быть сделано предупреждение, предусмотренное ч. 2 ст. 35 ЖК РФ и ч. 1 ст. 91 ЖК РФ, чтобы в случае его неисполнения имелись основания для выселения указанных в данных статьях граждан по требованию собственника или наймодателя? Ответ: Согласно ч. 2 ст. 35 ЖК РФ и ч. 1 ст. 91 ЖК РФ в случае, если указанные в данных статьях граждане используют жилое помещение не по назначению, систематически нарушают права и законные интересы соседей или бесхозяйственно обращаются с жилым помещением, допуская его разрушение, то по требованию собственника жилого помещения либо наймодателя после их предупреждения об устранении указанных нарушений они подлежат выселению на основании решения суда. При этом Жилищный кодекс Российской Федерации не содержит нормы, устанавливающей форму предупреждения граждан об устранении нарушений правил пользования жилым помещением. Поскольку закон не требует какой-либо определенной формы, в которой собственником либо наймодателем должно быть выражено предупреждение, то в случае возникновения спора по поводу выселения граждан по основаниям, предусмотренным ч. 2 ст. 35 ЖК РФ и ч. 1 ст. 91 ЖК РФ, в суд могут быть представлены любые доказательства, которые свидетельствуют как о нарушениях, допущенных гражданами в отношении жилых помещений, так и о том, что виновные граждане предупреждены о необходимости устранить такие нарушения. Вопросы гражданской ответственности владельцев транспортных средств Вопрос 24: Подлежат ли удовлетворению требования страхователя к страховщику о страховой выплате в случае, если страхователь в добровольном порядке возместил потерпевшему причиненный им в результате дорожно-транспортного происшествия вред? Ответ: Согласно ст. 1 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" по договору обязательного страхования страховщик обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить потерпевшим причиненный вследствие этого события вред их жизни, здоровью или имуществу (осуществить страховую выплату) в пределах определенной договором суммы (страховой суммы). Исходя из вышеизложенной нормы на страховщике лежит обязанность произвести страховую выплату непосредственно потерпевшему. Вместе с тем в соответствии с ч. 2 ст. 11 указанного выше Закона о случаях причинения вреда при использовании транспортного средства, которые могут повлечь за собой гражданскую ответственность страхователя, он обязан сообщить страховщику в установленный договором обязательного страхования срок и определенным этим договором способом. При этом страхователь до удовлетворения требований потерпевших о возмещении причиненного им вреда должен предупредить об этом страховщика и действовать в соответствии с его указаниями, а в случае, если страхователю предъявлен иск, привлечь страховщика к участию в деле. В противном случае страховщик имеет право выдвинуть в отношении требования о страховой выплате возражения, которые он имел в отношении требований о возмещении причиненного вреда. Следовательно, закон не запрещает страхователю лично возместить причиненный потерпевшему вред его жизни, здоровью или имуществу. Однако в том случае, если страхователь самостоятельно возместит потерпевшему вред, он сберегает денежные средства, которые страховщик обязан выплатить потерпевшему при наступлении страхового случая, поэтому требования страхователя о выплате этих сумм страховщиком обоснованны и основаны на положениях ст. 1102 ГК РФ (обязанность возвратить неосновательное обогащение). При этом страховщик имеет право выплатить страхователю страховое возмещение только в том случае, если страхователь доказал страховщику наличие реальных убытков, связанных с наступлением страхового случая. Таким образом, если страхователь в добровольном порядке возместил потерпевшему причиненный им в результате дорожно-транспортного происшествия вред, то его требования к страховщику о страховой выплате подлежат удовлетворению. Однако такая выплата возможна только в том случае, если страхователь предоставил страховщику доказательства, подтверждающие наступление страхового случая и размер причиненного вреда. Вопрос 25: Подлежит ли взысканию со страховщика страховая сумма по договору обязательного страхования гражданской ответственности владельцев транспортных средств, если вред потерпевшему (другому участнику ДТП) причинен в результате повреждения его автомобиля по вине лица, управлявшего транспортным средством без законных оснований (например, при угоне автомобиля, использования его работником мастерской, производившим ремонт, для поездки по городу и т.п.)? Ответ: Согласно п. 1 ст. 6 Федерального закона от 25 апреля 2002 г. N 40-ФЗ (в редакции от 21 июля 2005 г.) \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" объектом обязательного страхования являются имущественные интересы, связанные с риском гражданской ответственности владельца транспортного средства по обязательствам, возникающим вследствие причинения вреда жизни, здоровью или имуществу потерпевших при использовании транспортного средства на территории Российской Федерации. Следовательно, исходя из вышеуказанной нормы по договору обязательного страхования является застрахованной ответственность только владельца транспортного средства. При этом в соответствии с абз. 4 ст. 1 этого же Закона владельцем транспортного средства признается собственник транспортного средства, а также лицо, владеющее транспортным средством на праве хозяйственного ведения или праве оперативного управления либо на ином законном основании (право аренды, доверенность на право управления транспортным средством, распоряжение соответствующего органа о передаче этому лицу транспортного средства и т.п.); не является владельцем транспортного средства лицо, управляющее транспортным средством в силу исполнения своих служебных или трудовых обязанностей, в том числе на основании трудового или гражданско-правового договора с собственником или иным владельцем транспортного средства. Учитывая вышеизложенное, лицо, управляющее автомобилем без законных оснований, не является владельцем транспортного средства, поэтому его ответственность не застрахована по договору обязательного страхования. Таким образом, если вред потерпевшему (другому участнику ДТП) причинен в результате повреждения его автомобиля по вине лица, управлявшего транспортным средством без законных оснований (например, при угоне автомобиля, использования его работником мастерской, производившим ремонт, для поездки по городу и т.п.), то у страховщика отсутствует обязанность по выплате страховой суммы по договору обязательного страхования, поскольку в данном случае указанное лицо не является субъектом страховых отношений. Однако такое лицо не освобождается от гражданско-правовой ответственности. При возложении ответственности за вред, причиненный транспортным средством, на лицо, управлявшее автомобилем без законных оснований, необходимо выяснить обстоятельства, при которых произошло выбытие автомобиля из обладания законного владельца, и исходить из положений п. 2 ст. 1079 ГК РФ. Вопрос 26: Как следует понимать фразу \"лицо не имело права управлять транспортным средством\" применительно к ст. 14 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\"? Ответ: В соответствии со ст. 14 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" страховщик имеет право предъявить регрессное требование к причинившему вред лицу (страхователю, иному лицу, риск ответственности которого застрахован по договору обязательного страхования) в размере произведенной страховщиком страховой выплаты, если указанное лицо не имело права на управление транспортным средством, при использовании которого им был причинен вред. Согласно ст.ст. 25, 27 Федерального закона от 10 декабря 2005 г. (в редакции от 22 августа 2004 г.) \"О безопасности дорожного движения\" право на управление транспортным средством предоставляется гражданам, достигшим определенного возраста, после соответствующей подготовки и сдачи квалификационных экзаменов и подтверждается водительским удостоверением. Учитывая изложенное, под фразой \"лицо не имело права управлять транспортным средством\" следует понимать отсутствие у лица водительского удостоверения в связи с тем, что данное лицо не прошло соответствующую подготовку и не сдало квалификационный экзамен. Кроме того, к лицам, не имеющим право на управление транспортным средством, приравниваются лица, управляющие автомобилем не той категории, на которую они имеют право управления, а также лица, лишенные такого права вследствие совершения ими правонарушения. Вопрос 27: Какие признаки содержит понятие \"внутренняя территория организации\" применительно к возмещению вреда, причиненного при движении транспортного средства по такой территории с учетом положений подп. \"и\" п. 2 ст. 6 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\"? Ответ: Согласно подп. \"и\" п. 2 ст. 6 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" не относится к страховым случаям наступление гражданской ответственности владельцев транспортных средств вследствие причинения вреда при движении транспортного средства по внутренней территории организации. Следовательно, страховщик освобождается от выплаты страховой суммы, если причинение вреда жизни, здоровью или имуществу потерпевшего произошло при движении транспортного средства по такой территории. Однако действующее законодательство не содержит понятия внутренней территории организации. Вместе с тем внутренняя территория организации представляет собой земельный участок, прилегающий к зданию организации, который принадлежит ей на праве собственности или на ином законном основании. Такая территория предназначена для движения транспортных средств в целях обеспечения деятельности организации, имеет ограждение и характеризуется наличием ограниченного режима допуска на нее транспортных средств и выезда с нее (пропускной режим). Таким образом, если вред жизни, здоровью или имуществу потерпевшего причинен в результате дорожно-транспортного происшествия на территории, отвечающей вышеуказанным признакам, то он не подлежит возмещению страховщиком по договору обязательного страхования в силу подп. \"и\" п. 2 ст. 6 вышеуказанного Закона. Ответственность за причинение вреда на такой территории несет сама организация, которая должна обеспечить надлежащую безопасность при движении транспортных средств. Кроме того, в соответствии с п. 1 ст. 30 вышеуказанного Закона организации и граждане обязаны бесплатно представлять по запросам страховщиков имеющуюся у них информацию (в том числе конфиденциальную), связанную со страховыми случаями по обязательному страхованию. Следовательно, страховщик может выяснить, отвечает ли территория, на которой произошло дорожно-транспортное происшествие, вышеуказанным признакам, запросив эти сведения у данной организации. Вопрос 28: Применяется ли Закон Российской Федерации \"О защите прав потребителей\" к правоотношениям, вытекающим из Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\"? Ответ: Разъяснение отозвано. Вопросы применения пенсионного законодательства Вопрос 29: Вправе ли суд удовлетворить требование истца о назначении трудовой пенсии по старости досрочно, если право на такую пенсию у истца возникло в период рассмотрения дела в суде? Ответ: Исходя из п. 1 ст. 18 и ст. 19 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" трудовые пенсии назначаются органом, осуществляющим пенсионное обеспечение, со дня обращения гражданина за вышеназванной пенсией либо с более раннего срока, но во всех случаях не ранее чем со дня возникновения права на пенсию. Пенсионные органы устанавливают наличие оснований для назначения пенсии у гражданина, обратившегося за назначением трудовой пенсии, только за тот период, который предшествовал принятию ими решения об отказе в назначении трудовой пенсии. В силу п. 7 ст. 18 Федерального закона от 17 декабря 2001 г. граждане вправе оспорить решения пенсионного органа в суде. Дела по спорам между гражданами и органом, осуществляющим пенсионное обеспечение, об отказе в установлении трудовой пенсии рассматриваются судом в порядке искового производства. Требования граждан о назначении трудовой пенсии по старости досрочно представляют собой иски о признании права на пенсию. Рассматривая спор, возникший в связи с отказом в назначении трудовой пенсии по старости досрочно, суд проверяет обоснованность решения об отказе пенсионного органа в назначении гражданину трудовой пенсии по старости досрочно, а также выясняет, имеется ли у гражданина право на назначение такой пенсии. Поэтому если у истца возникло право на трудовую пенсию по старости в период рассмотрения дела судом, то суд не лишен возможности указать в решении на право истца на такую пенсию, и на дату возникновения этого права. Вопрос 30: Подлежит ли включению в стаж работы, дающий право на досрочную трудовую пенсию по старости, лицам, осуществлявшим педагогическую, медицинскую и иную работу (ст.ст. 27, 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\"), период нахождения на курсах повышения квалификации? Ответ: Федеральным законом от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" сохранено право на досрочное назначение трудовой пенсии по старости отдельным категориям граждан, которые пользовались таким правом по ранее действовавшему законодательству. Согласно ст.ст. 27, 28 данного Федерального закона граждане приобретают право на досрочное назначение трудовой пенсии по старости, в частности, при наличии определенного стажа на соответствующих видах работ, правила исчисления которого утверждаются Правительством Российской Федерации. С учетом особенностей условий труда отдельных категорий граждан, которым трудовая пенсия по старости назначается досрочно в соответствии с вышеназванными статьями, порядок исчисления периодов их работы устанавливается отдельными правилами, утверждаемыми Правительством Российской Федерации. Некоторые вопросы исчисления стажа на соответствующих видах работ регулируются также Правилами исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со ст.ст. 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утвержденными постановлением Правительства Российской Федерации N 516 от 11 июля 2002 г. В силу п. 4 данных Правил в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости, засчитываются периоды работы, выполняемой постоянно в течение полного рабочего дня, если иное не предусмотрено Правилами или иными нормативными правовыми актами, при условии уплаты за эти периоды страховых взносов в Пенсионный фонд Российской Федерации. Согласно ст. 187 Трудового кодекса Российской Федерации в случае направления работодателем работника для повышения квалификации с отрывом от работы за ним сохраняется место работы (должность) и средняя заработная плата. Поэтому период нахождения на курсах повышения квалификации является периодом работы с сохранением средней заработной платы, с которой работодатель должен производить отчисление страховых взносов в Пенсионный фонд Российской Федерации. Кроме того, для отдельных категорий работников в силу специальных нормативных актов повышение квалификации является обязательным условием выполнения работы. Из изложенного следует, что период нахождения на курсах повышения квалификации подлежит включению в стаж, дающий право на досрочное пенсионное обеспечение. Вопрос 31: Подлежит ли включению в стаж работы, дающей право на досрочную трудовую пенсию по старости в связи с работой на подземных работах (подп. 11 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\"), периоды работы по ведущим профессиям - горнорабочим очистного забоя, проходчиком, забойщиком на отбойных молотках, машинистом горных выемочных машин в льготном исчислении, то есть каждый полный год работы по ведущим профессиям - за 1 год 3 месяца? Ответ: Согласно подп. 11 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" право на досрочное назначение трудовой пенсии по старости предоставлено лицам, непосредственно занятым полный рабочий день на подземных работах по добыче угля, сланца, руды и других полезных ископаемых и на строительстве шахт и рудников, независимо от возраста, если они работали на указанных работах не менее 25 лет, а работникам ведущих профессий - горнорабочим очистного забоя, проходчикам, забойщикам на отбойных молотках, машинистам горных выемочных машин - если они проработали на таких работах не менее 20 лет. Как следует из пункта второго этой же статьи, списки соответствующих работ, производств, профессий, должностей, специальностей и учреждений, с учетом которых назначаются трудовые пенсии по старости, предусмотренные названным подп. 11 п. 1 ст. 27, а также правила исчисления периодов работы и назначения трудовых пенсий при необходимости утверждаются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 11 июля 2002 г. N 516 утверждены Правила исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со ст.ст. 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", которыми урегулированы общие вопросы исчисления стажа, дающего право на трудовые пенсии в соответствии с вышеназванными статьями. Пунктом 5 данных Правил установлено, что периоды работы, дающей право на досрочное назначение трудовой пенсии по старости, выполнявшейся постоянно в течение полного рабочего дня, засчитываются в стаж в календарном порядке, если иное не предусмотрено Правилами и иными нормативными правовыми актами. Однако норм, устанавливающих механизм исчисления стажа лицам непосредственно занятым полный рабочий день на подземных работах по добыче угля, сланца, руды и других полезных ископаемых и на строительстве шахт и рудников, в названных [ФИО] не содержится. Подпунктом \"е\" п. 1 постановления Правительства Российской Федерации от 18 июля 2002 г. N 537 \"О списках производств, работ, профессий и должностей, с учетом которых досрочно назначается трудовая пенсия по старости в соответствии со ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\", и об утверждении правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости работникам летного состава гражданской авиации в соответствии со ст. 27 Федерального закона \"О трудовых пенсиях в Российской Федерации\" предусмотрено, что при досрочном назначении пенсии работникам, указанным в подп. 11 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г., применяется список, утвержденный постановлением Совета Министров РСФСР от 13 сентября 1991 г. N 481. Порядок применения данного списка содержится в разъяснении Министерства труда Российской Федерации от 15 июля 1992 г. N 2 \"О порядке исчисления специального стажа работы по профессиям рабочих, предусмотренным ст. 78 Закона РСФСР \"О государственных пенсиях в РСФСР\", и порядке применения списка работ и профессий, дающих право на пенсию независимо от возраста при занятости на этих работах не менее 25 лет\". Пунктом 3 указанного разъяснения установлен механизм исчисления стажа работникам, занятым на подземных работах, согласно которому в стаж подземной работы включается каждый полный год работы по ведущим профессиям (горнорабочим очистного забоя, проходчиком, забойщиком на отбойных молотках, машинистом горных выемочных машин) - за 1 год 3 месяца. Поскольку вышеназванные Правила не устанавливают механизм исчисления стажа на подземных работах, а в постановлении Правительства Российской Федерации от 18 июля 2002 г. содержится прямое указание на применение Списка, утвержденного постановлением Совета Министров РСФСР от 13 сентября 1991 г. N 481, при досрочном назначении пенсии работникам, указанным в подп. 11 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г., и порядок такого применения содержится в разъяснении Министерства труда Российской Федерации от 15 июля 1992 г. N 2, то не исключается возможность применения вышеуказанного разъяснения. Следовательно, при исчислении стажа на подземных работах периоды работы по ведущим профессиям подлежат применению в льготном порядке, т.е. каждый полный год работы по ведущим профессиям - за 1 год 3 месяца. Вопрос 32: Имеют ли право на получение двух пенсий граждане, которые являются инвалидами с детства вследствие ранения, контузии или увечья, полученных после Великой Отечественной войны, в связи с подрывом на снарядах, минах, оставшихся после военных действий? Ответ: В соответствии с подп. 2 п. 3 ст. 3 Федерального закона от 15 декабря 2001 г. \"О государственном пенсионном обеспечении в Российской Федерации\" право на одновременное получение двух пенсий имеют участники Великой Отечественной войны. Им может устанавливаться пенсия по инвалидности, предусмотренная ст. 16 этого Федерального закона, и трудовая пенсия по старости. Согласно ст. 2 названного Федерального закона в целях государственного пенсионного обеспечения под участниками Великой Отечественной войны понимаются граждане, указанные, в частности, в подп. \"и\" подп. 1 п. 1 ст. 2 Федерального закона от 12 января 1995 г. \"О ветеранах\". Федеральным законом от 9 мая 2004 г. N 36-ФЗ \"О внесении изменения в статью 2 Федерального закона \"О ветеранах\" инвалиды с детства вследствие ранения, контузии или увечья, связанных с боевыми действиями в период Великой Отечественной войны 1941-1945 годов, были отнесены к участникам Великой Отечественной войны. Таким образом, к участникам Великой Отечественной войны в соответствии с подп. \"и\" подп. 1 п. 1 ст. 2 Федерального закона от 12 января 1995 г. относятся граждане, инвалидность которых является следствием ранения, контузии, увечья, полученных при проведении боевых действий в период Великой Отечественной войны 1941-1945 годов, а не после указанного периода. На основании изложенного инвалиды с детства вследствие ранения, контузии или увечья, полученных после Великой Отечественной войны, в связи с подрывом на снарядах, минах, оставшихся после военных действий, права на получение двух пенсий не имеют. Вопрос 33: Имеют ли право военные пенсионеры, прослужившие в районах Крайнего Севера менее 15 календарных лет, на исчисление (сохранение) к пенсии за выслугу лет и по инвалидности районного коэффициента, установленного к заработной плате рабочих и служащих, в случае выезда в местности, где к заработной плате рабочих и служащих указанный коэффициент не установлен? Ответ: Пенсионное обеспечение военнослужащих осуществляется в соответствии с Законом Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Исчисление (сохранение) к пенсии военным пенсионерам районного коэффициента установлено ч. 2 и 3 ст. 48 вышеназванного Закона. За пенсионерами из числа лиц, указанных в ст. 1 Закона, прослуживших в районах Крайнего Севера и приравненных к ним местностях соответственно не менее 15 и 20 календарных лет, которым пенсия (включая надбавки и повышения, кроме предусмотренных ст. 45 Закона) была исчислена с применением части первой настоящей статьи, при выезде из этих районов и местностей на новое постоянное место жительства сохраняется размер пенсии, исчисленной с учетом соответствующего районного коэффициента, в порядке, определяемом Правительством Российской Федерации (ч. 2 ст. 48 Закона). Пенсионерам из числа лиц, указанных в ст. 1 названного Закона, прослуживших в районах Крайнего Севера и приравненных к ним местностях соответственно не менее 15 и 20 календарных лет, проживающим в местностях, где к заработной плате рабочих и служащих районный коэффициент не установлен или установлен в меньшем размере, чем по последнему месту службы этих лиц в районах Крайнего Севера и приравненных к ним местностях, пенсии, назначаемые в соответствии с Законом (включая надбавки и повышения, кроме предусмотренных ст. 45 Закона), исчисляются с применением районного коэффициента, установленного к заработной плате рабочих и служащих непроизводственных отраслей, по последнему месту службы указанных лиц в районах Крайнего Севера и приравненных к ним местностях независимо от времени обращения за назначением пенсии (ч. 3 ст. 48 Закона). Таким образом, необходимым условием для исчисления (сохранения) пенсии военным пенсионерам с учетом районного коэффициента является стаж службы в районах Крайнего Севера, который должен составлять не менее 15 календарных лет. Следовательно, военные пенсионеры, прослужившие в районах Крайнего Севера менее 15 календарных лет, права на исчисление (сохранение) к пенсии за выслугу лет и по инвалидности районного коэффициента, установленного к заработной плате рабочих и служащих, в случае выезда в местности, где к заработной плате рабочих и служащих указанный коэффициент не установлен, не имеют. Иные правовые вопросы Вопрос 34: Подлежит ли компенсации моральный вред, причиненный гражданину в связи с нарушением его жилищных прав? Ответ: В соответствии с п. 1 ст. 1099 ГК РФ основания и размер компенсации гражданину морального вреда определяются правилами, предусмотренными гл. 59 и ст. 151 ГК РФ. Статья 151 ГК РФ предусматривает, что, если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. В соответствии с п. 2 ст. 1099 ГК РФ моральный вред, причиненный действиями (бездействием), нарушающими имущественные права гражданина, подлежит компенсации в случаях, предусмотренных законом. Жилищный кодекс Российской Федерации, а также другие федеральные законы, регулирующие жилищные отношения, не содержат норм, которые предусматривали бы возможность компенсации морального вреда в связи с нарушением имущественных прав гражданина в сфере указанных отношений. Из вышеизложенного следует, что возможность компенсации морального вреда, причиненного гражданину в связи с нарушением его жилищных прав, зависит от того, какой характер носят те права, которые нарушены: если заявленное требование о компенсации морального вреда связано с нарушением жилищных прав гражданина, которые носят имущественный характер, то моральный вред компенсации не подлежит; если нарушены права, носящие неимущественный характер, то моральный вред подлежит компенсации. Вопрос 35: [ФИО] против исполнения решения суда о сносе самовольно возведенного строения, должник ссылается на то, что эта постройка является местом его жительства, а требование о выселении к нему предъявлено не было. Необходимо ли было истцу при подаче иска о сносе самовольно возведенного строения предъявлять также требование о выселении лиц, проживающих в этом помещении? Ответ: В соответствии с п. 1 ст. 222 ГК РФ самовольной постройкой является жилой дом, другое строение, сооружение или иное недвижимое имущество, созданное на земельном участке, не отведенном для этих целей в порядке, установленном законом и иными правовыми актами, либо созданное без получения на это необходимых разрешений или с существенным нарушением градостроительных и строительных норм и правил. В соответствии с п. 2 ст. 222 ГК РФ лицо, осуществившее самовольную постройку, не приобретает на нее право собственности. Оно не вправе распоряжаться постройкой - продавать, дарить, сдавать в аренду, совершать другие сделки. Из положений данной нормы следует, что самовольная постройка не может являться объектом гражданских прав. Следовательно, указанная постройка не включается в состав жилищного фонда и не имеет статуса жилого помещения, поэтому лицо, которое возвело самовольную постройку, не может быть в ней зарегистрировано. Поскольку у лица не возникает право на проживание в данном помещении, то вынесение судом решения о сносе самовольной постройки не затрагивает его право на владение и пользование указанным жилым помещением, поэтому оснований для предъявления отдельного требования о выселении лица из самовольно возведенных построек не имеется. Следовательно, при подаче заявления о признании жилого помещения в установленном законом порядке самовольной постройкой не требуется дополнительно заявлять требование о выселении граждан из жилых построек, подлежащих в дальнейшем сносу, поскольку решением суда о сносе самовольно возведенного строения не нарушаются права гражданина на проживание в указанном жилом помещении. Если гражданин зарегистрирован в самовольно возведенном жилом помещении, то в этом случае при подаче иска о сносе самовольно возведенного строения необходимо предъявлять также требование о выселении. Судебная практика Военной коллегии По уголовным делам 1. Невыполнение судом первой инстанции требований статьи 62 УК РФ повлекло смягчение наказания. По приговору Западно-Сибирского окружного военного суда [ФИО] был осужден к лишению свободы по п. \"д\" ч. 2 ст. 105 УК РФ на 18 лет, по ч. 1 ст. 335 УК РФ на 1 год 6 месяцев, по ч. 1 ст. 158 УК РФ на 1 год и 6 месяцев, а по совокупности преступлений на 20 лет. Снижая наказание по ст. 105 УК РФ до 15-ти лет, а по совокупности преступлений до 17-ти лет лишения свободы, при рассмотрении данного дела в кассационном порядке, Военная коллегия исходила из следующего. Как это видно из приговора, при назначении [ФИО] наказания суд учел в качестве обстоятельств, смягчающих наказание, активное способствование раскрытию совершенного им особо тяжкого преступления и розыску похищенного имущества, его семейное положение и выполнение служебно-боевых задач в Чеченской Республике. В соответствии со ст. 62 УК РФ, при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств, что также имеется по делу, срок наказания не может превышать трех четвертей максимального срока наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса. Однако суд первой инстанции это требование закона не выполнил, в связи с чем приговор изменен в части назначения [ФИО] наказания по п. \"д\" ч. 2 ст. 105 УК РФ и наказание по совокупности преступлений [ФИО] снижено. Определение N 4-04/05 по делу [ФИО]. 2. Наказание лицу, совершившему особо тяжкое преступление в несовершеннолетнем возрасте, при наличии условий, предусмотренных статьей 62 УК РФ, не может превышать семи лет и шести месяцев лишения свободы. Московским окружным военным судом несовершеннолетний [ФИО] осужден к лишению свободы по пп. \"в\", \"ж\" ч. 2 ст. 105 УК РФ на 8 лет, по п. \"а\" ч. 2 ст. 158 УК РФ - на 1 год, а по совокупности преступлений - на 8 лет 6 месяцев в воспитательной колонии. Военная коллегия в кассационном порядке изменила приговор по следующим основаниям. Назначая наказание [ФИО], суд правильно признал обстоятельствами, смягчающими наказание, его явку с повинной, активное способствование раскрытию преступления, а также его чистосердечное раскаяние. Кроме того, судом учтено, что [ФИО] воспитывался в неполной семье в условиях затруднительного материального положения, ни в чем предосудительном ранее замечен не был и к уголовной ответственности привлечен впервые. Вследствие этого судом к [ФИО] применены положения ст. 62 УК РФ, предусматривающие, что при наличии смягчающих обстоятельств, указанных в п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств назначенное виновному наказание не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, установленного соответствующей статьей Уголовного кодекса Российской Федерации, а в данном случае ч. 2 ст. 105 и ч. 2 ст. 158 УК РФ. Однако при назначении ему наказания за преступление, предусмотренное пп. \"в\", \"ж\" ч. 2 ст. 105 УК РФ, суд не учел требования ст. 88 УК РФ. Частью 6 данной статьи установлено, что несовершеннолетним, совершившим особо тяжкие преступления, наказание назначается на срок не свыше 10 лет. Поэтому назначенное [ФИО] по ч. 2 ст. 105 УК РФ наказание, с применением положений ст. 62 УК РФ и требований ст. 88 УК РФ, не могло быть более семи лет и шести месяцев. В связи с этим наказание по ч. 2 ст. 105 УК РФ снижено до 7 лет лишения свободы и по совокупности преступлений [ФИО] назначено наказание в виде лишения свободы на 7 лет 6 месяцев. Определение N 1-014/05 по делу [ФИО]. 3. Приговор изменен в связи с невыполнением судом первой инстанции требований статьи 62 УК РФ. Рассмотрев в надзорном порядке уголовное дело в отношении [ФИО], Военная коллегия изменила приговор в части назначенного осужденному наказания. Как следует из приговора и обвинительного заключения, обстоятельств, отягчающих наказание, в действиях [ФИО] нет. В то же время органы предварительного следствия и суд признали обстоятельством, смягчающим наказание [ФИО], его активное способствование раскрытию преступления. Это обстоятельство, смягчающее наказание, предусмотрено п. \"и\" ч. 1 ст. 61 УК РФ. Согласно ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пунктами \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части кодекса. Поскольку максимальный срок лишения свободы, предусмотренный п. \"з\" ч. 2 ст. 105 УК РФ, составляет 20 лет, а такие наказания, как пожизненное лишение свободы и смертная казнь осужденному не назначались, то три четверти от максимального наказания в виде лишения свободы составляет 15 лет. Суд в нарушение ст. 62 УК РФ назначил [ФИО] по указанной статье наказание, превышающее три четверти от максимального срока. Военная коллегия внесла в приговор соответствующие изменения. Определение N 2н-0173/05 по делу [ФИО]. 4. Убийство женщины в присутствии ее малолетней дочери правильно квалифицировано как совершенное с особой жестокостью. Дальневосточным окружным военным судом [ФИО] признан виновным в убийстве с особой жестокостью, совершенном при следующих установленных судом обстоятельствах. Микулич, желая выяснить отношения с бывшей супругой, встретил ее с дочерью и попытался заговорить. Будучи недовольным отказом говорить с ним на тему их взаимоотношений, он достал из сумки топор и ударил бывшую супругу по голове. Несмотря на крик дочери, [ФИО] нанес бывшей супруге еще четыре удара топором в голову. От полученных ранений потерпевшая скончалась на месте происшествия. В кассационной жалобе [ФИО], не оспаривая факт убийства, утверждал, что в судебном заседании не нашла подтверждения проявленная с его стороны особая жестокость, а поэтому содеянное надлежит квалифицировать по ч. 1 ст. 105 УК РФ. У него отсутствовал умысел на причинение дочери каких-либо страданий. По причине стрессового состояния и острой депрессии он не мог осознавать возможность причинения дочери какого-либо страдания, поскольку все его внимание было приковано к бывшей супруге. Изучив материалы дела и доводы кассационной жалобы, Военная коллегия пришла к выводу, что в результате всестороннего, полного и объективного исследования всех обстоятельств суд дал правильную оценку собранным доказательствам и обоснованно признал [ФИО] виновным в убийстве своей бывшей супруги, совершенном с особой жестокостью. Совершая противоправные действия в присутствии малолетней девочки, у которой вследствие этого развились психические нарушения, вызванные лишением жизни матери на ее глазах, что не мог не осознавать [ФИО], он тем самым проявил особую жестокость. При таких обстоятельствах оснований для переквалификации действий [ФИО] на ч. 1 ст. 105 УК РФ не имелось. Определение N 2-30/05 по делу [ФИО]. 5. Уголовное дело обоснованно возвращено военному прокурору для выделения из него материалов, касающихся обвинения в преступлении, уголовное преследование по которому прекращено. Следственным отделом Управления ФСБ России по Московскому военному округу 1 октября 2004 г. в отношении [ФИО] возбуждено уголовное дело по признакам преступления, предусмотренного ст. 275 УК РФ. В ходе расследования этого дела установлена причастность [ФИО] к совершению другого преступления, предусмотренного п. \"б\" ч. 2 ст. 158 УК РФ, уголовное дело по которому было возбуждено 23 марта 2004 г. следственным отделом при ОВД района Бирюлево Восточное УВД ЮВАО г. Москвы. 8 декабря 2004 г. оба дела соединены в одно производство. В дальнейшем, 17 марта 2005 г., уголовное преследование [ФИО] за совершение преступления, предусмотренного ст. 275 УК РФ, прекращено, а уголовное дело по его обвинению в совершении преступления, предусмотренного п. \"б\" ч. 2 ст. 158 УК РФ, направлено в Московский окружной военный суд для рассмотрения. По результатам предварительного слушания постановлением судьи уголовное дело возвращено прокурору для выделения из него материалов дела, содержащих сведения, составляющие государственную тайну, и направления его по подсудности, установленной уголовно-процессуальным законом для преступлений, предусмотренных ч. 2 ст. 158 УК РФ. В кассационном представлении прокурор просил постановление судьи отменить, а дело направить для рассмотрения по существу в тот же суд, но в ином составе в связи с существенным нарушением уголовно-процессуального закона. При этом в представлении указывалось, что, вопреки выводу судьи, данное уголовное дело подсудно именно окружному военному суду, поскольку в нем содержатся сведения, составляющие государственную тайну, а выделение материалов уголовного дела, содержащих такие сведения, невозможно, так как это может отразиться на всесторонности и объективности разрешения уголовного дела и повлечет утрату доказательств совершения [ФИО] преступления, предусмотренного п. \"б\" ч. 2 ст. 158 УК РФ. Более того, обращал внимание прокурор в представлении, положения ст. 154 и 155 УПК РФ не обязывают органы предварительного следствия выделять в отдельное производство уголовное дело в отношении одного и того же лица, совершившего несколько преступлений, а наоборот, допускают соединение таких дел. Рассмотрев материалы уголовного дела и обсудив доводы, приведенные в кассационном представлении, Военная коллегия не нашла оснований для его удовлетворения. Утверждение в кассационном представлении о том, что при наличии в материалах уголовного дела сведений, составляющих государственную тайну, оно подсудно окружному военному суду, является справедливым. Однако эти сведения собраны органами предварительного следствия при расследовании уголовного дела в отношении [ФИО] по признакам преступления, предусмотренного ст. 275 УК РФ, по которому ему обвинение не предъявлялось, и он допрашивался по этому делу как свидетель и лишь на двух допросах как подозреваемый. В дальнейшем дело в этой части прекращено производством до окончания предварительного следствия по обвинению [ФИО] в преступлении, предусмотренном ч. 2 ст. 158 УК РФ, по которой ему и предъявлено обвинение. Причем [ФИО] не обвиняется в краже материалов со сведениями, составляющими государственную тайну. В соответствии с ч. 5 ст. 31 УПК РФ указанное дело подсудно гарнизонному военному суду и поэтому направление его для рассмотрения по существу в окружной военный суд только по тем основаниям, что в нем содержатся не выделенные своевременно материалы со сведениями, составляющими государственную тайну, противоречит требованиям ч. 1 ст. 47 Конституции Российской Федерации, имеющей высшую юридическую силу и гарантирующей право каждого на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом, что является составной частью права гражданина на судебную защиту. При таких обстоятельствах содержащееся в кассационном представлении утверждение о том, что ст. 154 и 155 УПК РФ не обязывают органы предварительного следствия выделять в отдельное производство материалы уголовного дела, следует признать ошибочным. В данном случае органы предварительного следствия, установив в ходе расследования дела по ч. 2 ст. 158 УК РФ, что в его материалах содержатся сведения, составляющие государственную тайну, и которые к обвинению [ФИО] отношения не имеют, должны были выделить эти материалы, а дело направить для рассмотрения по подсудности в гарнизонный военный суд. Поэтому постановление судьи Московского окружного военного суда о направлении дела прокурору для выполнения названного выше следственного действия и направления дела по подсудности признано правильным. Определение N 1-018/05 по делу [ФИО]. 6. В решении о продлении срока содержания обвиняемого под стражей суд должен указать дату, до которой этот срок продлен. Рассмотрев материалы, обосновывающие необходимость продления срока содержания обвиняемого под стражей, судья Северного флотского военного суда пришел к выводу о том, что органами предварительного следствия представлены достаточные данные, свидетельствующие о невозможности завершения ознакомления обвиняемого и его защитника с материалами дела в установленный срок в виду его большого объема и сложности - до 18 марта 2005 г., а также и до 29 марта 2005 г. - предельного срока содержания обвиняемого под стражей. Постановлением судьи Северного флотского военного суда от 15 марта 2005 г. срок содержания под стражей обвиняемого [ФИО] продлен до момента окончания ознакомления обвиняемого и его защитника с материалами уголовного дела и направления прокурором уголовного дела в суд. Однако, продлевая срок содержания обвиняемого [ФИО] под стражей до окончания ознакомления его и его защитника с материалами дела и направления прокурором уголовного дела в суд без указания определенной даты, судья неверно истолковал положения ст. 109 УПК РФ. По смыслу этой статьи закона срок содержания обвиняемого под стражей может быть продлен судом в пределах, испрашиваемых органами предварительного расследования. В данном случае срок содержания обвиняемого под стражей старший военный прокурор Главной военной прокуратуры просил продлить до 13-ти месяцев и 20-ти дней, то есть до 18 мая 2005 г. [ФИО] же срок содержания обвиняемого под стражей без указания предельной даты, судья тем самым на будущее вывел меру пресечения в отношении [ФИО] из-под судебного контроля, чем ухудшил положение последнего. Поэтому постановление судьи Северного флотского военного суда от 15 марта 2005 г. в этой части изменено. Военная коллегия определила считать срок содержания под стражей [ФИО] продленным до окончания ознакомления обвиняемого и его защитника с материалами уголовного дела и направления прокурором уголовного дела в суд, то есть до 18 мая 2005 г. Определение N 6-15/05 по делу [ФИО]. По гражданским делам 7. Необоснованный отказ в восстановлении срока на кассационное обжалование судебного решения повлек отмену определения судьи. Определением судьи Западно-Сибирского окружного военного суда от 22 марта 2005 г. заявителю [ФИО] отказано в восстановлении пропущенного срока на кассационное обжалование решения Западно-Сибирского окружного военного суда по гражданскому делу об оспаривании действий воинских должностных лиц, связанных с прекращением допуска [ФИО] к работе со сведениями, содержащими государственную тайну, досрочным увольнением заявителя с военной службы и иными нарушениями. Отказ заявителю в восстановлении срока подачи кассационной жалобы судья мотивировал тем, что, имея высшее юридическое образование и занимаясь адвокатской деятельностью, [ФИО] не был лишен возможности подать кассационную жалобу в течение двух дней после получения копии судебного решения, то есть в период с 1 по 3 марта 2005 года. Военная коллегия отменила указанное определение судьи по следующим основаниям. В соответствии со ст. 338 ГПК РФ кассационные жалоба, представление могут быть поданы в течение десяти дней со дня принятия решения судом в окончательной форме. Как видно из дела, решение по делу в окончательной форме было принято судом 21 февраля 2005 г. В связи с этим срок на подачу кассационной жалобы или представления должен исчисляться со дня, следующего за днем, установленным судом для ознакомления с мотивированным решением, а содержащийся в обжалуемом определении вывод об истечении срока на кассационное обжалование решения суда по данному делу 3 марта 2005 года является правильным. Вместе с тем, в силу ч. 1 ст. 112 ГПК РФ, лицам, пропустившим установленный федеральным законом процессуальный срок по причинам, признанным судом уважительными, пропущенный срок может быть восстановлен. Из материалов дела усматривается, что [ФИО] в судебном заседании 15 февраля 2005 г. при вынесении решения судом первой инстанции не присутствовал, в связи с чем, в соответствии со ст. 214 ГПК РФ, копия решения суда была выслана ему 21 февраля 2005 г. Данные обстоятельства, безусловно, свидетельствуют о том, что до дня получения копии судебного решения 1 марта 2005 года [ФИО] не знал о сущности решения, принятого по его заявлению судом первой инстанции, что исключало и подачу на него кассационной жалобы. В свою очередь, ознакомление с вынесенным по делу решением за два дня до истечения срока на его кассационное обжалование в значительной мере лишало заявителя возможности в полной мере воспользоваться своими процессуальными правами по составлению мотивированной кассационной жалобы и обжалованию судебного постановления в установленный законом срок. Поэтому направление заявителем кассационной жалобы через 8 дней после получения судебного решения не может являться основанием для отказа заявителю в восстановлении процессуального срока. Напротив, данные обстоятельства свидетельствовали о наличии у заявителя уважительных причин пропуска указанного срока, который подлежал восстановлению. Определение N 4-020/05 по делу [ФИО]. 8. Постановление президиума флотского военного суда и последующие судебные постановления отменены в связи с неизвещением лиц, участвующих в деле, о дате рассмотрения дела судом надзорной инстанции Военная коллегия в порядке надзора отменила определение президиума Тихоокеанского флотского военного суда, а также последующие судебные постановления по гражданскому делу в связи с заявлением [ФИО] по следующим основаниям. В соответствии с ч. 2 ст. 385 ГПК РФ суд надзорной инстанции обязан известить лиц, участвующих в деле, о времени и месте рассмотрения дела Как усматривается из дела, в адрес заявителя [ФИО] 30 июля 2004 г. направлялось письмо с указанием времени и места рассмотрения дела по его надзорной жалобе. Однако данных о том, что [ФИО] или его представитель своевременно получили указанное письмо и надлежащим образом были извещены о времени и месте судебного заседания, в материалах дела не имеется. Представитель заявителя факт своего извещения и извещения заявителя о времени и месте рассмотрения дела судом надзорной инстанции отрицал. Согласно п. 2 ч. 2 ст. 364 ГПК РФ рассмотрение дела в отсутствие кого-либо из лиц, участвующих в деле и не извещенных о времени и месте судебного заседания, является существенным нарушением норм процессуального права, влекущим в соответствии со ст. 387 ГПК РФ отмену в порядке надзора судебных постановлений по делу. Определение N 3н-91/05 по делу [ФИО]. 9. Непринятие Министром обороны Российской Федерации мер по жалобе на действия подчиненных ему лиц, связанные с увольнением военнослужащего в запас, подсудно военному суду. [ФИО] обратился к Министру обороны Российской Федерации с жалобой на действия воинских должностных лиц, незаконно, по мнению заявителя, уволивших его с военной службы. Министр обороны никаких мер по данной жалобе [ФИО] не принял. Кронштадтский гарнизонный военный суд отказал [ФИО] в приеме его заявления на основании п. 7 ст. 129 ГПК РСФСР (то есть за неподсудностью). Балтийским флотским военным судом в кассационном, а также президиумом этого суда - в надзорном порядке определение судьи Кронштадтского гарнизонного военного суда по заявлению [ФИО], отменено не было. Военная коллегия в надзорном порядке отменила состоявшиеся судебные решения по следующим основаниям. Согласно ст. 7 Федерального конституционного закона \"О военных судах в Российской Федерации\", граждане, уволенные с военной службы, граждане, прошедшие военные сборы, вправе обжаловать в военный суд действия (бездействие) органов военного управления, воинских должностных лиц и принятые ими решения, нарушившие права, свободы и охраняемые законом интересы указанных граждан в период прохождения ими военной службы, военных сборов. Как усматривается из материалов, [ФИО] обратился в гарнизонный военный суд с заявлением о бездействии Министра обороны Российской Федерации, оставившего без разрешения его жалобу на действия подчиненных ему должностных лиц, связанные с порядком увольнения заявителя с военной службы. Поскольку в жалобе, направленной [ФИО] Министру обороны, содержалась просьба о восстановлении прав заявителя, нарушенных в период увольнения с военной службы, и в суд заявитель обратился с аналогичными требованиями, то такая жалоба военному суду подсудна, поскольку по смыслу ст. 7 вышеуказанного закона, военным судам, наряду с другими, подсудны споры по обстоятельствам хотя и возникшим после увольнения военнослужащего из Вооруженных Сил, но неразрывно связанным с правоотношениями, сложившимися в период прохождения военной службы. Следовательно, данное заявление подлежит рассмотрению в военном суде. Определение N 5н-58/05 по делу [ФИО]. Список литературы, приобретенной Управлением по работе с законодательством 1. \"Судебная реформа: проблемы доступа к правосудию\" авт. [ФИО], Москва, 2006 г. изд. \"Статут\" 2. \"Градостроительный кодекс\" изд. \"Юридическая литература, Москва, 2006 г. 3. \"Административное право и процесс\" авт. [ФИО], Москва 2005 г., изд. \"Тихомиров М.Ю.\" 4. \"Конституционное правосудие. Судебно-конституционное право и процесс\" авт. [ФИО], Москва 2005 г., изд. \"Юрист\" 5. \"Комментарий к Жилищному кодексу\" под ред. [ФИО]. \"Контракт\", Москва, 2006 г. 6. \"Усмотрение суда\" О.А.Папкова изд. \"Статут\" 2005 г. 7. \"Договоры банковского вклада, банковского счета и банковские расчеты\" Витрянский В.В., изд. \"Статут\" 2006 г. 8. \"Эмиссионные ценные бумаги\" Шевченко Г.Н., изд. \"Статут\" 2006 г. 9. \"Экономическое правосудие в России: прошлое, настоящее, будущее\" авт. Клеандров М.И., изд. \"[ФИО]\", Москва, 2006 г. 10. \"Дигесты [ФИО]\" ред. [ФИО], Москва, 2006 г., изд. \"Статут\" 11. \"Международное право и правовая система Российской Федерации\" Зимненко Б.Л., изд. \"Статут\" Москва, 2006 г. Управление по работе с законодательством ────────────────────────────── * Далее БНА"
}