{
  "title": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 2008 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 2008 год 1. Рассмотрение дел Верховным Судом Российской Федерации в первой инстанции В первой инстанции Верховным Судом Российской Федерации за прошедший год окончено производством 3 уголовных дела. Все дела рассмотрены с вынесением обвинительного приговора. Осуждено 3 лица, которым назначено условное лишение свободы. В Верховный Суд Российской Федерации за отчетный период на рассмотрение в первой инстанции в порядке гражданского судопроизводства поступили 2361 жалоба и заявление. Окончено производством 289 гражданских дел. Дела, оконченные производством, распределяются по категориям следующим образом: о приостановлении и прекращении деятельности общественных организаций, партий - 5 дел, о признании правовых актов незаконными - 207 дел, по жалобам на решения и на действия квалификационной коллегии судей - 68 дел, по жалобам на неправомерные действия должностных лиц, государственных и муниципальных служащих, органов государственной власти, органов местного самоуправления -3 дела, о нарушении избирательного законодательства - 4 дела. По 263 делам постановлены решения, из них по 39 делам требования удовлетворены. Прекращено производством 19 дел, оставлены без рассмотрения 3 дела, переданы в другие суды 4 дела. 2. Рассмотрение кассационной коллегией в кассационном порядке судебных решений, постановленных Верховным Судом Российской Федерации по первой инстанции Кассационной коллегией Верховного Суда Российской Федерации за истекший год рассмотрено 9 уголовных дел. Одному осужденному снижено наказание без изменения квалификации. Остальные приговоры и определения оставлены без изменения, а жалобы и представления без удовлетворения. Рассмотрено 712 гражданских дел на решения и определения Верховного Суда Российской Федерации, постановленные в первой инстанции в порядке гражданского судопроизводства. Отменено два решения и 7 определений. Остальные решения и определения оставлены без изменения, а жалобы и представления без удовлетворения. 3. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в кассационном порядке рассмотрено 4411 уголовных дел в отношении 7454 лиц по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов. По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым рассмотрено 2599 дел. По жалобам и представлениям на определения, вынесенные на стадии судебного производства, а так же в порядке судебного контроля, исполнения приговора и т.п. рассмотрено 1812 дел. В кассационном порядке рассмотрены обвинительные приговоры в отношении 4672 осужденных, оправдательные приговоры в отношении 324 человек, определения о прекращении дела в отношении 16 лиц, постановления о применении мер медицинского характера к невменяемым в отношении 26 лиц. Отменены приговоры в отношении 346 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного и определения о применении мер медицинского характера). Обвинительные приговоры отменены (за исключением приговоров, отмененных с прекращением дела в связи со смертью осужденного) в отношении 244 осужденных. Большая часть дел, рассмотренных с отменой приговоров, направлена на новое судебное рассмотрение (208 лиц). В отношении 15 осужденных приговоры отменены ввиду мягкости назначенного наказания. Отменены приговоры с прекращением дела в полном объеме в отношении 3 осужденных по реабилитирующим и в отношении одного осужденного по другим основаниям. По реабилитирующим основаниям отменены 2 приговора. Частично с оставлением другого менее тяжкого обвинения отменены приговоры в отношении 32 осужденных. С прекращением дела частично по наиболее тяжкой статье обвинения отменены приговоры в отношении 17 осужденных, в т.ч. по реабилитирующим основаниям - в отношении 9 лиц. Оправдательные приговоры отменены в отношении 87 лиц. Определения о прекращении дела в первой инстанции рассмотрены в отношении 16 лиц, в том числе в отношении 5 лиц с отменой определения. Определения о применении принудительных мер медицинского характера к невменяемым рассмотрены в отношении 26 лиц, в том числе в отношении 4 лиц с отменой определений. Изменены приговоры в отношении 435 осужденных. Квалификация преступлений изменена в отношении 69 осужденных, причем 57 из них со снижением меры наказания. Снижена мера наказания без изменения квалификации 435 осужденным. Таким образом, отменены и изменены приговоры в отношении 775 лиц. В отношении 245 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания. Судебной коллегией по уголовным делам по кассационным жалобам и представлениям на приговоры и определения, постановленные судами в 1-й инстанции с участием присяжных заседателей, рассмотрено 460 дел в отношении 964 лиц. Эти дела рассмотрены в отношении 724 осужденных, 234 оправданных, одного лица, в отношении которого дело прекращено, в отношении 5 лиц, в отношении которых были постановлены другие определения и постановления. Отменены приговоры в отношении 66 осужденных и 70 оправданных Обвинительные приговоры, постановленные с участием присяжных заседателей, отменены в отношении 66 осужденных. В отношении 59 осужденных приговоры отменены и дела направлены на новое судебное рассмотрение в полном объеме. В отношении 13 осужденных приговор отменен с момента, следующего за провозглашением вердикта присяжных заседателей. Частично с направлением дела на новое судебное рассмотрение отменены приговоры в отношении 5 осужденных. Частично с прекращением дела отменены приговоры в отношении одного осужденного по реабилитирующим и в отношении одного осужденного по другим основаниям. Изменены обвинительные приговоры в отношении 68 осужденных. Таким образом, отменены и изменены приговоры, постановленные с участием присяжных заседателей, в отношении 205 лиц. 4. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в порядке надзора В 2008 году в Верховном Суде Российской Федерации (Судебная коллегия по уголовным делам и Президиум Верховного Суда Российской Федерации) рассмотрено 111400 надзорных жалобы и представления на приговоры и определения судов по уголовным делам. По жалобам и представлениям изучено 1926 уголовных дел, по 1149 делам. Рассмотрено 1154 дела общей подсудности в отношении 1226 лиц. Удовлетворены жалобы и представления по 1082 делам в отношении 1147 лиц. Отменены приговоры в отношении 59 лиц. В полном объеме с направлением дела на новое судебное рассмотрение отменены приговоры в отношении 23 осужденных, с прекращением дела - 18 осужденных (в т.ч. 14 - по реабилитирующим основаниям). Частично с оставлением в силе другого менее тяжкого обвинения прекращены дела в отношении 14 осужденных, в том числе 11 - по реабилитирующим основаниям. В отношении двух осужденных приговоры отменены по вновь открывшимся обстоятельствам. В отношении двух лиц отменены постановления о применении принудительных мер медицинского характера к невменяемым. Изменены приговоры в отношении 542 осужденных, в т.ч. изменена квалификация преступления 55 осужденным, из них без снижения меры наказания - 4 осужденным. Снижено наказание без изменения квалификации 487 осужденным. Отменены кассационные определения с возвращением дела на новое кассационное рассмотрение в отношении 9 лиц. Изменены кассационные определения в отношении 3 лиц. Надзорные постановления с оставлением в силе приговора или кассационного определения отменены в отношении 154 лиц. 5. Рассмотрение Судебной коллегией по гражданским делам Верховного Суда Российской Федерации (судебные составы по административным, гражданским, трудовым и социальным делам) жалоб и представлений в кассационном порядке В кассационном порядке рассмотрено 1515 дел по жалобам и представлениям на решения и определения республиканских, краевых, областных и окружных судов и 5 дел на решения и на определения районных судов. Всего рассмотрено1520 гражданских дел. По кассационным жалобам и представлениям на решения судов рассмотрено 815 дел, по частным жалобам рассмотрено 705. По кассационным жалобам и представлениям на решения республиканских, краевых, областных и равных им судов рассмотрено 812 дел. Отменено 147 решений, из них по 99 делам вынесены новые решения, 33 дела возвращены на новое рассмотрение и 15 дел прекращены. По частным жалобам и представлениям рассмотрено 703 определения, в том числе 46 определений по существу дела (о прекращении), 552 определения, вынесенные в ходе судебного разбирательства, 105 судебных решений (определений), постановленных в порядке исполнения решений. Отменены 162 и изменены 8 определений. Отменено полностью с направлением дела на новое рассмотрение 117 определений, с разрешением вопроса по существу - 38 определений, частично с разрешением вопроса по существу - 7 определений. В кассационном порядке рассмотрено 5 дел на решения и определения районных судов. Все жалобы и представления оставлены без изменения. 6. Рассмотрение Судебной коллегией по гражданским делам Верховного Суда Российской Федерации гражданских жалоб и представлений в порядке надзора В 2008 году в Верховном Суде Российской Федерации (Судебная коллегия по гражданским делам и Президиум Верховного Суда Российской Федерации) рассмотрено 90332 надзорных жалобы и представления. Судебной коллегией по гражданским делам в истекшем году изучено в порядке надзора 1550 гражданских дел, истребованных по надзорным жалобам и представлениям. Рассмотрено по существу в порядке надзора 331 дело. Удовлетворены жалобы и представления по 292 делам. Отменено 209 решений, из них 120 решений - с возвращением дела на новое рассмотрение, 82 решения - с вынесением нового решения, 7 решений - с прекращением дела. По 23 делам отменены кассационные определения с оставлением решения в силе и по 4 делам - с направлением дела на новое кассационное рассмотрение. Отменены надзорные постановления с оставлением в силе решения или кассационного определения по 34 делам. 7. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 2008 год по жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 244 дела. Рассмотрены жалобы на постановления несудебных органов и последующие решения судов по 54 делам, на постановления мировых судей - по 152 делам, на постановления районных судов - по 35 делам. Рассмотрены протесты прокурора на 10 постановлений и решений по делам об административных правонарушениях, в том числе по 5 делам протесты удовлетворены. Удовлетворены жалобы и протесты по 114 делам. Отменено 9 постановлений несудебных государственных органов, 57 постановлений мировых судей и 8 постановлений районных судов, 30 решений суда. Изменены 4 постановления несудебных органов, одно постановление мирового судьи, одно постановление районного суда и 2 решения суда. Оставлены без изменения постановления и последующие решения по 130 делам. Из 114 дел, по которым удовлетворены жалобы, отменены постановления по 74 делам (по 72 делам производство прекращено, по 2 делам постановление отменено полностью с направлением на новое рассмотрение). 8. Рассмотрение Президиумом Верховного Суда Российской Федерации уголовных и гражданских дел в порядке надзора В порядке надзора изучено 421 уголовное дело, поступившее с надзорными жалобами и представлениями. Возбуждено надзорное производство по 247 делам. В порядке надзора всего рассмотрено 248 уголовных дел в отношении 280 лиц. Из числа дел, по которым возбуждено надзорное производство, по представлениям прокурора рассмотрено 69 дел, из них с удовлетворением представления 68 дел. Отклонено одно представления прокурора. По жалобам рассмотрено 179 дел, из них с удовлетворением жалобы 167 дел. Удовлетворены жалобы и представления прокурора в отношении 264 лиц. Отменены приговоры в отношении 8 осужденных, из них в отношении 4 осужденных - с направлением дела на новое рассмотрение, двух осужденных - с прекращением дела в полном объеме (один - по реабилитирующим основаниям) и двух осужденных - частично с оставлением в силе другого менее тяжкого обвинения. Изменены приговоры в отношении 168 осужденных, в том числе изменена квалификация преступления 18 осужденным и 150 - снижена мера наказания без изменения квалификации. В отношении 32 лиц отменены кассационные определения с направлением дела на новое кассационное рассмотрение, в отношении 3 лиц кассационные определение изменены. В отношении 47 лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенной меры наказания. В порядке надзора изучено 29 гражданских дел, истребованных в порядке надзора по жалобам и представлениям. Из числа изученных дел по 7 делам вынесены определения о передаче дела в порядке надзора для рассмотрения по существу. Рассмотрено по существу в порядке надзора 6 гражданских дел. Удовлетворены жалобы и представления по 6 делам. Отменено 4 решения с направлением дела на новое рассмотрение и два кассационных определения с возвращением дела на новое кассационное рассмотрение. 9. Рассмотрение дел Военной коллегией Верховного Суда Российской Федерации В первой инстанции окончено производством 97 гражданских дел. С вынесением решения рассмотрено 28 дел, в том числе с отказом в удовлетворении требований 25 дел, с удовлетворением требований 3 дел. Прекращено производство по 2 делам. В кассационном порядке рассмотрено 71 уголовное дело в отношении 83 лиц по жалобам и представлениям на судебные решения окружных военных судов. В отношении одного лица один приговор отменен частично с прекращением дела по реабилитирующим основаниям. В отношении 3 оправданных отменены приговоры с направлением дела на новое судебное рассмотрение. Изменены приговоры в отношении 3 лиц, в том числе 2 осужденным снижено наказание без изменения квалификации, одному осужденному снижено наказание с изменением квалификации. Отменено определение суда о применении мер медицинского характера к невменяемому в отношении одного лица. В отношении 16 лиц вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания. Оставлены без изменения приговоры и определения в отношении 57 лиц. Рассмотрено 1516 надзорных жалоб на приговоры и определения судов по уголовным делам. Изучено 153 уголовных дела, истребованных по жалобам и поступивших с представлениями, из них по 48 делам возбуждены надзорные производства. В порядке надзора рассмотрено 19 уголовных дел. В отношении двух осужденных отменены приговоры с прекращением дела в полном объеме по реабилитирующим основаниям, в отношении двух осужденных отменены приговоры с направлением дела на новое рассмотрение, в том числе, в отношении одного осужденного частично. Изменены приговоры в отношении 11 осужденных, в том числе наказание снижено без изменения квалификации 3 осужденным, с изменением квалификации - 6 осужденным, одному осужденному изменена квалификация без снижения наказания. В кассационном порядке рассмотрено 12 дел. По кассационным жалобам оставлены без изменения 3 решения окружных судов по гражданским делам. По частным жалобам 3 определения отменены, 6 определений оставлены без изменения. Рассмотрено 3449 надзорных жалоб по гражданским делам. Изучено 377 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 83 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. В порядке надзора рассмотрено 46 дел с удовлетворением жалобы или представления. Отменено 27 решений, из них с возвращением дела на новое рассмотрение 17 решений, с вынесением нового решения 9 решений, с прекращением дела одно решение. Отменено 9 кассационных определений с оставлением в силе решения, и 2 кассационных определения с возвращением дела на новое рассмотрение. Отменено 2 надзорных постановления с направлением дела на новое рассмотрение и одно надзорное постановление с оставлением в силе кассационного определения. По 5 делам жалобы оставлены без удовлетворения. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики Военной Коллегии Верховного Суда Российской Федерации"
}