{
  "title": "Обзор практики рассмотрения судами дел по спорам о защите прав потребителей, связанным с реализацией товаров и услуг (утв. Президиумом Верховного Суда РФ 17 октября 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по спорам о защите прав потребителей, связанным с реализацией товаров и услуг (утв. Президиумом Верховного Суда РФ 17 октября 2018 г.) Защита прав потребителей является одним из направлений единой государственной политики, которая осуществляется в настоящее время в Российской Федерации. Ее цели, задачи и приоритеты закреплены в \"Стратегии государственной политики Российской Федерации в области защиты прав потребителей на период до 2030 года\", разработанной во исполнение подп. \"а\" п. 1 перечня поручений Президента Российской Федерации от 25 мая 2017 г. N Пр-1004 ГС и утвержденной распоряжением Правительства Российской Федерации от 28 августа 2017 г. N 1837-р. Особенности реализуемых прав и законных интересов граждан Российской Федерации как потребителей обусловлены правовым статусом, установленным Законом Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" 1. Субъектами разрешаемых судами споров являются граждане, имеющие намерение заказать или приобрести либо заказывающие, приобретающие или использующие товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, и хозяйствующие субъекты (организации независимо от их организационно-правовой формы, а также индивидуальные предприниматели), выступающие в качестве продавцов, изготовителей, исполнителей или импортеров на потребительском рынке. В целях формирования единой практики применения законодательства в сфере защиты прав потребителей при рассмотрении судами дел, на основании ст. 126 Конституции Российской Федерации, ст. 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" выработаны следующие правовые позиции. Споры, возникающие из договоров розничной купли-продажи 1. Деятельность иностранных организаций по реализации товаров на территории Российской Федерации осуществляется под юрисдикцией Российской Федерации. По требованиям потребителя, заявленным к такой организации после истечения срока действия аккредитации ее официального представительства, юридически значимым обстоятельством является установление того, осуществляет ли данная организация коммерческую деятельность на территории Российской Федерации через компании, фактически выступающие в качестве представительств этого иностранного лица и занимающиеся продвижением его товаров и услуг на российском рынке. [ФИО] обратился в суд с иском к корпорации \"Toshiba\" о взыскании неустойки за период с 1 июля 2010 г. по 31 марта 2016 г. и штрафа за неудовлетворение в добровольном порядке требований потребителя. Требования истца обоснованы тем, что решением суда от 16 июля 2010 г. на корпорацию \"Toshiba\", представительство корпорации \"Toshiba\" в России возложена обязанность произвести истцу [ФИО] замену ноутбука на аналогичный товар в течение 30 дней со дня вступления решения в законную силу. Этим же решением с ответчиков взысканы неустойка, штраф и государственная пошлина. Данное решение в части замены ноутбука на аналогичный товар ответчиком не исполнено. Определением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, производство по делу прекращено на основании абзаца второго ст. 220 ГПК РФ. Прекращая производство по делу, суд исходил из того, что исковое заявление [ФИО], предъявленное к иностранному лицу - корпорации \"Toshiba\", не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства, поскольку отсутствуют предусмотренные ст. 402 ГПК РФ основания для отнесения заявленного спора к подсудности суда Российской Федерации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с вынесенными судебными постановлениями по следующим основаниям. По смыслу чч. 1 и 2, пп. 1 и 2 ч. 3 ст. 402 ГПК РФ суды Российской Федерации наравне с иностранными судами вправе принимать к своему производству иски к иностранным организациям, органы управления, филиалы, представительства или имущество которых размещены на территории Российской Федерации. Прекращая производство по делу на основании абзаца второго ст. 220 ГПК РФ, суд указал, что доказательств наличия на территории Российской Федерации органов управления, филиалов или представительств корпорации \"Toshiba\" не имеется. Вместе с тем судом установлено, что на момент предъявления в 2010 году В. первоначального иска к корпорации \"Toshiba\" ответчик осуществлял свою деятельность на территории Российской Федерации через представительство, расположенное в г. Москве. Срок действия аккредитации представительства истек 24 декабря 2010 г. и в дальнейшем не продлевался. В деле также имелись данные о том, что корпорация \"Toshiba\" является единственным учредителем двух обществ с ограниченной ответственностью, зарегистрированных и осуществляющих свою деятельность на территории Российской Федерации, при этом одно из них на основании соглашения от 27 апреля 2015 г. передало ООО \"ТАСПР\" свои обязательства в отношении качества продукции, реализованной под товарным знаком \"Toshiba\". При таких обстоятельствах судебным инстанциям с учетом требований ст. 67 ГПК РФ надлежало дать оценку имеющимся в деле доказательствам и обсудить вопрос о том, осуществляет ли корпорация \"Toshiba\" после истечения срока действия аккредитации своего официального представительства в г. Москве коммерческую деятельность на территории Российской Федерации через компании со сходными наименованиями, которые фактически выступают в качестве представительств этого иностранного лица и занимаются продвижением его товаров и услуг на российский рынок. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 июня 2017 г. N 93-КГ17-5) 2. В пределах гарантийного срока потребитель вправе по своему выбору обратиться с требованием о возврате товара ненадлежащего качества к изготовителю, продавцу или импортеру, на которых лежит обязанность разъяснить потребителю порядок возврата и приемки такого товара у потребителя. Общество по защите прав потребителей 2 обратилось в защиту интересов [ФИО] в суд с иском к обществу (импортеру) о взыскании стоимости некачественного товара, неустойки, компенсации морального вреда, штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя в размере 50% от суммы, присужденной судом в пользу потребителя, с перечислением 50% суммы штрафа в пользу общественной организации. Судом установлено, что 15 ноября 2015 г. между [ФИО] (покупателем) и продавцом заключен договор купли-продажи портативного персонального компьютера, гарантийный срок 12 месяцев. 21 ноября 2015 г. [ФИО] направила в адрес общества, являющегося импортером указанного товара на территории Российской Федерации, претензию с просьбой возвратить стоимость приобретенного компьютера, ссылаясь на наличие в нем дефектов, препятствующих его использованию по назначению. 22 декабря 2015 г. общество (импортер) отказалось принимать товар и направило [ФИО] ответ с предложением обратиться к продавцу. Согласно заключению судебного эксперта в представленном на исследование ноутбуке выявлены недостатки, причиной возникновения которых является дефект производственного характера; при наличии выявленных недостатков эксплуатировать товар не представляется возможным, представленное изделие является браком завода-изготовителя. Решением суда исковые требования удовлетворены частично. С общества в пользу [ФИО] взысканы стоимость персонального компьютера, неустойка, компенсация морального вреда, штраф. Суд апелляционной инстанции отменил решение суда первой инстанции в части взыскания неустойки, штрафа, компенсации морального вреда и отказал в удовлетворении исковых требований в этой части. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала данный вывод ошибочным, не отвечающим требованиям закона. Исходя из преамбулы, п. 6 ст. 5, п.п. 1, 3, 5 ст. 18 Закона о защите прав потребителей, покупатель вправе, обратившись к импортеру, потребовать возврата стоимости технически сложного товара в случае обнаружения в нем недостатков в течение 15 дней со дня передачи его потребителю (в случае обнаружения существенных недостатков - по истечении указанного срока) при условии возврата товара ненадлежащего качества импортеру, на котором лежит обязанность по приему такого товара у потребителя. Надлежащее исполнение импортером этой обязанности предполагает разъяснение потребителю порядка возврата товара импортеру и организацию приемки товара у потребителя. Указанные обстоятельства судом не приняты во внимание и не дана оценка ответу импортера, в котором указывалось, что заявитель может обратиться за информацией о правилах возврата товара не к импортеру, а к продавцу, а также не дана оценка тому обстоятельству, что уведомление представителю истца о необходимости вернуть товар, содержащееся в телеграмме, было направлено импортером только по истечении года со дня направления потребителем требования импортеру об отказе от договора купли-продажи. При этом судом апелляционной инстанции не были учтены положения п.п. 5, 6 ст. 13, ст. 22, п. 1 ст. 23 Закона о защите прав потребителей. Кроме того, отказывая в удовлетворении требования истца о компенсации морального вреда, суд апелляционной инстанции не учел, что в силу ст. 15 Закона о защите прав потребителей моральный вред, причиненный потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. Таким образом, по смыслу Закона о защите прав потребителей сам по себе факт нарушения прав потребителя презюмирует обязанность ответчика компенсировать моральный вред. Судом установлено, что истцу был продан товар ненадлежащего качества, а потому требования истца о взыскании стоимости компьютера с ответчика являлись правомерными. При таких обстоятельствах отказ в удовлетворении требования потребителя о компенсации морального вреда признан Судебной коллегией незаконным. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 19 декабря 2017 г. N 18-КГ17-210) 3. К юридически значимым обстоятельствам, подлежащим установлению судом в целях разрешения вопроса об ответственности импортера за нарушение прав потребителя, является установление того, предпринимались ли потребителем действия по возврату товара ненадлежащего качества импортеру для выполнения последним обязанности по проведению экспертизы товара и добровольному удовлетворению требований потребителя. Ответственность импортера в виде уплаты штрафа на основании п. 6 ст. 13 Закона о защите прав потребителей наступает в случае уклонения от добровольного исполнения требований потребителя. [ФИО] обратился в суд с иском к обществу о взыскании денежных средств, уплаченных за товар, убытков, неустойки, компенсации морального вреда, штрафа и судебных расходов. Судом установлено, что 15 марта 2017 г. истец приобрел на основании заключенного с магазином договора купли-продажи телефон. Импортером приобретенного истцом телефона является общество (ответчик). В течение 15 дней с момента приобретения телефона в процессе его эксплуатации в телефоне выявился недостаток в виде неработающей камеры. 20 марта 2017 г. [ФИО] направил в адрес общества претензию с требованием о возврате уплаченных за товар денежных средств и с просьбой организовать проверку товара в его присутствии и заранее сообщить о месте и времени ее проведения для предоставления телефона. В ответ на полученную телеграмму общества в адрес [ФИО] 21 марта 2017 г. и 3 июля 2017 г. направлялись телеграммы, в которых ему предлагалось возвратить товар обществу с указанием конкретного места и даты возврата товара для последующей проверки его качества. Товар в общество для проведения экспертизы представлен не был, проверка качества данного товара ответчиком не проводилась. Согласно результатам экспертизы, проведенной 2 мая 2017 г. по инициативе [ФИО], в представленном телефоне на момент его исследования был обнаружен недостаток, выраженный в неработоспособности фронтальной камеры. Разрешая спор и удовлетворяя требования [ФИО] о взыскании с общества стоимости товара, возлагая на него обязанность по возврату некачественного товара ответчику, суд первой инстанции исходил из того, что Законом о защите прав потребителей при обнаружении в товаре недостатков потребителю предоставляется право возвратить изготовителю или импортеру товар ненадлежащего качества и потребовать возврата уплаченной за него суммы. Суд указал, что ответчик с учетом распределения бремени доказывания, предусмотренного абзацем вторым п. 6 ст. 18 Закона о защите прав потребителей, не представил суду доказательств передачи истцу товара надлежащего качества, отсутствия в телефоне недостатков либо их образования в процессе эксплуатации. Удовлетворяя исковые требования [ФИО] в части взыскания с общества неустойки за нарушение предусмотренных сроков удовлетворения отдельных требований потребителя, предусмотренных ст. 22 Закона о защите прав потребителей, суд исходил из того, что ответчик не организовал проверку качества телефона в присутствии истца, необоснованно потребовал возвратить товар. Удовлетворяя требования [ФИО] о компенсации морального вреда, суд указал, что права истца как потребителя нарушены фактом приобретения им некачественного товара и ответчик, являясь импортером, осуществляющим импорт товара для его последующей реализации на территории Российской Федерации, должен нести ответственность за качество такого товара. С выводами суда первой инстанции согласился и суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов ошибочными по следующим основаниям. В соответствии с п. 5 ст. 18 Закона о защите прав потребителей продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер обязаны принять товар ненадлежащего качества у потребителя и в случае необходимости провести проверку качества товара. Потребитель вправе участвовать в проверке качества товара. В случае спора о причинах возникновения недостатков товара продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер обязаны провести экспертизу товара за свой счет. Экспертиза товара проводится в сроки, установленные ст. 20, 21 и 22 названного закона для удовлетворения соответствующих требований потребителя. Потребитель вправе присутствовать при проведении экспертизы товара и в случае несогласия с ее результатами оспорить заключение эксперта в судебном порядке. Таким образом, для правильного разрешения спора суду надлежало установить, предпринимались ли [ФИО] действия по возврату товара, имеющего недостатки, обществу для выполнения последним обязанности по проведению экспертизы товара и добровольному удовлетворению требований потребителя о возврате уплаченной за товар суммы, что судом первой инстанции не сделано. Суд апелляционной инстанции согласился с выводом суда первой инстанции о том, что ответчик не представил суду доказательств передачи истцу товара надлежащего качества, отсутствия в телефоне недостатков либо их образования в процессе эксплуатации, при этом не разрешил вопросы о том, передавался ли товар истцом ответчику и имелась ли у последнего возможность для выявления характера недостатков проданной продукции и добровольного исполнения требований потребителя. Указанные обстоятельства подлежали установлению, поскольку в отношении товара, на который установлен гарантийный срок, продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер отвечают за недостатки товара, если не докажут, что они возникли после передачи товара потребителю вследствие нарушения потребителем правил использования, хранения или транспортировки товара, действий третьих лиц или непреодолимой силы (абзац второй п. 6 ст. 18 Закона о защите прав потребителей), что судами первой и апелляционной инстанций сделано не было. Статья 22 Закона о защите прав потребителей регулирует сроки удовлетворения отдельных требований потребителя и предусматривает, что требования потребителя, в том числе о возврате уплаченной за товар ненадлежащего качества денежной суммы, подлежат удовлетворению продавцом (изготовителем, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) в течение десяти дней со дня предъявления соответствующего требования. В судебном заседании суда первой инстанции и в апелляционной жалобе представитель общества указывал на невозможность добровольного удовлетворения требований потребителя без принятия товара и проведения проверки его качества в связи с уклонением потребителя от возврата технически сложного товара для его проверки, что привело к утрате импортером возможности убедиться в обоснованности требований потребителя и удовлетворить его требования в срок, предусмотренный указанной статьей Закона о защите прав потребителей. Согласно п. 6 ст. 13 Закона о защите прав потребителей при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере 50% от суммы, присужденной судом в пользу потребителя. По смыслу приведенных правовых норм ответственность импортера за нарушение прав потребителей наступает в случае виновного уклонения от исполнения требований потребителя. В апелляционной жалобе представитель общества ссылался на то, что [ФИО] уклонился от ответа на неоднократные предложения ответчика возвратить товар в указанные место и время для возможности реализации права компании на проверку его качества, чем лишил импортера возможности в добровольном порядке разрешить возникший спор. При этом суд первой инстанции, определяя ко взысканию в пользу [ФИО] неустойку на период с 13 июля 2017 г. по день исполнения обязательства, возлагая на истца обязанность по возврату приобретенного товара ответчику, фактически поставил в зависимость от действий истца исполнение ответчиком своей обязанности и размер подлежащей взысканию с общества неустойки, что признано Судебной коллегией недопустимым. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 31 июля 2018 г. N 32-КГ18-16) 4. При применении Закона о защите прав потребителей к спорам, возникающим из договора купли-продажи большого количества технически сложных товаров, относящихся согласно Общероссийскому классификатору продукции к вычислительной технике, необходимо определять цель их приобретения. ОЗПП, действующее в интересах [ФИО], обратилось в суд с иском к торговой организации о взыскании уплаченных за товар денежных средств, компенсации морального вреда и штрафа за неудовлетворение в добровольном порядке требований потребителя. Иск мотивирован тем, что [ФИО] приобрел у ответчика планшетные компьютеры (далее - планшеты) в количестве 7 штук черного цвета и 3 штуки - белого. [ФИО] обратился к ответчику с требованием о замене планшетов черного цвета на аналогичный товар другого цвета, а после отказа обменять товар - с требованием о возврате уплаченных за него денежных средств. Претензия истца о возврате уплаченных за товар денежных средств оставлена продавцом без удовлетворения. Разрешая спор и отказывая в удовлетворении иска, суд первой инстанции пришел к выводу о том, что при приобретении планшетов истцу была предоставлена необходимая и достоверная информация о товарах, их потребительских свойствах, в том числе и об их цвете. Кроме того, планшет является технически сложным товаром бытового назначения и в соответствии с действующим законодательством не подлежит обмену или возврату. Отменяя решение суда первой инстанции, суд апелляционной инстанции исходил из того, что планшет не входит в Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации, утвержденный постановлением Правительства Российской Федерации от 19 января 1998 г. N 55, в связи с чем отказ продавца обменять указанные планшеты на аналогичный товар другого цвета не соответствует положениям ст. 25 Закона о защите прав потребителей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение, указав следующее. Согласно п. 1 ст. 25 Закона о защите прав потребителей потребитель вправе в течение четырнадцати дней, не считая дня покупки, обменять непродовольственный товар надлежащего качества на аналогичный товар у продавца, у которого этот товар был приобретен, если указанный товар не подошел по форме, габаритам, фасону, расцветке, размеру или комплектации. При этом обмен непродовольственного товара надлежащего качества проводится, если указанный товар не был в употреблении, сохранены его товарный вид, потребительские свойства, пломбы, фабричные ярлыки, а также имеется товарный чек или кассовый чек либо иной подтверждающий оплату указанного товара документ. Отсутствие у потребителя товарного чека или кассового чека либо иного подтверждающего оплату товара документа не лишает его возможности ссылаться на свидетельские показания. Перечень товаров, не подлежащих обмену по основаниям, указанным в названной выше статье, утверждается Правительством Российской Федерации. Аналогичное положение закреплено и в п. 26 Правил продажи отдельных видов товаров, утвержденных постановлением Правительства Российской Федерации от 19 января 1998 г. N 55. Этим же постановлением утвержден Перечень непродовольственных товаров надлежащего качества, не подлежащих возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации. Согласно п. 11 указанного перечня к товарам надлежащего качества, не подлежащим возврату или обмену на аналогичный товар других размера, формы, габарита, фасона, расцветки или комплектации, относятся технически сложные товары бытового назначения, на которые установлены гарантийные сроки, в частности бытовая вычислительная и множительная техника. Таким образом, к технически сложному товару бытового назначения, не подлежащему возврату или обмену, если он не подходит покупателю по перечисленным характеристикам и свойствам, отнесена в том числе и вычислительная техника, на которую установлен гарантийный срок. В соответствии с Общероссийским классификатором продукции по видам экономической деятельности ОК 034-2014, утвержденным приказом Росстандарта от 31 января 2014 г. N 14-ст, планшетные компьютеры относятся к классу продукции \"Компьютеры портативные массой не более 10 кг, такие как ноутбуки, планшетные компьютеры, карманные компьютеры, в том числе совмещающие функции мобильного телефонного аппарата, электронные записные книжки и аналогичная компьютерная техника\" (код 26.20.11, раздел 26 \"Оборудование компьютерное, электронное, вычислительное\"). По смыслу приведенных выше нормативных актов планшетный компьютер является сложным товаром бытового назначения и относится к вычислительному оборудованию (вычислительной технике). Вывод суда апелляционной инстанции о том, что планшетный компьютер не включен в Перечень товаров надлежащего качества, не подлежащих возврату или обмену, Судебная коллегия признала ошибочным. Кроме того, разрешая спор, суды исходили из того, что правоотношения между [ФИО] и продавцом регулируются Законом о защите прав потребителей. В соответствии с абзацем третьим преамбулы этого закона потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Аналогичное разъяснение содержится в п. 1 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" 3. Таким образом, при отнесении споров к сфере регулирования Закона о защите прав потребителей необходимо определять не только субъектный состав участников договора, но и то, для каких нужд он был заключен. По данному делу установлено, что [ФИО] приобрел у ответчика одновременно 10 планшетных компьютеров, в связи с чем надлежало установить, приобретались ли они для личных нужд. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 марта 2018 г. N 78-КГ17-102) 5. Выявление производственных недостатков в автомобиле в течение 15-дневного срока со дня его передачи покупателю является основанием для расторжения договора купли-продажи независимо от того, устранимы они или нет. [ФИО] обратился в суд с иском к автосалону с требованиями о расторжении договора купли-продажи автомобиля. Судом установлено, что 29 декабря 2015 г. между [ФИО] и [ФИО] заключен договор купли-продажи автомобиля, который в тот же день передан покупателю по акту приема-передачи. 9 января 2016 г. [ФИО] на имя генерального директора автосалона направлена претензия с требованием замены автомобиля ненадлежащего качества, а в случае невозможности произвести замену - о расторжении договора купли-продажи и возврате денежных средств в размере стоимости автомобиля. Автосалоном в расторжении договора купли-продажи и замене автомобиля было отказано. Определением суда первой инстанции была назначена судебная автотехническая экспертиза, по результатам которой ряд недостатков, на которые указывал покупатель, во внешнем проявлении не были выявлены, а некоторые из них признаны следствием производственного дефекта при сборке автомобиля. Разрешая спор и удовлетворяя исковые требования, суд первой инстанции указал, что недостатки приобретенного истцом автомобиля выявлены в течение 15 дней со дня передачи автомобиля. Отменяя решение суда первой инстанции, суд апелляционной инстанции, ссылаясь на выводы экспертов об отсутствии ряда недостатков во внешнем проявлении и устранение ответчиком всех незначительных дефектов, отказал в удовлетворении исковых требований [ФИО], указав также, что выявленные недостатки не являются существенными недостатками и не создают препятствий для эксплуатации автомобиля. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала, что выводы суда апелляционной инстанции сделаны с существенным нарушением норм материального и процессуального права. В соответствии с п. 1 ст. 4 Закона о защите прав потребителей продавец (исполнитель) обязан передать потребителю товар, качество которого соответствует договору. Согласно п. 1 ст. 18 этого закона в отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение 15 дней со дня передачи потребителю такого товара. Из разъяснений, содержащихся в п. 38 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, следует, что потребитель вправе требовать замены технически сложного товара либо отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар денежной суммы независимо от того, насколько существенными были отступления от требований к качеству товара, установленных в ст. 4 Закона о защите прав потребителей, при условии, что такие требования были предъявлены в течение 15 дней со дня его передачи потребителю. В связи с тем, что недостатки автомобиля производственного характера были выявлены в течение менее 15 дней со дня его продажи, доводы суда апелляционной инстанции об их несущественности и устранимости противоречат приведенным выше положениям закона и разъяснениям Пленума Верховного Суда Российской Федерации. Поскольку единственным основанием для отмены решения суда первой инстанции послужил ошибочный вывод суда апелляционной инстанции о том, что условие о существенности распространяется также на недостатки, требования по которым предъявлены в 15-дневный срок с момента приобретения технически сложного товара, Судебная коллегия отменила апелляционное определение и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 октября 2017 г. N 4-КГ17-53) 6. Расторжение договора купли-продажи технически сложного товара по основанию, предусмотренному абзацем одиннадцатым п. 1 ст. 18 Закона о защите прав потребителей, возможно при наличии совокупности следующих обстоятельств: невозможности в течение хотя бы одного года гарантии пользоваться автомобилем более, чем 30 дней; невозможности использования, обусловленной неоднократными ремонтами; устранения во время ремонтов разных недостатков товара. При наличии международной гарантии время ремонта автомобиля в сервисном центре иностранного государства подлежит учету при решении вопроса о расторжении договора купли-продажи автомобиля. ОЗПП обратилось в суд в интересах [ФИО] с иском к автодилеру о защите прав потребителя. Иск мотивирован тем, что 22 апреля 2011 г. между Н. (покупателем) и автодилером был заключен договор купли-продажи транспортного средства, на основании которого [ФИО] приобрела автомобиль. В ходе эксплуатации приобретенного автомобиля неоднократно возникали неисправности, [ФИО] обращалась в дилерские сервисные центры с целью их устранения, в связи с чем не имела возможности регулярно использовать данный автомобиль, что составило более 30 дней в течение каждого года двухгодичного гарантийного срока. Кроме того, при обращении в сервисный центр 4 марта 2013 г. ремонт транспортного средства превысил максимальный срок устранения недостатков, установленный Законом о защите прав потребителей, который составляет 45 дней. После возникновения неисправности автомобиля в четвертый раз [ФИО] обратилась к продавцу с требованием о расторжении договора купли-продажи и возврате денежных средств за некачественный товар. Требования от 15 мая 2013 г. и от 26 июля 2013 г. продавцом были оставлены без удовлетворения. ОЗПП просило суд расторгнуть договор купли-продажи транспортного средства, взыскать с ответчика стоимость товара, неустойку, компенсацию морального вреда и штраф. Решением суда, оставленным без изменения апелляционным определением, в удовлетворении иска отказано. Отказывая в удовлетворении иска о расторжении договора купли-продажи и возврате денежных средств за некачественный товар, суд исходил из отсутствия оснований для этого, поскольку в течение первого года из двух лет гарантии автомобиль находился на гарантийном ремонте менее 30 дней (с 16 октября по 11 ноября 2011 г. - 27 дней). Период доставки автомобиля эвакуатором в сервис с 13 октября по 16 октября 2011 г. и период с 11 ноября 2011 г., когда автомобиль был отремонтирован, по 14 ноября 2011 г., когда [ФИО] забрала автомобиль, суд в расчет не принял. Относительно невозможности использования автомобиля более 30 дней в течение второго года гарантийного срока суд указал, что [ФИО] самостоятельно обращалась в сервисный центр в Норвегии, где ремонт производился 18 дней (с 1 июня по 19 июня 2012 г.) и 49 дней (с 4 марта по 22 апреля 2013 г.). Поскольку данный центр, находящийся на территории иностранного государства, не входит в перечень центров, уполномоченных ответчиком производить ремонт и обслуживание проданных им автомобилей, и при этом отсутствуют доказательства обращения [ФИО] в уполномоченные осуществлять ремонт и обслуживание на территории Российской Федерации сервисные центры и получения отказа в проведении ремонта, то указанные случаи ремонта не могут учитываться при оценке нарушений прав потребителя. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда ошибочными по следующим основаниям. Согласно абзацам восьмому - одиннадцатому п. 1 ст. 18 Закона о защите прав потребителей в отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение 15 дней со дня передачи потребителю такого товара. По истечении этого срока указанные требования подлежат удовлетворению в одном из следующих случаев: обнаружение существенного недостатка товара; нарушение установленных названным законом сроков устранения недостатков товара; невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем 30 дней вследствие неоднократного устранения его различных недостатков. Требования истца о расторжении договора купли-продажи и возврате уплаченной за товар денежной суммы обоснованы наличием совокупности данных случаев. Однако при расчете 30-дневного срока, предусмотренного абзацем одиннадцатым п. 1 ст. 18 Закона о защите прав потребителей, суд исходил только из времени нахождения автомобиля в ремонте, в то время как указанная норма предусматривает необходимость определения периода, когда отсутствовала возможность использовать товар. Суд не учел положения п. 7 ст. 18 Закона о защите прав потребителей, согласно которому доставка крупногабаритного товара и товара весом более пяти килограммов для ремонта, уценки, замены и (или) возврат их потребителю осуществляются силами и за счет продавца (изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера). В случае неисполнения данной обязанности, а также при отсутствии продавца (изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) в месте нахождения потребителя доставка и (или) возврат указанных товаров могут осуществляться потребителем. По смыслу приведенных норм срок доставки автомобиля в сервис и срок проезда покупателя в сервис за автомобилем являются периодом, в течение которого покупатель не мог использовать товар вследствие устранения его недостатков. Вывод суда о том, что ремонт автомобиля в сервисном центре иностранного государства не учитывается при решении вопроса о расторжении договора купли-продажи, признан ошибочным, так как согласно договору гарантия была предоставлена как на территории Российской Федерации, так и на территории иностранных государств (международная гарантия). Данное обстоятельство ответчиком не оспаривается. В связи с этим периоды ремонта автомобиля в норвежском сервисном центре являются юридически значимыми для разрешения вопроса о том, имели ли место основания для расторжения договора, указанные в абзацах девятом - одиннадцатом п. 1 ст. 18 Закона о защите прав потребителей. Судебная коллегия также сделала вывод о неправильном применении положения абзаца одиннадцатого данной нормы, указав, что расторжение договора купли-продажи по указанному основанию возможно при наличии совокупности следующих обстоятельств: невозможности в течение хотя бы одного года гарантии пользоваться автомобилем более, чем 30 дней; невозможности использования, обусловленной неоднократными ремонтами; устранения во время ремонтов разных недостатков товара. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 декабря 2014 г. N 34-КГ14-10) 7. Если существенный недостаток товара выявлен по истечении двух лет со дня его передачи потребителю и к этому моменту истек гарантийный срок, требование о расторжении договора купли-продажи может быть заявлено потребителем только к изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру). При этом потребитель обязан доказать, что выявленный недостаток является существенным и что он возник до передачи товара потребителю или по причинам, возникшим до этого момента. [ФИО] обратился в суд с иском к автодилеру о расторжении договора купли-продажи автомобиля. В обоснование заявленных требований [ФИО] указал, что 14 июля 2010 г. он купил у ответчика автомобиль. 30 августа 2015 г. истец узнал, что данный автомобиль имеет ремонтно-выполненное двухслойное лакокрасочное покрытие поверх четырехслойного заводского покрытия. По мнению истца, перекраска автомобиля является существенным производственным недостатком, о котором он не был поставлен в известность при приобретении автомобиля, в связи с чем у истца возникло право на одностороннее расторжение договора купли-продажи этого автомобиля. Разрешая спор и удовлетворяя исковые требования, суд первой инстанции исходил из того, что наличие на автомобиле дополнительных (ремонтных) слоев лакокрасочного покрытия является производственным недостатком. Суд указал, что данный недостаток является существенным, поскольку [ФИО] в значительной степени лишился того, на что он рассчитывал при заключении договора купли-продажи, а именно - возможности приобрести качественный автомобиль. Суд апелляционной инстанции согласился с выводами суда первой инстанции и дополнительно указал, что поскольку невозможно бесспорно установить, что автомобиль перекрашивался в условиях станции технического обслуживания, а ответчик утверждает, что автомобиль перекрашивался в условиях завода-изготовителя, то недостаток автомобиля следует квалифицировать как производственный. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами судов первой и апелляционной инстанций, указав следующее. Согласно п. 1 ст. 18 Закона о защите прав потребителей в отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение 15 дней со дня передачи потребителю такого товара. По истечении этого срока указанные требования подлежат удовлетворению в одном из следующих случаев: обнаружение существенного недостатка товара; нарушение установленных указанным законом сроков устранения недостатков товара; невозможность использования товара в течение каждого года гарантийного срока в совокупности более чем 30 дней вследствие неоднократного устранения его различных недостатков. В силу п. 1 ст. 19 названного закона потребитель вправе предъявить предусмотренные ст. 18 этого закона требования к продавцу (изготовителю, уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) в отношении недостатков товара, если они обнаружены в течение гарантийного срока или срока годности. В то же время в соответствии с п. 6 ст. 19 Закона о защите прав потребителей в случае выявления существенных недостатков товара потребитель вправе предъявить изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) требование о безвозмездном устранении таких недостатков, если докажет, что они возникли до передачи товара потребителю или по причинам, возникшим до этого момента. Указанное требование может быть предъявлено, если недостатки товара обнаружены по истечении двух лет со дня передачи товара потребителю, в течение установленного на товар срока службы или в течение десяти лет со дня передачи товара потребителю в случае неустановления срока службы. Если указанное требование не удовлетворено в течение 20 дней со дня его предъявления потребителем или обнаруженный им недостаток товара является неустранимым, потребитель по своему выбору вправе предъявить изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) иные предусмотренные п. 3 ст. 18 Закона о защите прав потребителей требования или возвратить товар изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) и потребовать возврата уплаченной денежной суммы. Из приведенных правовых норм следует, что требование о расторжении договора купли-продажи может быть предъявлено потребителем к продавцу в пределах установленного в отношении товара гарантийного срока или срока годности и в иных случаях, предусмотренных законом. По истечении указанного срока требование о возврате уплаченной за товар денежной суммы может быть предъявлено к изготовителю (уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) товара в случае, если потребитель докажет производственный характер существенного недостатка товара и требование о безвозмездном устранении этого недостатка не будет удовлетворено добровольно. Судом установлено, что требование о расторжении договора купли-продажи автомобиля предъявлено потребителем по истечении гарантийного срока, составляющего 24 месяца. Однако в нарушение приведенных выше норм закона вопрос о правомерности предъявления потребителем требования о расторжении договора купли-продажи по истечении гарантийного срока к продавцу должной правовой оценки суда не получил. Судебная коллегия также обратила внимание на то, что исходя из преамбулы к Закону о защите прав потребителей для правильного разрешения вопроса о наличии либо об отсутствии недостатков товара суду следует дать оценку тому, соответствует ли этот товар предъявляемым к нему обязательным требованиям, условиям договора или обычно предъявляемым требованиям, целям использования товара, иным целям, указанным при продаже товара, образцам и (или) описанию товара. Существенным недостатком товара является неустранимый недостаток или недостаток, который не может быть устранен без несоразмерных расходов или затрат времени, или выявляется неоднократно, или проявляется вновь после его устранения, или другие подобные недостатки. Содержание каждого из указанных критериев существенности недостатка товара разъяснено в п. 13 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17. Между тем при вынесении решения суд не указал, какие именно обязательные требования к техническим характеристикам автомобиля, его качеству нарушаются наличием таких слоев и является ли это существенным недостатком товара. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 29 августа 2017 г. N 77-КГ17-20) 8. В случае обнаружения в течение гарантийного срока недостатков проданного потребителю товара доказать наличие оснований для освобождения от ответственности обязан продавец (изготовитель, импортер и т.д.) данного товара. ОЗПП в интересах [ФИО] обратилось в суд с иском к изготовителю об отказе от исполнения договора купли-продажи, о взыскании стоимости товара, убытков, неустойки, компенсации морального вреда, штрафа и судебных расходов. В обоснование иска указано, что [ФИО] приобрел автомобиль, срок гарантии которого - 36 месяцев или 100 000 км пробега, срок службы - 8 лет или 120 000 км пробега (что наступит ранее). Данный автомобиль эксплуатировался в соответствии с правилами, изложенными в \"Руководстве по эксплуатации автомобиля\", проводилось необходимое техническое обслуживание у дилера, о чем сделаны соответствующие отметки в сервисной книжке. В период гарантийного срока в автомобиле стали выявляться различные производственные недостатки, за устранением которых истец неоднократно обращался на станцию технического обслуживания. Часть недостатков после проведения мероприятий по их устранению проявилась вновь, а часть недостатков так и не была устранена. Определением суда по ходатайству ответчика назначена автотехническая экспертиза. Согласно заключению эксперта в автомобиле истца выявлено девять производственных недостатков, при этом четыре дефекта проявились после их устранения по гарантии, пять дефектов влияют на целевое назначение и безопасность эксплуатации автомобиля, причинно-следственная связь между эксплуатацией автомобиля и выявленными на автомобиле производственными дефектами отсутствует. Разрешая спор и частично удовлетворяя иск, суд первой инстанции, основываясь на заключении эксперта, признал установленным, что в автомобиле истца выявлены указанные производственные недостатки. Исходя из п. 8 ст. 18 Закона о защите прав потребителей и ст. 469 ГК РФ, суд первой инстанции пришел к выводу о том, что истец вправе отказаться от исполнения договора купли-продажи автомобиля и потребовать возврата уплаченной за товар денежной суммы. Отменяя решение суда первой инстанции и принимая новое решение об отказе в иске, суд апелляционной инстанции поставил под сомнение выводы, изложенные в указанном выше заключении эксперта, сославшись на их противоречивость и вероятность, а также отсутствие в заключении обоснования невозможности влияния эксплуатационных факторов на возникновение перечисленных дефектов автомобиля. При этом судебная коллегия без назначения дополнительной или повторной экспертизы, ограничившись допросом в судебном заседании эксперта, указала, что выявленные в период гарантийного срока недостатки автомобиля не соответствуют признакам существенности, а стоимость устранения всех указанных выше дефектов не превышает стоимости автомобиля. Суд апелляционной инстанции сослался также на то, что гарантийный срок на автомобиль не истек и истец не лишен права обратиться на станцию технического обслуживания за устранением производственных недостатков по гарантии. Между тем согласно чч. 1 и 2 ст. 87 ГПК РФ в случаях недостаточной ясности или неполноты заключения эксперта суд может назначить дополнительную экспертизу, поручив ее проведение тому же или другому эксперту. В связи с возникшими сомнениями в правильности или обоснованности ранее данного заключения, наличием противоречий в заключениях нескольких экспертов суд может назначить по тем же вопросам повторную экспертизу, проведение которой поручается другому эксперту или другим экспертам. В нарушение названных выше положений процессуального закона суд апелляционной инстанции, не осматривая автомобиль и не имея специальных познаний в этой области, при наличии сомнений в ранее данном заключении эксперта принял новое решение об отказе в иске без назначения в установленном порядке повторной или дополнительной экспертизы. Согласно п. 4 ст. 13 Закона о защите прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. Таким образом, при обнаружении недостатков товара в период гарантийного срока обязанность доказать наличие оснований освобождения от ответственности, возникновение недостатков вследствие нарушения потребителем правил эксплуатации товара и т.п. должна быть возложена на ответчика. В нарушение приведенных норм права суд апелляционной инстанции сослался на недостаточность доказательств и наличие сомнений в заключении эксперта, истолковал эти сомнения в пользу ответчика, освободив изготовителя от ответственности за обнаруженные недостатки автомобиля. Однако наряду с этим суд апелляционной инстанции признал за истцом право на гарантийное устранение этих недостатков, по существу, признав тем самым их производственный характер. Ссылаясь на то, что стоимость устранения недостатков значительно ниже стоимости автомобиля, суд апелляционной инстанции не учел, что к существенным недостаткам относятся не только те, которые не могут быть устранены без несоразмерных расходов, но и те, которые выявлены неоднократно или проявляются вновь. Так, в п. 13 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что исходя из преамбулы и п. 1 ст. 20 Закона о защите прав потребителей под существенным недостатком товара (работы, услуги), при возникновении которого наступают правовые последствия, предусмотренные ст.ст. 18 и 29 данного закона, следует, в частности, понимать: - недостаток товара (работы, услуги), который не может быть устранен без несоразмерных расходов, - недостаток, расходы на устранение которого приближены к стоимости или превышают стоимость самого товара (работы, услуги) либо выгоду, которая могла бы быть получена потребителем от его использования. В отношении технически сложного товара несоразмерность расходов на устранение недостатков товара определяется судом исходя из особенностей товара, цены товара либо иных его свойств; - недостаток товара (работы, услуги), выявленный неоднократно, - различные недостатки всего товара, выявленные более одного раза, каждый из которых в отдельности делает товар (работу, услугу) не соответствующим обязательным требованиям, предусмотренным законом или в установленном им порядке, либо условиям договора (при их отсутствии или неполноте условий - обычно предъявляемым требованиям) и приводит к невозможности или недопустимости использования данного товара (работы, услуги) в целях, для которых товар (работа, услуга) такого рода обычно используется, или в целях, о которых продавец (исполнитель) был поставлен в известность потребителем при заключении договора, или образцу и (или) описанию при продаже товара по образцу и (или) по описанию; - недостаток, который проявляется вновь после его устранения, - недостаток товара, повторно проявляющийся после проведения мероприятий по его устранению. Не опровергнув установленный экспертом факт недостатков автомобиля, которые ранее устранялись при гарантийном ремонте, то есть факт повторного проявления этих недостатков, суд апелляционной инстанции освободил изготовителя от ответственности за них по мотиву того, что стоимость их устранения менее стоимости автомобиля. Судом апелляционной инстанции не принят во внимание и установленный судом первой инстанции факт неоднократности проявления различных недостатков автомобиля, каждый из которых препятствовал использованию автомобиля или исключал возможность участия его в дорожном движении. Довод суда апелляционной инстанции о том, что истец эксплуатировал автомобиль при наличии определенных недостатков, не является основанием для освобождения изготовителя от ответственности за производственные недостатки, не связанные с нарушением правил эксплуатации автомобиля. Ссылка суда апелляционной инстанции на наличие следов ремонтных работ и воздействия слесарных инструментов на узлах и агрегатах автомобиля сама по себе также не является основанием для освобождения изготовителя от ответственности, поскольку судом установлено, а сторонами не оспаривается, что автомобиль вследствие производственных недостатков действительно подвергался гарантийному ремонту. Доказательств постороннего вмешательства в узлы и агрегаты автомобиля судом апелляционной инстанции не приведено. Выводы суда апелляционной инстанции о вероятных причинах возникновения в автомобиле дефектов сделаны без ссылки на доказательства и противоречат приведенным выше положениям закона, согласно которым обязанность доказать основания освобождения от ответственности перед потребителем возложена на изготовителя. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 апреля 2018 г. N 46-КГ18-10) 9. Заявление о применении судом положений ст. 333 ГК РФ может быть сделано ответчиком на любой стадии рассмотрения дела по правилам производства в суде первой инстанции до удаления суда в совещательную комнату. [ФИО] обратился в суд с иском к магазину о защите прав потребителя, указав, что 3 июня 2015 г. купил у ответчика смартфон, в котором в период гарантийного срока проявились недостатки. В ответ на претензию от 1 марта 2016 г. ответчик возвратил истцу уплаченные за товар денежные средства. В связи с отказом от исполнения договора купли-продажи смартфона истец просил взыскать с магазина в том числе неустойку в размере 21 994,50 руб. из расчета 1% от цены товара за каждый день просрочки удовлетворения требования потребителя о возврате стоимости товара начиная с 2 марта по 24 апреля 2016 г., ссылаясь на нарушение ответчиком сроков удовлетворения его требований о возврате денежных средств. Разрешая спор и установив в действиях магазина нарушение сроков выполнения требований потребителя при обнаружении в товаре недостатков, суд первой инстанции частично удовлетворил заявленные [ФИО] исковые требования. При этом суд, полагая, что предъявленный к взысканию размер неустойки, предусмотренной ст. 23 Закона о защите прав потребителей, является несоразмерным последствиям нарушения ответчиком своих обязательств, применил положения п. 1 ст. 333 ГК РФ и уменьшил его до 3478,13 руб. Суд апелляционной инстанции согласился с выводами суда первой инстанции об уменьшении размеров неустойки. Между тем судами не было учтено следующее. В соответствии со ст. 22 и п. 1 ст. 23 Закона о защите прав потребителей за нарушение срока возврата уплаченной за товар денежной суммы продавец (изготовитель, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер), допустивший такое нарушение, уплачивает потребителю за каждый день просрочки неустойку (пеню) в размере одного процента цены товара. Неустойкой (штрафом, пеней) признается определенная законом или договором денежная сумма, которую должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательства, в частности в случае просрочки исполнения. По требованию об уплате неустойки кредитор не обязан доказывать причинение ему убытков (п. 1 ст. 330 ГК РФ). Согласно п. 1 ст. 333 ГК РФ суд вправе уменьшить неустойку, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства. Если обязательство нарушено лицом, осуществляющим предпринимательскую деятельность, суд вправе уменьшить неустойку при условии заявления должника о таком уменьшении. В абзаце втором п. 34 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что применение ст. 333 ГК РФ по делам о защите прав потребителей возможно в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов, по которым суд полагает, что уменьшение размера неустойки является допустимым. Аналогичные положения, предусматривающие инициативу ответчика в уменьшении неустойки (штрафа) на основании данной статьи, содержатся в п. 72 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", в котором также разъяснено, что заявление ответчика о применении положений ст. 333 ГК РФ может быть сделано исключительно при рассмотрении дела судом первой инстанции или судом апелляционной инстанции в случае, если он перешел к рассмотрению дела по правилам производства в суде первой инстанции. Исходя из смысла приведенных выше правовых норм и разъяснений, а также принципа осуществления гражданских прав своей волей и в своем интересе (ст. 1 ГК РФ) размер неустойки (штрафа) может быть снижен судом на основании ст. 333 ГК РФ только при наличии соответствующего заявления со стороны ответчика, поданного суду первой инстанции или апелляционной инстанции, если последним дело рассматривалось по правилам, установленным ч. 5 ст. 330 ГПК РФ. Более того, помимо самого заявления о явной несоразмерности штрафа последствиям нарушения обязательства, ответчик в силу положений ч. 1 ст. 56 ГПК РФ обязан представить суду доказательства, подтверждающие такую несоразмерность, а суд - обсудить данный вопрос в судебном заседании и указать мотивы, по которым он пришел к выводу об удовлетворении указанного заявления. Как следует из материалов дела, в судебном заседании суда первой инстанции стороны не присутствовали. Ходатайство о снижении размера неустойки направлено ответчиком электронной почтой в адрес суда после оглашения судом резолютивной части решения, и, как усматривается из протокола судебного заседания, ходатайство ответчика о снижении неустойки и штрафа судом не рассматривалось и на обсуждение не ставилось. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 декабря 2017 г. N 32-КГ17-35) 10. Сумма неустойки и штрафа, подлежащих уплате покупателю в случае возврата им изготовителю автомобиля ненадлежащего качества, подлежит исчислению с учетом стоимости дополнительного оборудования, установленного на данный автомобиль изготовителем по заказу потребителя. ОЗПП обратилось в суд с иском в интересах [ФИО] к изготовителю транспортного средства о взыскании неустойки за просрочку исполнения требований потребителя о возврате денег за некачественный автомобиль, о взыскании убытков в виде расходов на дополнительное оборудование автомобиля, неустойки за просрочку исполнения требований потребителя о возмещении этих убытков, компенсации морального вреда и штрафа за несоблюдение добровольного порядка удовлетворения требований потребителя. Судом установлено, что одновременно с покупкой автомобиля [ФИО] были понесены расходы на приобретение и установку на данный автомобиль дополнительного оборудования (сигнализации, обходчика иммобилайзера, секретных болтов, зимней резины), которое согласно акту приема-передачи автомобиля было передано ответчику. Разрешая спор и частично удовлетворяя исковые требования, суд первой инстанции, с которым согласился суд апелляционной инстанции, признал за [ФИО] право на взыскание с ответчика стоимости дополнительного оборудования в качестве неосновательного обогащения. Отказывая в удовлетворении требований о взыскании неустойки и штрафа из расчета стоимости дополнительного оборудования, суд исходил из того, что на требование о взыскании денежных средств за дополнительное оборудование положения Закона о защите прав потребителей не распространяются. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводами судов по следующим основаниям. По смыслу п. 1 ст. 15 ГК РФ, пп. 1 и 2 ст. 13 и п. 3 ст. 18 Закона о защите прав потребителей в случае продажи товара ненадлежащего качества потребитель вправе требовать от изготовителя возмещения причиненных убытков. На возможность предъявления изготовителю требования о возмещении убытков, причиненных потребителю возвратом товара ненадлежащего качества изготовителю, указывают также положения ст. 22 Закона о защите прав потребителей, регулирующие сроки удовлетворения отдельных требований потребителя. В частности, этой статьей предусмотрено, что требования потребителя о возмещении убытков, причиненных потребителю вследствие продажи товара ненадлежащего качества, подлежат удовлетворению изготовителем в течение десяти дней со дня предъявления соответствующего требования. Как разъясняется в абзаце втором п. 32 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, при рассмотрении дел о защите прав потребителей под убытками следует понимать расходы, которые потребитель, чье право нарушено, произвел или должен будет произвести для восстановления нарушенного права, утрату или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые потребитель получил бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Если лицо, нарушившее право потребителя, получило вследствие этого доходы, потребитель вправе требовать возмещения, наряду с другими убытками, упущенной выгоды в размере, не меньшем, чем такие доходы. В случае возврата изготовителю автомобиля ненадлежащего качества, на который было установлено дополнительное оборудование, потребителю причиняются убытки в размере денежных средств, затраченных на приобретение и установку на автомобиль такого дополнительного оборудования, так как дальнейшая возможность эксплуатации данного оборудование утрачена в связи с тем, что автомобиль оказался некачественным и возвращен изготовителю вместе с этим оборудованием. Довод суда о том, что изготовитель транспортного средства не является изготовителем, продавцом дополнительного оборудования и исполнителем услуги по его установке на автомобиль, а следовательно, отказ от исполнения договора купли-продажи некачественного автомобиля не создает для ответчика обязанности по возмещению расходов на приобретение и установку такого дополнительного оборудования, признан несостоятельным. Дополнительное оборудование приобреталось истцом одновременно с автомобилем, и истцом предполагалось их совместное использование. Оснований для вывода о том, что при отказе от исполнения договора купли-продажи в отношении некачественного автомобиля установленное на него дополнительное оборудование должно быть оставлено в собственности потребителя, не имеется, поскольку иное обусловило бы необходимость повторного приобретения автомобиля (как правило, аналогичной модели), что в силу п. 2 ст. 1 ГК РФ является недопустимым. С учетом изложенного вывод суда о неприменении Закона о защите прав потребителей к правоотношениям между покупателем и изготовителем некачественного автомобиля при возмещении расходов на приобретение и установку дополнительного оборудования признан неправильным. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 февраля 2018 г. N 44-КГ17-34) Споры, возникающие в связи с оказанием гражданам услуг 11. Вред, причиненный вследствие ненадлежащего исполнения услуг лицом, осуществляющим деятельность по управлению многоквартирным домом, подлежит возмещению в том числе с учетом положений Закона о защите прав потребителей. [ФИО] обратился в суд с иском к обществу (управляющей компании) о возмещении ущерба, расходов по оценке причиненного ущерба, оплате услуг представителя и за оформление доверенности, о взыскании штрафа в размере 50% от присужденной суммы, компенсации морального вреда. В обоснование иска указано, что [ФИО] является собственником квартиры, расположенной в многоквартирном доме, который находится в управлении ответчика. В связи с ненадлежащим исполнением ответчиком своих обязанностей по договору в результате схода снега с крыши дома автомобилю истца причинены повреждения. [ФИО] обратился к управляющей компании с претензией о возмещении ущерба, ответ на которую не был получен. Решением суда в удовлетворении исковых требований отказано. Отменяя решение суда первой инстанции, суд апелляционной инстанции установил факт повреждения автомобиля [ФИО] в результате падения снега с крыши дома, указав, что данное обстоятельство подтверждается протоколом осмотра места происшествия, из которого следует, что на момент осмотра на автомобиле обнаружены механические повреждения в виде вмятин на крыше и капоте, разбито лобовое стекло, с передней пассажирской стороны оторвана накладка стойки. При указанных обстоятельствах судебная коллегия пришла к выводу о том, что управляющая компания не обеспечила надлежащее содержание общего имущества многоквартирного дома и безопасные условия его эксплуатации, в том числе не произвела удаление снега с крыши, допустила его критическое накопление, что привело к сходу снега и повреждению автомобиля истца. Поскольку [ФИО] является потребителем услуг, оказываемых ответчиком в рамках договора управления многоквартирным домом, ущерб возник в связи с ненадлежащим оказанием услуг по указанному договору, то к правоотношениям, возникшим между сторонами, следует применять положения Закона о защите прав потребителей, которые помимо взыскания денежных средств в счет возмещения ущерба предусматривают возложение на ответчика обязанности по выплате компенсации морального вреда и штрафа за неудовлетворение в добровольном порядке требований потребителя. Проверяя законность апелляционного определения, суд кассационной инстанции согласился с выводами суда апелляционной инстанции о том, что на ответчика возлагается обязанность возместить причиненный имуществу истца ущерб, однако при этом причинение вреда имуществу истца не находится в причинной связи с договорными отношениями с ответчиком. Право истца требовать от ответчика возмещение причиненного ущерба носит внедоговорный, деликтный характер, а потому положения Закона о защите прав потребителей не подлежали применению при разрешении данного спора. Исходя из этого постановлением суда кассационной инстанции апелляционное определение отменено в части взыскания в пользу [ФИО] денежных средств в счет компенсации морального вреда и штрафа, в этой части в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции, оставив в силе определение суда апелляционной инстанции по следующим основаниям. В соответствии с преамбулой Закона о защите прав потребителей данный закон регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, импортерами, продавцами при продаже товаров (выполнении работ, оказании услуг), устанавливает права потребителей на приобретение товаров (работ, услуг) надлежащего качества и безопасных для жизни, здоровья, имущества потребителей и окружающей среды, получение информации о товарах (работах, услугах) и об их изготовителях (исполнителях, продавцах), просвещение, государственную и общественную защиту их интересов, а также определяет механизм реализации этих прав. Потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Исполнителем является организация независимо от ее организационно-правовой формы, а также индивидуальный предприниматель, выполняющие работы или оказывающие услуги потребителям по возмездному договору. Исходя из положений указанного выше закона, граждане, являющиеся собственниками помещений в многоквартирном доме, относятся к потребителям услуг, оказываемых управляющей организацией (исполнителем) по возмездному договору управления многоквартирным домом, в связи с чем на данные правоотношения распространяется Закон о защите прав потребителей. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 25 июля 2017 г. N 74-КГ17-10) 12. В случае непредоставления потребителю необходимой информации по оформлению документов по договору о реализации туристского продукта, повлекшего отказ в выдаче туристической визы, туроператор несет ответственность за оказание услуги ненадлежащего качества. [ФИО] обратился в суд с иском к туроператору и турагенту о защите прав потребителя. Судом установлено, что между [ФИО] (клиент) и турагентом (исполнитель) был заключен договор, по условиям которого исполнитель за вознаграждение обязуется оказать клиенту услуги по бронированию, оплате, получению и передаче ему выездных документов для осуществления туристической поездки в иностранное государство. Согласно условиям договора лицом, формирующим туристский продукт и оказывающим клиенту туристские услуги, является туроператор. [ФИО] произвел оплату стоимости тура в полном размере, о чем свидетельствует квитанция к приходному кассовому ордеру. В целях исполнения услуги по содействию в оформлении визы туроператор принял у истца пакет документов для оформления визы и передал его в визовый центр, который на основании договора с консульством иностранного государства оказывает услуги по содействию в оформлении въездных виз. Гражданская ответственность туроператора за неисполнение или ненадлежащее исполнение обязательств по договору о реализации туристского продукта застрахована. В выдаче визы консульством иностранного государства [ФИО] отказано по причине непредставленного обоснования цели и условий намеченного пребывания, то есть в связи с ненадлежащим оформлением документов. [ФИО] направил в адрес турагента, туроператора и страховщика претензию, в которой указал, что в результате ненадлежащего выполнения принятых на себя обязательств туроператором, а именно ненадлежащим оформлением документов для получения визы, ему было отказано в выдаче визы и он лишен возможности отправиться в туристическую поездку, в связи с чем потребовал возвратить ему уплаченную за путевку денежную сумму. В удовлетворении претензии [ФИО] было отказано, денежные средства возвращены не были. Разрешая спор и частично удовлетворяя исковые требования, суд исходил из того, что уведомление консульства иностранного государства, содержащее информацию о причинах отказа в выдаче визы, свидетельствует о ненадлежащем качестве оказанной услуги по содействию в оформлении визы, что является страховым случаем. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении исковых требований, суд апелляционной инстанции пришел к выводу о том, что оснований для взыскания с ответчиков денежных средств, оплаченных по договору о реализации туристского продукта, не имеется, поскольку отсутствует факт некачественного оказания услуг со стороны туроператора, а также факт наступления страхового случая, в связи с чем отменил решение суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение, указав следующее. Потребитель вправе потребовать полного возмещения убытков, причиненных ему в связи с недостатками выполненной работы (оказанной услуги). Убытки возмещаются в сроки, установленные для удовлетворения соответствующих требований потребителя (п. 1 ст. 29 Закона о защите прав потребителей). Согласно положениям ст. 9 Федерального закона от 24 ноября 1996 г. N 132-ФЗ \"Об основах туристской деятельности в Российской Федерации\" (далее - Закон о туристской деятельности) туроператор обеспечивает оказание туристам всех услуг, входящих в туристский продукт, самостоятельно или с привлечением третьих лиц, на которых туроператором возлагается исполнение части или всех его обязательств перед туристом и (или) иным заказчиком. Туроператор несет предусмотренную законодательством Российской Федерации ответственность перед туристом и (или) иным заказчиком за неисполнение или ненадлежащее исполнение обязательств по договору о реализации туристского продукта (в том числе за неоказание или ненадлежащее оказание туристам услуг, входящих в туристский продукт, независимо от того, кем должны были оказываться или оказывались эти услуги). Туроператор отвечает перед туристами или иными заказчиками за действия (бездействие) третьих лиц, если федеральными законами и иными нормативными правовыми актами Российской Федерации не установлено, что ответственность перед туристами несет третье лицо. Туроператор несет ответственность перед туристом и (или) иным заказчиком за неисполнение или ненадлежащее исполнение обязательств по договору о реализации туристского продукта, заключенному турагентом как от имени туроператора, так и от своего имени. Согласно указанному договору лицом, оказывающим услуги, входящие в туристский продукт, является туроператор, который принял на себя обязательства, в том числе, по оформлению визы. В уведомлении консульства иностранного государства, содержащем информацию о причинах отказа в выдаче визы, сообщается, что заявителем не было представлено обоснование цели и условий намеченного пребывания. Между тем доказательств того, что такие документы были переданы для получения визы в консульстве иностранного государства, ответчиком, как исполнителем услуги, в нарушение ст. 56 ГПК РФ не представлено. В соответствии со ст. 6 Закона о туристской деятельности при подготовке к путешествию, во время его совершения, включая транзит, турист имеет право в том числе и на необходимую и достоверную информацию о правилах въезда в страну (место) временного пребывания. Согласно абзацу седьмому п. 7 постановления Правительства Российской Федерации от 18 июля 2007 г. N 452 \"Об утверждении Правил оказания услуг по реализации туристского продукта\" (в редакции от 7 ноября 2015 г.) исполнитель обязан своевременно предоставлять потребителю необходимую и достоверную информацию о туристском продукте, обеспечивающую возможность его правильного выбора, в том числе об основных документах, необходимых для въезда в страну (место) временного пребывания и выезда из страны (места) временного пребывания, а также для получения визы для въезда в страну и (или) выезда из страны временного пребывания. В силу положений абзаца четвертого п. 17 указанных правил туроператор обязан своевременно информировать потребителя об обстоятельствах, зависящих от потребителя, которые могут снизить качество туристского продукта или повлечь за собой невозможность оказания услуг, входящих в туристский продукт, в сроки, указанные в договоре о реализации туристского продукта. Исходя из положений приведенных выше правовых норм, потребитель вправе потребовать полного возмещения убытков, причиненных ему в связи с недостатком оказанной услуги, в том числе выразившейся в непредоставлении исполнителем потребителю своевременно необходимой и достоверной информации по оформлению документов для получения визы для въезда в страну временного пребывания. С учетом изложенного юридически значимым и подлежащим установлению и доказыванию по данному делу являются факт предоставления исполнителем потребителю необходимой и достоверной информации для получения визы для въезда в страну временного пребывания в полном объеме, а в случае установления факта непредоставления потребителю такой информации в полном объеме - причинная связь между непредоставлением этой информации и возникновением убытков у потребителя. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 27 февраля 2018 г. N 39-КГ17-15) 13. Банк вправе при выявлении сомнительной операции ограничить предоставление клиенту банковских услуг путем блокирования банковской карты до прекращения действия обстоятельств, вызвавших подозрения в совершении мошеннических действий с картой, либо обстоятельств, свидетельствующих о риске нарушения законодательства Российской Федерации, а также отказать в выполнении распоряжения клиента о совершении операции 4. [ФИО] обратился в суд с иском к Банку о признании незаконными действий, выразившихся в отказе в закрытии банковского счета, взыскании неустойки, процентов за пользование чужими денежными средствами, компенсации морального вреда, штрафа в размере 50% от суммы, присужденной судом в пользу потребителя. Разрешая спор и оставляя исковые требования без удовлетворения, суд первой инстанции сослался на то, что 3 июня 2016 г. на счета четырех физических лиц, в том числе [ФИО], поступили денежные средства от общества в размере 400 000 руб. каждому с назначением платежа \"возврат денежных средств по договору займа от 8 апреля 2016 г.\". Данные операции вызвали у сотрудников службы финансового мониторинга Банка подозрения об их совершении в целях легализации (отмывания) доходов, полученных преступным путем, поскольку указанное общество зарегистрировано в качестве юридического лица 22 апреля 2016 г., однако договор займа заключен 8 апреля 2016 г., то есть в то время, когда юридическое лицо еще не было создано. Суд не усмотрел в действиях Банка нарушений прав и законных интересов истца, указав, в частности, что ответчик действовал в рамках возложенных на него Федеральным законом от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" (далее - Закон о противодействии отмыванию доходов) обязанностей по осуществлению контроля за банковскими операциями. При этом Банк не препятствовал [ФИО] в получении денежных средств с карты, а лишь приостановил операции по счету, заблокировав карту. Суд апелляционной инстанции, отменяя решение суда первой инстанции и принимая по делу новое решение о частичном удовлетворении исковых требований, в частности, указал на то, что истец просил банк выполнить распоряжения о совершении операций, которые в соответствии со ст. 6 Закона о противодействии отмыванию доходов не подлежали обязательному контролю, поскольку их сумма не превышала 600 000 руб. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение и направила дело на новое рассмотрение в суд апелляционной инстанции, указав в том числе следующее. Согласно ст. 858 ГК РФ ограничение прав клиента на распоряжение денежными средствами, находящимися на счете, не допускается, за исключением наложения ареста на денежные средства, находящиеся на счете, или приостановления операций по счету в случаях, предусмотренных законом. В силу ч. 9 ст. 9 Федерального закона от 27 июня 2011 г. N 161-ФЗ \"О национальной платежной системе\" использование клиентом электронного средства платежа (то есть способа перевода денежных средств с использованием в том числе платежных карт) может быть приостановлено или прекращено оператором по переводу денежных средств на основании полученного от клиента уведомления или по инициативе оператора по переводу денежных средств при нарушении клиентом порядка использования электронного средства платежа в соответствии с договором. В соответствии с п. 2 ст. 7 Закона о противодействии отмыванию доходов организации, осуществляющие операции с денежными средствами или иным имуществом, обязаны в целях предотвращения легализации (отмывания) доходов, полученных преступным путем, и финансирования терроризма разрабатывать правила внутреннего контроля, назначать специальных должностных лиц, ответственных за реализацию правил внутреннего контроля, а также принимать иные внутренние организационные меры в указанных целях. Положение о требованиях к правилам внутреннего контроля кредитной организации в целях противодействия легализации (отмыванию) доходов, полученных преступным путем, финансированию терроризма утверждено Банком России 2 марта 2012 г. и предусматривает в том числе программу формирования в кредитной организации работы по отказу от заключения договора банковского счета (вклада) с физическим лицом, юридическим лицом, иностранной структурой без образования юридического лица, отказу от выполнения распоряжения клиента о совершении операции и по расторжению договора банковского счета (вклада) с учетом положений п. 1 ст. 7 Закона о противодействии отмыванию доходов. Судом первой инстанции установлено, что в соответствии с правилами внутреннего контроля Банка в целях противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, разработанными во исполнение законодательства Российской Федерации в области противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, такой контроль заключается в анализе сотрудниками банка документов, сведений, полученных от клиента при открытии счета (вклада) и в процессе его обслуживания, а также проводимых клиентом операций (осуществляемых клиентом сделок). Процедуры мониторинга осуществляются на постоянной основе. Сотрудники подразделений в рамках своей компетенции на ежедневной основе проводят мониторинг операций на предмет выявления клиентов, деятельность которых может быть связана с легализацией (отмыванием) доходов, полученных преступным путем, и финансированием терроризма. В Перечень предупредительных мероприятий, направленных на минимизацию риска легализации (отмывания) доходов, полученных преступным путем, и финансирования терроризма, входит в том числе ограничение предоставления клиенту банковских продуктов/услуг (блокирование банковских карт, ограничение выдачи денежных средств в наличной форме); приостановление дистанционного банковского обслуживания клиента. Таким образом, по смыслу указанных выше норм законов и подзаконных актов, а также внутренних актов Банка, если при реализации правил внутреннего контроля банка операция, проводимая по банковскому счету клиента, независимо от ее суммы квалифицируется в качестве сомнительной операции, банк вправе ограничить предоставление клиенту банковских услуг путем блокирования банковской карты до прекращения действия обстоятельств, вызвавших подозрения в совершении мошеннических действий с картой, либо обстоятельств, свидетельствующих о риске нарушения законодательства Российской Федерации, а также отказать в выполнении распоряжения клиента о совершении операции. Банк отказал в проведении распоряжений истца по договору банковского счета, поскольку в результате реализации правил внутреннего контроля у работников Банка возникли подозрения как относительно получения истцом денежных средств от общества, так и относительно распоряжения истца об их перечислении [ФИО] тем эти юридически значимые обстоятельства не получили правовой оценки суда апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 октября 2017 г. N 11-КГ17-21) 14. В случае досрочного погашения задолженности по кредитному договору потребитель вправе отказаться от предварительно оплаченных, но фактически не оказанных дополнительных банковских услуг. ОЗПП обратилось в суд с иском в защиту интересов [ФИО] к Банку о признании договора расторгнутым, взыскании денежных средств, неустойки, компенсации морального вреда и штрафа. Как установлено судами, 12 декабря 2015 г. между сторонами заключен кредитный договор путем подписания истцом [ФИО] анкеты-заявления. По условиям договора сумма кредита составила 317 375 руб., срок - 60 месяцев. Кроме того, [ФИО] выразил согласие на предоставление Банком дополнительных услуг, а именно пакета услуг \"Универсальный\", стоимость которого составила 64 375 руб. Согласно условиям договора пакет \"Универсальный\" включает подключение и обслуживание системы \"Интернет-банк\", перевыпуск основной карты в течение года в связи с утратой, повреждением карты, утратой ПИН-кода, СМС-банк, РКО Плюс (установление индивидуального курса конвертации при совершении операций по покупке клиентом от 30 000 долларов США/30 000 Евро, размен банкнот и монет в валюте Российской Федерации, замена поврежденного денежного знака иностранных государств на неповрежденный денежный знак того же иностранного государства). Из заявления и договора следует, что пакет банковских услуг действует в течение срока действия договора потребительского кредитования. 22 марта 2017 г. [ФИО] задолженность по кредитному договору погашена досрочно в полном объеме. 19 апреля 2017 г. [ФИО] обратился в Банк с заявлением об отказе от пакета услуг \"Универсальный\" и о возврате комиссии за предоставление услуг в рамках пакета \"Универсальный\", однако Банком в удовлетворении требования истца было отказано. Решением суда, оставленным без изменения апелляционным определением, иск удовлетворен частично, условие кредитного договора в части предоставления услуг в рамках пакета \"Универсальный\" признано расторгнутым. С Банка в пользу [ФИО] взысканы денежные средства, оплаченные за предоставление услуг в рамках пакета \"Универсальный\" за неиспользованный период, компенсация морального вреда, штраф и государственная пошлина в доход местного бюджета. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила без изменения указанные судебные постановления по следующим основаниям. На основании п. 1 ст. 1 Закона о защите прав потребителей отношения в области защиты прав потребителей регулируются Гражданским кодексом Российской Федерации, данным законом, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации. Согласно п. 3 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 при отнесении споров к сфере регулирования Закона о защите прав потребителей следует учитывать, что под финансовой услугой следует понимать услугу, оказываемую физическому лицу в связи с предоставлением, привлечением и (или) размещением денежных средств и их эквивалентов, выступающих в качестве самостоятельных объектов гражданских прав (предоставление кредитов (займов), открытие и ведение текущих и иных банковских счетов, привлечение банковских вкладов (депозитов), обслуживание банковских карт, ломбардные операции и т.п.). Таким образом, предоставление физическому лицу кредита (займа) является финансовой услугой, которая относится в том числе к сфере регулирования Закона о защите прав потребителей. В силу п. 1 ст. 781 ГК РФ заказчик обязан оплатить оказанные ему услуги в сроки и в порядке, которые указаны в договоре возмездного оказания услуг. Согласно ст. 32 Закона о защите прав потребителей и п. 1 ст. 782 ГК РФ потребитель вправе отказаться от исполнения договора о выполнении работ (оказании услуг) в любое время при условии оплаты исполнителю фактически понесенных им расходов, связанных с исполнением обязательств по данному договору. Указанные положения применяются в случаях, когда отказ потребителя (заказчика) от договора не связан с нарушением исполнителем обязательств по договору, возлагая на потребителя (заказчика) обязанность оплатить расходы, понесенные исполнителем в связи с исполнением обязательств по договору. Право заемщика на отказ от дополнительных услуг, оказываемых при предоставлении потребительского кредита, допускается Федеральным законом от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\" (ст. 7). В соответствии с п. 1 ст. 1102 ГК РФ лицо, которое без установленных законом, иными правовыми актами или сделкой оснований приобрело или сберегло имущество (приобретатель) за счет другого лица (потерпевшего), обязано возвратить последнему неосновательно приобретенное или сбереженное имущество (неосновательное обогащение), за исключением случаев, предусмотренных ст. 1109 названного кодекса. Из указанных положений в их взаимосвязи следует, что в случае нарушения равноценности встречных предоставлений сторон на момент прекращения договора возмездного оказания дополнительных банковских услуг при заключении договора потребительского кредита сторона, передавшая деньги во исполнение договора оказания дополнительных банковских услуг, вправе требовать от другой стороны возврата исполненного в той мере, в какой встречное предоставление является неравноценным, если иное не предусмотрено законом или договором либо не вытекает из существа обязательства. Соответственно, при досрочном расторжении договора оказания дополнительных банковских услуг как в связи с отказом потребителя от дальнейшего их использования, так и в случае прекращения договора потребительского кредита досрочным исполнением заемщиком кредитных обязательств, если сохранение отношений по предоставлению дополнительных услуг за рамками кредитного договора не предусмотрено сторонами, оставление банком у себя стоимости оплаченных потребителем, но не исполненных фактически дополнительных услуг, превышающей действительно понесенные банком расходы для исполнения договора оказания дополнительных банковских услуг, свидетельствует о возникновении на стороне банка неосновательного обогащения. При рассмотрении данного дела судом установлено, что условие о продолжении срока действия какой-либо из услуг пакета \"Универсальный\" по истечении срока действия кредитного договора в договоре потребительского кредита отсутствует. При таких обстоятельствах потребитель имел право в любое время отказаться от предоставленных Банком услуг пакета \"Универсальный\" при условии оплаты фактически понесенных расходов, связанных с исполнением обязательств по договору. Рассматривая дело, суд установил, что комиссия за услугу подключения к пакету банковских услуг \"Универсальный\" по своей правовой природе является дополнительной, при этом данная услуга в полном объеме ответчиком оказана не была. Поскольку требование истца о возврате части денежной суммы не было удовлетворено ответчиком в добровольном порядке, суд правомерно взыскал с Банка штраф за несоблюдение в добровольном порядке требования потребителя на основании ст. 13 Закона о защите прав потребителей. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 18 сентября 2018 г. N 49-КГ18-48) 15. Исполнение ответчиком денежного обязательства после подачи иска в суд не освобождает его от уплаты штрафа. ОЗПП в интересах [ФИО] и [ФИО] обратилось с иском к банку о защите прав потребителей, ссылаясь на несвоевременную выдачу остатка денежных средств с банковских счетов. Решением суда от 16 марта 2017 г. исковые требования удовлетворены частично, с ответчика в пользу [ФИО] взысканы проценты за пользование чужими денежными средствами за период с 19 января по 6 марта 2017 г. в размере 86 831,16 руб., компенсация морального вреда в размере 3000 руб., штраф в размере 22 457,79 руб., в пользу [ФИО] взысканы проценты за пользование чужими денежными средствами за период с 5 февраля по 6 марта 2017 г. в размере 11 715,66 руб., компенсация морального вреда в размере 3000 руб., штраф в размере 3678,92 руб. Кроме того, с ответчика в пользу ОЗПП взыскан штраф в размере 26 136,71 руб. В удовлетворении остальной части исковых требований отказано. Апелляционным определением от 1 июня 2017 г. решение суда первой инстанции в части отказа во взыскании с банка в пользу [ФИО] и [ФИО] денежных сумм в размере 6 753 461,59 руб. и 1 425 405,28 руб. отменено, в данной части принято новое решение об удовлетворении требований с указанием на то, что определение судебной коллегии исполнению не подлежит в связи с выплатой денежных средств клиентам 7 марта 2017 г. В остальной части решение суда оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила апелляционное определение, указав следующее. В соответствии с п. 6 ст. 13 Закона о защите прав потребителей при удовлетворении судом требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортера) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере 50% от суммы, присужденной судом в пользу потребителя. Согласно п. 1 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 при рассмотрении гражданских дел судам следует учитывать, что отношения, одной из сторон которых выступает гражданин, использующий, приобретающий, заказывающий либо имеющий намерение приобрести или заказать товары (работы, услуги) исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, а другой - организация либо индивидуальный предприниматель (изготовитель, исполнитель, продавец, импортер), осуществляющие продажу товаров, выполнение работ, оказание услуг, являются отношениями, регулируемыми Гражданским кодексом Российской Федерации, Законом о защите прав потребителей, другими федеральными законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации. В силу абзаца первого п. 2 указанного постановления Пленума, если отдельные виды отношений с участием потребителей регулируются и специальными законами Российской Федерации, содержащими нормы гражданского права (например, договор участия в долевом строительстве, договор страхования, как личного, так и имущественного, договор банковского вклада, договор перевозки, договор энергоснабжения), то к отношениям, возникающим из таких договоров, Закон о защите прав потребителей применяется в части, не урегулированной специальными законами. В данном случае правоотношения сторон возникли из договора банковского счета, и, соответственно, на них распространяется действие Закона о защите прав потребителей в части, не урегулированной нормами гражданского законодательства. Как указано в п. 46 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17, при удовлетворении судом требований потребителя в связи с нарушением его прав, установленных Законом о защите прав потребителей, которые не были удовлетворены в добровольном порядке изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером), суд взыскивает с ответчика в пользу потребителя штраф независимо от того, заявлялось ли такое требование суду. При удовлетворении судом требований, заявленных общественными объединениями потребителей (их ассоциациями, союзами) или органами местного самоуправления в защиту прав и законных интересов конкретного потребителя, 50% определенной судом суммы штрафа взыскивается в пользу указанных объединений или органов независимо от того, заявлялось ли ими такое требование. Таким образом, удовлетворение судом апелляционной инстанции иска [ФИО] и [ФИО] о взыскании с ответчика суммы основного долга и процентов в обязательном порядке влечет наложение на ответчика штрафа за несоблюдение в добровольном порядке удовлетворения законных требований потребителя. При этом исчисление данного штрафа в силу упомянутых норм права необходимо производить из всей присужденной истцам денежной суммы, что судом апелляционной инстанции, постановившим новое решение о взыскании с ответчика в пользу истцов суммы основного долга, учтено не было. Выплата банком указанной суммы долга после вынесения решения судом первой инстанции сама по себе основанием для освобождения ответчика от уплаты штрафа за нарушение прав потребителей не является. В п. 47 постановления Пленума Верховного Суда от 28 июня 2012 г. N 17 разъяснено, что если после принятия иска к производству суда требования потребителя удовлетворены ответчиком по делу (продавцом, исполнителем, изготовителем, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) добровольно, то при отказе истца от иска суд прекращает производство по делу в соответствии со ст. 220 ГПК РФ. В этом случае штраф, предусмотренный п. 6 ст. 13 Закона о защите прав потребителей, с ответчика не взыскивается. Исходя из приведенных выше правовых норм и акта их разъяснения штраф, предусмотренный п. 6 ст. 13 Закона о защите прав потребителей, не подлежит взысканию с исполнителя услуги при удовлетворении им требований потребителя после принятия иска к производству суда только при последующем отказе истца от иска и прекращении судом производства по делу. Если отказ истца от иска заявлен не был, то в пользу потребителя подлежит взысканию предусмотренный Законом о защите прав потребителей штраф, исчисляемый от всей присужденной судом суммы. Это судом апелляционной инстанции учтено не было. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 февраля 2018 г. N 81-КГ17-26) ────────────────────────────── 1 Далее по тексту - Закон о защите прав потребителей. 2 Далее по тексту - ОЗПП. 3 Далее по тексту - постановление Пленума Верховного Суда от 28 июня 2012 г. N 17. 4 При разрешении споров, связанных с оказанием потребителю финансовых услуг, следует учитывать, что с 26 сентября 2018 г. вступил в силу Федеральный закон от 27 июня 2018 г. N 167-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части противодействия хищению денежных средств\", которым закрепляется право кредитной организации приостановить исполнение распоряжения о совершении операции, соответствующей признакам осуществления перевода денежных средств без согласия клиента."
}