{
  "title": "Обзор судебной практики по вопросам, связанным с признанием недействительными решений собраний и комитетов кредиторов в процедурах банкротства (утв. Президиумом Верховного Суда РФ 26 декабря 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам, связанным с признанием недействительными решений собраний и комитетов кредиторов в процедурах банкротства (утв. Президиумом Верховного Суда РФ 26 декабря 2018 г.) Верховным Судом Российской Федерации изучены судебная практика арбитражных судов и поступившие от судов вопросы, касающиеся применения положений Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) об организации и проведении собраний и комитетов кредиторов в процедурах банкротства, их полномочиях (компетенции), а также об оспаривании решений, принятых собраниями и комитетами кредиторов. Указанные вопросы регулируются Законом о банкротстве (статьи 12, 13, 15, 17 и 18), который является специальным по отношению к общим положениям гражданского законодательства. В связи с этим к решениям собраний и комитетов кредиторов при банкротстве должника не применяются положения главы 9.1 Гражданского кодекса Российской Федерации (далее - ГК РФ) (пункт 1 статьи 181.1 ГК РФ, пункт 1 статьи 1 Закона о банкротстве). В целях обеспечения единообразных подходов к разрешению обособленных споров, связанных с признанием недействительными решений собраний и комитетов кредиторов в делах о банкротстве, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" выработаны следующие правовые позиции. 1. Собрание кредиторов должника вправе принять решение по вопросу, прямо не отнесенному Законом о банкротстве к его компетенции. Такое решение не должно препятствовать осуществлению процедур банкротства и исполнению арбитражным управляющим его обязанностей, вторгаться в сферу компетенции иных лиц. Конкурсный управляющий должником обратился в арбитражный суд с заявлением о признании недействительным решения собрания кредиторов об обязании управляющего отменить уже состоявшиеся торги по продаже имущества. Суды удовлетворили требование, указав на следующее. Пункт 2 статьи 12 Закона о банкротстве содержит перечень вопросов, решение которых относится к исключительной компетенции собрания кредиторов, то есть эти вопросы не могут быть переданы на разрешение другим лицам или органам, в том числе комитету кредиторов (абзац пятнадцатый пункта 2 статьи 12 Закона о банкротстве). Некоторые вопросы, разрешение которых также отнесено к компетенции собрания кредиторов, указаны в Законе о банкротстве применительно к отдельным процедурам (пункты 2 и 3 статьи 82, статьи 101, 104, 110, пункт 6 статьи 129, статьи 130 и 139 Закона о банкротстве и др.). Закон о банкротстве допускает возможность принятия кредиторами решений и по иным вопросам, рассмотрение которых необходимо для проведения процедуры банкротства и (или) защиты прав кредиторов и других лиц, участвующих в деле о банкротстве. Однако такие решения должны соответствовать требованиям законодательства, в частности они не должны быть направлены на обход положений Закона о банкротстве, вторгаться в сферу компетенции иных лиц, в том числе ограничивать права арбитражного управляющего или препятствовать осуществлению процедур банкротства. Применительно к процедуре реализации имущества должника собрание кредиторов правомочно утверждать порядок, сроки и условия продажи имущества. Собрание кредиторов не вправе вмешиваться в ход проведения торгов, в частности возлагать на организатора торгов обязанность по их отмене. При таких обстоятельствах суды пришли к выводу, что решение об обязании управляющего отменить состоявшиеся торги по продаже имущества должника принято за пределами компетенции собрания кредиторов, поскольку вторгается в сферу полномочий организатора торгов, и поэтому решение подлежит признанию недействительным на основании пункта 4 статьи 15 Закона о банкротстве. Кредиторы, чье право на получение наиболее полного удовлетворения требований за счет выручки от реализации имущества было нарушено в ходе проведения торгов, вправе требовать признания недействительными как самих торгов, так и заключенного по их результатам договора (статья 449 ГК РФ). 2. При рассмотрении обособленного спора лицо вправе ссылаться на то, что решение собрания кредиторов не имеет юридической силы в связи с существенными нарушениями закона, допущенными при его принятии (в связи с нарушением компетенции, отсутствием кворума и т.д.), независимо от того, было это решение оспорено или нет. В рамках дела о банкротстве кредиторами на собрании принято решение об обязании конкурсного управляющего закрыть счет должника в обслуживающем банке и открыть новый счет в другой кредитной организации. Конкурсный управляющий действий, направленных на исполнение данного решения, не совершил, поэтому представитель собрания кредиторов обратился в арбитражный суд с жалобой на бездействие управляющего. Суд первой инстанции признал бездействие управляющего незаконным, поскольку им не исполнено решение собрания кредиторов о смене обслуживающего банка. Суд отметил, что названное решение не признано недействительным в установленном законом порядке, поэтому оно обязательно для управляющего, который должен был совершить действия по закрытию прежнего счета и открытию нового. Суд апелляционной инстанции определение суда первой инстанции отменил по следующим основаниям. Само по себе неоспаривание решения собрания кредиторов не препятствует заинтересованному лицу ссылаться на отсутствие у такого решения юридической силы как на основание собственных возражений в рамках иного судебного процесса (обособленного спора). Являясь субъектом профессиональной деятельности (статья 20 Закона о банкротстве) и выполняя в процедуре конкурсного производства функции руководителя должника (пункт 1 статьи 129 Закона о банкротстве), арбитражный управляющий принимает текущие управленческие решения. Для целей учета и контроля поступающих и расходуемых в ходе конкурсного производства денежных средств законодатель установил обязанность управляющего использовать только один счет должника в банке, а при его отсутствии или невозможности осуществления операций по имеющимся счетам - открыть такой счет (пункт 1 статьи 133 Закона о банкротстве). По смыслу названной нормы, а также положений пункта 5 статьи 20.3, пункта 1 статьи 129 Закона о банкротстве вопросы выбора кредитной организации для проведения расчетов организации-банкрота в ходе конкурсного производства отнесены к компетенции конкурсного управляющего. При выборе такой кредитной организации последний обязан действовать добросовестно и разумно в интересах должника и его кредиторов (пункт 4 статьи 20.3 Закона о банкротстве). Следовательно, собрание кредиторов, приняв решение о закрытии текущего счета и открытии нового, вышло за пределы предоставленной ему компетенции. Вместе с тем принятое кредиторами решение можно рассматривать как выражение их позиции. При этом арбитражный управляющий вправе как оспорить названное решение на основании пункта 4 статьи 15 Закона о банкротстве, так и ссылаться на отсутствие у него юридической силы без отдельного оспаривания данного решения в судебном порядке при рассмотрении жалобы кредиторов на действия (бездействие) управляющего. Во втором случае суд должен оценить мнение кредиторов, изложенное в решении, учесть осведомленность управляющего об этом мнении. В рассматриваемом деле у банка, предложенного кредиторами, возникли финансовые проблемы. В связи с этим суд апелляционной инстанции пришел к выводу, что поведение арбитражного управляющего, сохранившего отношения из договора расчетного счета с обслуживающим банком, являлось разумным, в отличие от рекомендации кредиторов, и отказал в удовлетворении жалобы представителя собрания кредиторов. В другом деле судом было отказано в утверждении кандидатуры арбитражного управляющего, указанной в решении первого собрания кредиторов. Суд установил, что вскоре после проведения собрания состав кредиторов изменился, из реестра было исключено необоснованное требование мажоритарного кредитора, обладавшего 60 процентами голосов. В данном деле суд пришел к выводу, что решения на первом собрании приняты за счет голосов лица, не являвшегося в действительности кредитором, а поэтому они не имеют юридической силы. При таких обстоятельствах суд обязал повторно провести первое собрание кредиторов. В третьем деле конкурсный кредитор обратился с жалобой на действия арбитражного управляющего, ссылаясь на неисполнение последним решения собрания кредиторов об изменении места проведения собраний. Суд отказал в удовлетворении жалобы по следующим основаниям. Согласно пункту 4 статьи 14 Закона о банкротстве собрание кредиторов проводится по месту нахождения должника или органов управления должника, если иное не установлено собранием кредиторов. В рассматриваемом случае последнее собрание кредиторов проведено арбитражным управляющим по месту нахождения должника. Обращаясь с жалобой, конкурсный кредитор указал, что на собрании, состоявшемся ранее, кредиторами было выбрано иное место для проведения собраний. При рассмотрении жалобы кредитора суд установил, что данное решение принято кредиторами при отсутствии необходимого кворума (пункт 4 статьи 12 Закона о банкротстве). Учитывая это, суд указал на отсутствие у такого решения юридической силы и признал правомерным проведение арбитражным управляющим собрания по месту нахождения должника. Отклоняя возражения конкурсного кредитора о том, что решение об изменении места проведения собрания кредиторов не было оспорено в установленном порядке, суд указал на отсутствие необходимости такого оспаривания. К решениям собраний, не имеющим юридической силы, относятся, в частности, решения, ограничивающие права кредиторов на участие в собрании и на голосование при принятии решений (пункт 1 статьи 12 Закона о банкротстве). 3. Собрание кредиторов вправе отменить собственное решение, принятое ранее. Такая отмена возможна до тех пор, пока решение не начало влиять на права и законные интересы лиц, не входящих в гражданско-правовое сообщество, объединяющее кредиторов. Конкурсный кредитор должника обратился с требованием о признании недействительным решения повторного собрания кредиторов об изменении кандидатуры арбитражного управляющего. Суды первой и апелляционной инстанций удовлетворили заявленные требования, сославшись на нарушение повторным собранием пределов компетенции, установленных статьей 12 Закона о банкротстве. Суды обратили внимание на принципиальную невозможность последующей отмены собранием кредиторов принятых ранее решений. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила названные судебные акты, указав следующее. Закон о банкротстве не содержит запрета на изменение гражданско-правовым сообществом, объединяющим кредиторов, позиции относительно наиболее предпочтительной, с их точки зрения, кандидатуры арбитражного управляющего или саморегулируемой организации. Собрание кредиторов вправе отменить ранее принятое решение по вопросу о выборе арбитражного управляющего или саморегулируемой организации, тем самым отозвав свое согласие на утверждение судом соответствующей кандидатуры, и разрешить данный вопрос иначе - в пользу другого кандидата или организации. При этом законодательством о несостоятельности не установлены специальные правила отмены указанных решений гражданско-правового сообщества кредиторов. Такая отмена правомерна, если она не имеет признаков злоупотребления правом (статья 10 ГК РФ) и совершена до того момента, пока отмененное решение не начало влиять на права и законные интересы внешних по отношению к участникам упомянутого сообщества лиц (не произвело юридический эффект в гражданском обороте) (подпункт 1.1 пункта 1 статьи 8 ГК РФ). Если на последующем собрании вопрос об отмене ранее принятых решений прямо не ставился, однако фактически приняты иные решения по тем же самым вопросам, предполагается, что тем самым кредиторы выразили волю на отмену ранее принятых решений. Поскольку в рассматриваемом случае ранее принятые решения были отменены до утверждения арбитражного управляющего судом, то есть не произвели юридический эффект в обороте, и в действиях кредиторов отсутствовали признаки злоупотребления правом, судебная коллегия отказала в удовлетворении требований конкурсного кредитора. 4. Положения Закона о банкротстве, касающиеся порядка оспаривания решения собрания кредиторов и рассмотрения такого заявления, применяются и при оспаривании решения комитета кредиторов. Конкурсный кредитор обратился в суд с заявлением о признании недействительным решения комитета кредиторов. Суд отказал в удовлетворении требования со ссылкой на пропуск сокращенного срока исковой давности, установленного пунктом 4 статьи 15 Закона о банкротстве. Суд отклонил возражения кредитора о том, что к спорным отношениям подлежат применению правила главы 9.1 ГК РФ, в частности о сроках оспаривания решений гражданско-правовых сообществ (пункт 5 статьи 181.4 ГК РФ). По смыслу статей 12, 15 и 17 Закона о банкротстве решения комитета кредиторов оспариваются в том же порядке, что и решения собраний кредиторов. 5. Собрание кредиторов не вправе переизбирать отдельных членов комитета кредиторов. На собрании кредиторов должника большинством голосов принято решение о прекращении полномочий одного из членов комитета кредиторов. Конкурсный кредитор должника, не согласившись с таким решением, обратился в суд с заявлением о признании его недействительным. Суд первой инстанции отказал в удовлетворении требования, сочтя, что Закон о банкротстве не содержит запрета на переизбрание отдельных членов комитета кредиторов. Суд апелляционной инстанции определение суда первой инстанции отменил, отметив следующее. К исключительной компетенции собрания кредиторов относятся образование комитета кредиторов, определение его количественного состава, избрание членов комитета и досрочное прекращение полномочий комитета кредиторов (абзац двенадцатый пункта 2 статьи 12, абзацы второй и третий пункта 2 статьи 15 и абзац третий пункта 1 статьи 18 Закона о банкротстве). Особенность избрания комитета кредиторов заключается в том, что выбор его состава осуществляется по правилам кумулятивного голосования (пункт 2 статьи 18 Закона о банкротстве). Такой порядок исключает возможность последующего переизбрания отдельного члена комитета кредиторов. Таким образом, собрание кредиторов правомочно принимать решение о досрочном прекращении полномочий комитета кредиторов в целом, то есть всех его членов, а не одного из них. При досрочном прекращении полномочий комитета кредиторов все входящие в его состав лица подлежат переизбранию. 6. В рамках одной процедуры несостоятельности гражданина в случае освобождения либо отстранения финансового управляющего от исполнения возложенных на него полномочий собрание кредиторов вправе принять решение о выборе кандидатуры нового финансового управляющего, в том числе из другой саморегулируемой организации. В рамках дела о банкротстве гражданина саморегулируемая организация, членом которой являлся финансовый управляющий, обратилась в суд с ходатайством об освобождении данного управляющего от исполнения возложенных на него полномочий ввиду прекращения профессиональной деятельности и утверждении нового управляющего, сославшись на положения пункта 2 статьи 20.5 и пункта 6 статьи 45 Закона о банкротстве. Собрание кредиторов обратилось с ходатайством об утверждении арбитражного управляющего из числа членов другой саморегулируемой организации. Суд объединил названные ходатайства для совместного рассмотрения. Определением суда первой инстанции арбитражный управляющий освобожден от исполнения возложенных на него обязанностей, утверждена кандидатура нового управляющего, предложенная первоначальной саморегулируемой организацией. При этом суд первой инстанции пришел к выводу, что положения пункта 4 статьи 213.4 и пункта 2 статьи 213.9 Закона о банкротстве в совокупности не предоставляют кредиторам возможности в рамках (внутри) одной процедуры заменять саморегулируемую организацию, из числа членов которой утверждается финансовый управляющий. Суд апелляционной инстанции отменил названное определение в части утверждения арбитражного управляющего и утвердил управляющим члена саморегулируемой организации, предложенной собранием кредиторов, указав на следующее. Предусмотренное пунктом 4 статьи 213.4 Закона о банкротстве регулирование распространяется на ситуации, когда заявление о собственном банкротстве подает сам гражданин. В этом случае ввиду отсутствия заявлений кредиторов их воля по вопросу о выборе саморегулируемой организации не может быть учтена. Однако, по общему правилу, полномочия принимать решения по ключевым вопросам, касающимся имущественной сферы должника, в процедуре несостоятельности принадлежат кредиторам. Поэтому положения пункта 2 статьи 213.9 Закона о банкротстве об утверждении нового управляющего в случае освобождения предыдущего, с учетом пункта 4 статьи 213.4 данного Закона, не могут рассматриваться как лишающие кредиторов права выбора иной саморегулируемой организации, из числа членов которой подлежит утверждению кандидатура нового управляющего. 7. Проведение собрания кредиторов должника - юридического лица в форме заочного голосования (без совместного присутствия) либо в очно-заочной форме само по себе не является основанием для признания недействительными решений, принятых на таком собрании. Конкурсный кредитор должника - юридического лица обратился в суд с заявлением о признании решений собрания кредиторов недействительными, ссылаясь на нарушение порядка проведения собрания, а именно на проведение его в заочной форме (без совместного присутствия). Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявления отказано. Суды указали на следующее. Действительно, положениями Закона о банкротстве, регламентирующими порядок проведения собрания кредиторов должника - юридического лица (пункт 4 статьи 12, пункт 4 статьи 14, статья 15 Закона о банкротстве), предусмотрена возможность проведения собрания кредиторов в очной форме - путем совместного присутствия лиц, имеющих право в нём участвовать. Однако в рассматриваемом случае ранее на собрании кредиторов должника, проведенном в очной форме, большинством голосов от общего числа голосов кредиторов, применительно к положениям пункта 4 статьи 14 Закона о банкротстве, принято решение о возможности проведения последующих собраний в форме заочного голосования (без совместного присутствия). При подготовке и проведении оспариваемого заочного собрания арбитражный управляющий руководствовался по аналогии положениями пунктов 7-13 статьи 213.8 Закона о банкротстве (пункт 1 статьи 6 ГК РФ). Суды отметили, что все лица, имеющие право принимать участие в собрании, в том числе заявитель, были надлежащим образом уведомлены о его проведении и проинформированы о порядке и месте ознакомления с материалами собрания. Поскольку заявителем не приведено иных оснований для признания решений недействительными, признаков злоупотребления правом со стороны организатора собрания не выявлено, суды указали, что само по себе проведение собрания в заочной форме, в том числе с использованием технических средств коммуникации, не может свидетельствовать о незаконности принятых на собрании решений. 8. При включении в повестку дня собрания дополнительных вопросов должны соблюдаться права участников собрания на ознакомление со всеми материалами и информацией по новым вопросам повестки. Указанные лица должны иметь возможность получить всю необходимую информацию своевременно. Уполномоченный орган обратился в суд с заявлением о признании недействительным решения собрания кредиторов по дополнительному вопросу повестки дня - об утверждении порядка продажи дебиторской задолженности должника. По мнению заявителя, он и другие кредиторы были лишены возможности своевременно ознакомиться с материалами, касающимися этого вопроса, поэтому не смогли сформировать позицию и участвовать в голосовании (воздержались от голосования). Суд первой инстанции в удовлетворении заявления отказал со ссылкой на недоказанность нарушения оспариваемым решением прав и законных интересов заявителя и других лиц (пункт 4 статьи 15 Закона о банкротстве). Отменяя это определение, суд апелляционной инстанции отметил следующее. Положения Закона о банкротстве, обязывающие лицо, которое проводит собрание кредиторов, обеспечить возможность всем участникам собрания ознакомится с материалами повестки дня, относятся также к дополнительным вопросам, включаемым в повестку (абзац седьмой пункта 3 статьи 13 Закона о банкротстве). Вопрос об утверждении порядка продажи имущества (дебиторской задолженности) является существенным для кредиторов. В целях формирования позиции по этому вопросу им необходимо заблаговременно ознакомиться со всеми документами (в том числе с самим положением, сведениями о стоимости дебиторской задолженности, финансовым положением дебитора и т.д.). В рассматриваемом случае при включении дополнительного вопроса в повестку дня собрания кредиторов уполномоченному органу и ряду других кредиторов не была предоставлена такая возможность. В результате в условиях ограниченного времени они не смогли сформировать волю (определить объективную позицию по дополнительному вопросу). С учетом изложенного суд апелляционной инстанции пришел к выводу о нарушении оспариваемым решением прав заявителя и других кредиторов должника и признал решение недействительным (пункт 4 статьи 15 Закона о банкротстве). 9. Принятие собранием кредиторов решений по отдельным вопросам в период действия обеспечительной меры в виде запрета на проведение собрания по этим вопросам является основанием для признания таких решений недействительными. Кредитор должника, требования которого не были рассмотрены судом на день проведения собрания кредиторов, обратился с заявлением о признании недействительным принятого на этом собрании решения об утверждении положения о продаже имущества должника, поскольку оно проведено в период действия обеспечительной меры в виде запрета на проведение собрания по данному вопросу. Суд удовлетворил требования кредитора, указав на следующее. Названная обеспечительная мера принята судом в связи с необходимостью завершения рассмотрения требования одного из мажоритарных кредиторов (пункт 1 статьи 46 Закона о банкротстве). Лица, участвующие в деле о банкротстве должника, об отмене названной обеспечительной меры в установленном порядке не обращались. В соответствии с частью 1 статьи 16 АПК РФ вступившие в законную силу судебные акты арбитражного суда являются обязательными для органов государственной власти, органов местного самоуправления, иных органов, организаций, должностных лиц и граждан и подлежат исполнению на всей территории Российской Федерации. Таким образом, при наличии принятых судом и не отмененных обеспечительных мер проведение арбитражным управляющим собрания кредиторов само по себе уже свидетельствует о незаконности принятого на таком собрании решения. Возражения арбитражного управляющего о необходимости проведения собрания из-за того, что срок конкурсного производства близился к завершению, суд отклонил. Это обстоятельство не может являться основанием для неисполнения судебного акта, поскольку истечение срока проведения процедуры не отменяет действие обеспечительной меры. Аналогичным подходом следует руководствоваться и при вынесении судом определения, обязывающего временного управляющего отложить проведение первого собрания кредиторов (пункт 6 статьи 71 Закона о банкротстве). 10. Нарушение порядка уведомления о проведении собрания кредиторов, в результате которого кредитор был лишен возможности принять в нем участие, является основанием для признания решений, принятых на этом собрании, недействительными. Уполномоченный орган обратился с заявлением о признании недействительными решений собрания кредиторов должника, ссылаясь на неизвещение его о собрании, в результате чего он не имел возможности принять в нем участие (пункт 1 статьи 13 Закона о банкротстве). Судом требование удовлетворено, в определении указано следующее. На день проведения собрания в реестр требований кредиторов должника включены требования уполномоченного органа, еще двух конкурсных кредиторов. В собрании приняли участие два конкурсных кредитора, владеющие в совокупности 80 процентами голосов. Арбитражный управляющий не направил уведомление о собрании уполномоченному органу, а также не включил сообщение о собрании в Единый федеральный реестр сведений о банкротстве (далее - ЕФРСБ) (пункты 1 и 4 статьи 13 Закона о банкротстве). Допущенные арбитражным управляющим нарушения при подготовке собрания суд признал существенными, так как уполномоченный орган никак не мог получить информацию о предстоящем собрании, был лишен возможности принять в нем участие и голосовать по вопросам повестки дня. При таких обстоятельствах суд признал принятые на собрании решения недействительными на основании пункта 4 статьи 15 Закона о банкротстве. Отклоняя возражения управляющего о том, что уполномоченный орган, обладающий 20 процентами голосов, не мог повлиять на результаты голосования, суд указал, что право кредитора на участие в собрании и обсуждение вопросов повестки не ставится в зависимость от количества принадлежащих ему голосов (пункт 1 статьи 12 Закона о банкротстве). Арбитражный управляющий обязан надлежащим образом уведомить о собрании всех лиц, имеющих право в нем участвовать, вне зависимости от размера принадлежащих им требований (статья 13 и пункт 4 статьи 20.3 Закона о банкротстве). В другом деле суд отказал в удовлетворении требования кредитора о признании решения собрания кредиторов недействительным по следующим мотивам. Суд установил, что уведомление о собрании кредиторов не было направлено арбитражным управляющим кредитору по почте в порядке, предусмотренном пунктом 1 статьи 13 Закона о банкротстве. Однако сообщение о проведении собрания, содержащее всю необходимую информацию о нем, было включено в ЕФРСБ с незначительным нарушением срока, установленного пунктом 4 статьи 13 Закона о банкротстве. Суд пришел к выводу, что наличие заблаговременной публикации о собрании кредиторов в ЕФРСБ обеспечило реальную возможность принять участие в этом собрании. Допущенные нарушения не создали негативных последствий для кредитора. В этом случае кредитор не вправе ссылаться на его неуведомление. 11. Конкурсный кредитор, принимавший участие в собрании и голосовавший за принятие решения либо воздержавшийся от голосования, не вправе впоследствии ссылаться на его недействительность. Данное правило не подлежит применению при наличии нарушений, повлиявших на формирование воли кредитора при голосовании. В рамках дела о банкротстве конкурсному кредитору отказано в удовлетворении заявления о признании решения собрания кредиторов недействительным. Определение суда мотивировано следующим. Из системного толкования положений пункта 4 статьи 15 Закона о банкротстве, статьи 10 и пункта 5 статьи 166 ГК РФ следует, что кредитор, поддержавший решение собрания при голосовании или воздержавшийся от голосования, не вправе впоследствии ссылаться на его недействительность. Данное правило не подлежит применению при наличии нарушений, повлиявших на формирование воли кредитора при голосовании (например, принятие решения под влиянием насилия, угрозы, обмана, в том числе в результате сообщения информации, не соответствующей действительности, намеренного умолчания об обстоятельствах, о которых лицо должно было сообщить при той добросовестности, какая от него требовалась по условиям оборота, и т.п.). Бремя доказывания соответствующих обстоятельств возлагается на лицо, оспаривающее решение собрания. В рассмотренном случае конкурсный кредитор принимал участие в собрании и воздержался от голосования по спорному вопросу, при этом он не представил доказательств того, что был лишен возможности сформировать объективное мнение по спорным вопросам (статья 65 АПК РФ). В другом деле суд на основании пункта 4 статьи 15 Закона о банкротстве удовлетворил заявление кредитора, голосовавшего на собрании за принятие решения об установлении дополнительного вознаграждения арбитражному управляющему, и признал решение недействительным, указав на следующее. Арбитражный управляющий, обосновывая на собрании необходимость установления дополнительного вознаграждения, ссылался на большой объем и сложность работы, которую необходимо будет провести. Однако впоследствии выяснилось, что сведения и документы, представленные управляющим, не соответствовали действительности. Суд пришел к выводу, что кредитор был дезинформирован. Спорное решение нарушает права и законные интересы заявителя, других кредиторов, поскольку возлагает обязанность выплатить дополнительное вознаграждение арбитражному управляющему без достаточных к тому оснований (пункт 8 статьи 20.6 Закона о банкротстве). Суд отклонил возражения арбитражного управляющего о пропуске кредитором двадцатидневного срока на оспаривание решения (абзац второй пункта 4 статьи 15 Закона о банкротстве). При допущенном нарушении срок для оспаривания решения исчисляется применительно к положениям абзаца третьего пункта 4 статьи 15 Закона о банкротстве, то есть с момента, когда кредитор узнал или должен было узнать о факте обмана или введения в заблуждение. 12. При несогласии кредитора с содержанием принятого на собрании (комитете) кредиторов локального акта (например, плана внешнего управления, положения о продаже имущества должника, порядка и условий замещения активов и т.п.) суд самостоятельно квалифицирует заявление исходя из характера спорных правоотношений и подлежащего применению законодательства. Уполномоченный орган обратился в суд с заявлением о признании недействительным решения собрания кредиторов об утверждении положения о продаже незаложенного имущества должника (пункт 1.1 статьи 139 Закона о банкротстве). Оспаривая это решение, уполномоченный орган выразил несогласие с продажей имущества единым лотом, полагая, что выручка увеличится при реализации имущества отдельными лотами. Суд первой инстанции квалифицировал заявленное уполномоченным органом требование как заявление о разрешении разногласий по поводу продажи имущества, поскольку уполномоченный орган не приводил каких-либо доводов, связанных с процедурными нарушениями, имевшими место при подготовке и приведении собрания (не ссылался на нарушение компетенции, отсутствие извещения, кворума и т.д.). Суд отказал в разрешении разногласий, сочтя, что решение о том, как будет продаваться имущество, принято большинством голосов кредиторов и оно не может быть пересмотрено по инициативе одного из них. Суд апелляционной инстанции согласился с необходимостью переквалификации заявленного требования (часть 1 статьи 133 АПК РФ), но при этом указал, что положение о продаже имущества должника не исключено из сферы судебного контроля. Согласно абзацу седьмому пункта 1.1 статьи 139 Закона о банкротстве порядок, сроки и условия продажи имущества должника должны быть направлены на реализацию имущества должника по наиболее высокой цене и обеспечивать привлечение к торгам наибольшего числа потенциальных покупателей. Оценив представленные доказательства, суд признал обоснованными доводы уполномоченного органа о том, что производство остановлено, работники уволены и продажа имущества отдельными лотами даст больший экономический эффект для конкурсной массы. В связи с этим суд апелляционной инстанции отменил определение суда первой инстанции, признал недействительными соответствующие условия положения о продаже имущества должника, утвержденного собранием кредиторов, обязал осуществить реализацию имущества отдельными лотами, утвердил спорные условия положения в редакции, предложенной уполномоченным органом. Окружной суд пришел к выводу, что кассационная жалоба на постановление суда апелляционной инстанции подлежит рассмотрению по существу (часть 3 статьи 223, общие правила раздела VI АПК РФ) и, признав правильной правовую позицию суда апелляционной инстанции, оставил принятое им постановление без изменения. В другом деле конкурсный кредитор обжаловал решение собрания кредиторов об утверждении плана внешнего управления, ссылаясь не на процедурные нарушения, допущенные при подготовке и проведении собрания, а на несоответствие отдельных условий плана положениям Закона о банкротстве. Суд квалифицировал это заявление как требование о признании недействительным (противоречащим закону) локального внутреннего акта - плана внешнего управления и рассмотрел его по существу (пункт 6 статьи 107 Закона о банкротстве). 13. При рассмотрении вопроса о завершении процедуры конкурсного производства арбитражный суд не связан мнением кредиторов. При рассмотрении отчета конкурсного управляющего ряд кредиторов сослались на необходимость продления процедуры конкурсного производства. Другие кредиторы просили процедуру завершить, поскольку соответствующее решение было принято на собрании кредиторов большинством голосов. По смыслу статьи 149 Закона о банкротстве решение вопроса о завершении конкурсного производства является прерогативой суда, рассматривающего дело о банкротстве. При этом суд не связан мнением большинства кредиторов, выраженным в решении собрания. Данное решение собрания кредиторов подлежит оценке наряду с другими доказательствами (статья 71 АПК РФ). В рассматриваемом деле суд установил, что арбитражным управляющим решены не все задачи конкурсного производства, продление процедуры необходимо для проведения дополнительных мероприятий, направленных на поиск, выявление и возврат имущества должника. 14. Положения пункта 1 статьи 143 Закона о банкротстве о ежеквартальном проведении собраний кредиторов не применяются при проведении процедур банкротства гражданина. В рамках дела о банкротстве гражданина конкурсный кредитор обратился в суд с жалобой на бездействие финансового управляющего, который не проводил ежеквартальные собрания кредиторов для рассмотрения отчетов о ходе процедуры банкротства. Суд жалобу отклонил, так как положения пункта 1 статьи 143 Закона о банкротстве о ежеквартальном проведении собраний кредиторов не применяются в делах о банкротстве граждан. В данном случае право кредиторов на получение информации (отчетов управляющего о его деятельности и ходе процедуры) не было нарушено, поскольку финансовый управляющий посредством электронной почты раз в три месяца направлял им копии своих отчетов (абзац двенадцатый пункта 8 статьи 213.9 Закона о банкротстве). 15. По смыслу статьи 12.1 Закона о банкротстве собрания работников, бывших работников проводятся по мере необходимости. Представитель работников должника обратился в суд с жалобой на бездействие конкурсного управляющего, ссылаясь на непроведение собрания работников в преддверии собрания кредиторов. Суд отказал в удовлетворении жалобы. В данном случае объективные причины для проведения собрания работников отсутствовали. Так, ранее был избран представитель работников должника, каких-либо актуальных вопросов, требующих обсуждения с арбитражным управляющим, не имелось, работники и их представитель не обращались к арбитражному управляющему с предложениями о проведении собрания. При таких обстоятельствах само по себе непроведение арбитражным управляющим собрания работников в порядке, установленном абзацем вторым пункта 1 статьи 12.1 Закона о банкротстве, не свидетельствует о нарушении их прав и законных интересов."
}