{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел в 2017 году",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел в 2017 году 1. Рассмотрение жалоб и дел в Президиуме Верховного Суда Российской Федерации В 2017 году в Президиуме Верховного Суда Российской Федерации рассмотрено 6 574 надзорных представления и жалобы по уголовным делам. За отчетный год судьями и консультантами Судебных коллегий рассмотрено 947 надзорных жалобы на решения судов общей юрисдикции по административным делам и 219 жалоб на решения по гражданским делам, 12 жалоб на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, 503 надзорных жалобы на судебные акты по экономическим спорам, рассмотренным арбитражными судами. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 223 уголовных дела в отношении 259 лиц. Удовлетворены жалобы и представления в отношении 256 лиц. Отменены обвинительные приговоры в отношении 4 осужденных, из них в отношении 3 осужденных приговор отменен с передачей дела на новое судебное рассмотрение в полном объеме, в отношении одного осужденного - частично с оставлением в силе другого, менее тяжкого обвинения. Один приговор отменен с прекращением дела в отношении лица, необоснованно репрессированного в 1942 году. В отношении 21 лица отменены итоговые решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 25 осужденных, в том числе с изменением квалификации преступления в отношении одного осужденного. Наказание смягчено без изменения квалификации преступления в отношении 24 осужденных. Апелляционные определения отменены с передачей дела на новое апелляционное рассмотрение в отношении 58 лиц. В отношении 2 лиц отменены кассационные определения судебной коллегии по уголовным делам Верховного Суда Российской Федерации, из них в отношении одного лица - с передачей дела на новое кассационное рассмотрение. В отношении 146 лиц вынесены надзорные постановления с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенной меры наказания. Из числа всех дел, рассмотренных в порядке надзора, 142 дела в отношении 153 лиц поступили в Верховный Суд Российской Федерации с постановлениями Европейского Суда по правам человека, в отношении 150 лиц жалобы удовлетворены. С использованием видеоконференц-связи рассмотрено 92 дела. В 2017 году Президиумом Верховного Суда Российской Федерации дела по надзорным жалобам на решения судов по гражданским, административным, дисциплинарным и делам по экономическим спорам в судебном заседании не рассматривались. 2. Рассмотрение жалоб и дел Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2017 году окончено производство по 540 делам. Рассмотрено 17 уголовных дел, 503 административных дела и 20 дел по жалобам на судебные решения Дисциплинарной коллегии Верховного Суда Российской Федерации. По правилам уголовного судопроизводства рассмотрено 17 дел (в отношении 33 лиц) по жалобам и представлениям прокурора на постановления судей Верховного Суда Российской Федерации (об изменении территориальной подсудности уголовных дел - 15 материалов и о продлении срока содержания под стражей - 2 материала). По представлению прокурора отменено одно постановление судьи об отказе в изменении подсудности по уголовному делу. По одному делу изменено постановление о продлении срока содержания под стражей. По 15 материалам постановления оставлены без изменения. В апелляционном порядке рассмотрено 501 административное и 2 гражданских дела. По 3 административным делам Апелляционной коллегией постановлены новые решения с отменой вынесенных первой инстанцией решений об отказе в признании частично недействующими нормативных правовых актов. По 2 делам решения отменены с прекращением дела в связи с отказом от иска. По 4 административным делам отменены определения об отказе в принятии административного искового заявления или о его возвращении, материалы направлены в суд первой инстанции для решения вопроса о принятии их к производству. По одному административному делу решение отменено с направлением материалов судебного производства по подсудности. Остальные решения, постановления и определения по административным и гражданским делам оставлены без изменения. По жалобам на решения Дисциплинарной коллегии рассмотрено 20 дел, в том числе 5 дел - по частным жалобам на определения Дисциплинарной коллегии. Все судебные решения оставлены без изменения, а жалобы без удовлетворения. 3. Рассмотрение жалоб и дел Судебной коллегией по административным делам Верховного Суда Российской Федерации - в первой инстанции: 1 179 административных исковых заявлений, 230 административных дел; - в апелляционной инстанции: 1 047 административных дел; - в кассационной инстанции: 6 794 жалоб и представлений; 226 административных дела; - по делам об административных правонарушениях: 13 805 жалоб, 1 121 дело; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации) 914 надзорных жалоб. Кроме того, 2 750 жалоб по административным делам и 4 917 жалоб по делам об административных правонарушениях, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В 2017 году зарегистрировано 1 189 административных исковых заявлений, заявлений, жалоб, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесено 647 определений об отказе в принятии административного искового заявления (заявления, жалобы) и 302 определения о возвращении административного искового заявления (заявления, жалобы). Окончено производство по 230 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ), - 175 дел, из них 159 дел - с вынесением решения, по 23 делам требования удовлетворены; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 28 дел с вынесением решения, по 5 делам требования удовлетворены; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 24 КАС РФ) - 3 дела, все с отказом в удовлетворении требований; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 8 дел с вынесением решения, по 4 делам требования удовлетворены; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 16 дел, по 15 делам требования удовлетворены. По 214 делам вынесены решения, из них по 47 делам требования удовлетворены. Прекращено производство по 16 делам. 3.2. Рассмотрение административных дел в апелляционном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации В 2017 году по апелляционным жалобам и представлениям в Судебной коллегии по административным делам в судебном заседании окончено производство по 1 047 административным делам, из них рассмотрено 1 021 дело: - оставлено без изменения 848 решений, вынесенных по первой инстанции верховными судами республик, краевыми, областными судами, судами городов федерального значения, судом автономной области, судами автономных округов, - отменено 148 решений судов, вынесенных по первой инстанции, из них по 143 делам приняты новые решения, одно дело направлено на новое рассмотрение в суд первой инстанции, по одному делу оставлены требования без рассмотрения; по 3 административным делам производство прекращено; - в связи с отказом от иска (ст. 304 КАС РФ) отменено 7 решений судов, вынесенных по первой инстанции, и производство по административному делу прекращено; - изменено 18 решений судов, вынесенных по первой инстанции. Прекращено производство, оставлено без рассмотрения и возвращено 26 дел. Кроме того, рассмотрено 17 материалов об изменении подсудности, все ходатайства удовлетворены. 3.3. Рассмотрение жалоб и дел в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам по материалам истребованных дел изучено 579 кассационных жалоб (представлений). По результатам изучения кассационных жалоб (представлений) вынесено 231 определение о передаче кассационных жалоб, представлений с административным делом для рассмотрения в судебном заседании суда кассационной инстанции. В судебном заседании Судебной коллегии рассмотрено 223 административных дела по кассационным жалобам (представлениям), из них по 13 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 210 административным делам кассационные жалобы (представления) удовлетворены: - отменено 83 судебных решения суда первой инстанции: 45 административных дел направлено на новое рассмотрение в суд первой инстанции, по 36 делам принят новый судебный акт, 2 решения отменены с прекращением производства по делу; - отменено 48 апелляционных определений (по существу дела), из них: 28 административных дел направлено на новое рассмотрение в суд апелляционной инстанции, по 20 делам решение суда первой инстанции оставлено в силе; - отменено одно апелляционное определение (по промежуточному решению об оставлении заявления без движения) с направлением на новое апелляционное рассмотрение; - отменен один судебный акт суда кассационной инстанции с оставлением в силе решения суда первой инстанции и апелляционного определения; - по 77 административным делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения суда первой инстанции о возвращении искового заявления, об отказе в принятии заявления, об оставлении заявления без рассмотрения, об оставлении без движения, об отказе в рассмотрении дела по вновь открывшимся обстоятельствам, прочие определения, вынесенные в порядке исполнения судебного решения. 3.4. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях В 2017 году в Судебной коллегии по административным делам рассмотрено 12 667 жалоб и протестов по делам об административных правонарушениях на постановления, решения и определения судов общей юрисдикции. Рассмотрено 1 121 дело об административных правонарушениях, в том числе: - 342 дела по жалобам и протестам на постановления административных органов и должностных лиц; - 478 дел по жалобам и протестам на постановления мировых судей; - 224 дела по жалобам и протестам на постановления районных судов; - 77 дел по жалобам на определения об отказе в восстановлении срока обжалования постановлений по делам об административных правонарушениях. Кроме того, по 4 делам производство прекращено, 6 дел оставлено без рассмотрения. Жалобы и протесты на вступившие в законную силу постановления и решения о привлечении к административной ответственности удовлетворены по 547 делам: - по 394 делам отменены постановления о привлечении к административной ответственности, из них по 349 делам производство прекращено, по 45 делам постановления отменены полностью с направлением дела на новое рассмотрение; - по 81 делу постановления о привлечении к административной ответственности изменены; - по 33 делам отменены решения судов без отмены постановления должностного лица либо судьи о привлечении к административной ответственности; - по 20 делам решения судов изменены. Оставлены без изменения постановления о привлечении к административной ответственности и все последующие решения по 497 делам. Также рассмотрено в судебном заседании 77 дел по жалобам на определения об отказе в восстановлении процессуального срока, на определения о прекращении производства по делу, о возвращении жалобы без рассмотрения. Отменено 15 определений, остальные оставлены без изменения. 4. Рассмотрение жалоб и дел Судебной коллегией по гражданским делам Верховного Суда Российской Федерации - в апелляционной инстанции: 136 гражданских дел; - в кассационной инстанции: 62 118 кассационных жалоб и представлений, 899 гражданских дел; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации): 218 жалоб. Кроме того, 31 084 жалобы по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение дел в апелляционном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации В апелляционном порядке рассмотрено 133 дела. По результатам рассмотрения гражданских дел удовлетворено 26 апелляционных жалоб и представлений. Отменено 24 решения суда первой инстанции: 4 решения - с направлением дела на новое рассмотрение, 19 решений - с вынесением нового решения, одно решение - с прекращением производства по делу. По 2 делам отменены решения в связи с заключением мирового соглашения (ст. 326.1 ГПК РФ), по одному делу - решение отменено с прекращением производства в связи с отказом от иска (ст. 326.1 ГПК РФ). 4.2. Рассмотрение жалоб и дел в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам по материалам истребованных дел разрешено 57 069 жалоб и представлений на судебные решения по гражданским делам. По 935 делам вынесены определения о передаче дела для рассмотрения в судебном заседании Судебной коллегии. Рассмотрено в судебном заседании в кассационном порядке 889 дел. По 874 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 314 решений, из них: 308 решений - с направлением дела на новое рассмотрение, 5 - с вынесением нового решения, одно решение - с оставлением дела без рассмотрения. Отменено 471 апелляционное определение, из них: по 44 делам решение суда первой инстанции оставлено в силе, по 426 делам решения направлены на новое апелляционное рассмотрение, по одному делу вынесены новые судебные решения. По 18 гражданским делам отменены кассационные постановления с оставлением в силе решения суда первой инстанции или апелляционного определения. По 38 гражданским делам вынесены другие определения с удовлетворением кассационных жалоб и представлений (на определения о прекращении дела, о пересмотре дела по вновь открывшимся обстоятельствам, о возвращении искового заявления, об отказе в принятии искового заявления, на прочие определения, вынесенные в порядке судебного производства и в порядке исполнения судебного решения). 5. Рассмотрение жалоб и дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 1 218 уголовных дел; - в кассационной инстанции: 58 689 жалоб и представлений; 190 дел. 5.1. Рассмотрение дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 1 215 уголовных дел в отношении 1 978 лиц. Удовлетворены жалобы и представления по 243 делам в отношении 392 лиц. По апелляционным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые судебные решения по существу дела) рассмотрено 1 060 дел в отношении 1 822 лиц. В апелляционном порядке рассмотрены дела в отношении 1 773 осужденных, 41 оправданного, 5 лиц, в отношении которых дела прекращены, 3 лиц, в отношении которых вынесены постановления о применении принудительных мер медицинского характера. По результатам апелляционного рассмотрения отменены приговоры в отношении 80 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного, постановления о применении принудительных мер медицинского характера и о прекращении производства по делу). Изменены приговоры в отношении 161 осужденного. Отменены приговоры, постановления о прекращении дела и постановления о применении принудительных мер медицинского характера в отношении 76 лиц (за исключением приговоров, отмененных с прекращением дела в связи со смертью осужденных). Обвинительные приговоры отменены в отношении 58 осужденных: - в отношении 33 лиц дела переданы на новое судебное рассмотрение с оставлением в силе другого, менее тяжкого обвинения (большая часть дел, обвинительные приговоры по которым отменены полностью или частично); - в отношении 4 осужденных обвинительные приговоры отменены с вынесением апелляционных обвинительных приговоров; - в отношении 21 осужденного отменены приговоры в части обвинения с оставлением в силе по другому, менее тяжкому обвинению с прекращением дела по реабилитирующим основаниям. Оправдательные приговоры отменены в отношении 18 лиц. Кроме того, в отношении 4 лиц отменены приговоры с прекращением дела в связи со смертью осужденных. Изменены приговоры в отношении 161 осужденного. Со смягчением наказания изменена квалификация преступлений, совершенных 18 осужденными. Без изменения квалификации преступлений смягчено наказание 128 осужденным, усилено наказание с применением закона о более тяжком преступлении 14 осужденным, применено условное осуждение в отношении одного осужденного. В отношении 141 лица вынесены другие апелляционные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации по наиболее тяжкой статье или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 1 440 лиц оставлены без изменения. В апелляционной инстанции рассмотрено 155 дел в отношении 156 лиц по жалобам и представлениям на постановления об экстрадиции, о восстановлении срока на обжалование, о возмещении вреда и судебных издержек. Удовлетворены жалобы и представления в отношении 10 лиц. При рассмотрении 752 апелляционных дел в 798 судебных заседаниях были использованы средства видеоконференц-связи. По 3 делам прекращено апелляционное производство. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в 2017 году рассмотрено 58 689 представлений и жалоб. По результатам изучения 743 дел вынесены постановления о передаче для рассмотрения в судебном заседании кассационной инстанции. В судебных заседаниях Судебной коллегии в кассационном порядке рассмотрено 188 уголовных дел в отношении 203 лиц. Удовлетворены жалобы и представления по 181 делу в отношении 196 лиц. Отменены приговоры в отношении 12 лиц (за исключением дел о реабилитации жертв политических репрессий), в том числе: в полном объеме с направлением дела на новое судебное рассмотрение - в отношении 6 осужденных, с прекращением дела по реабилитирующим основаниям - в отношении 4 осужденных, с прекращением дела по другим основаниям - в отношении 2 осужденных. Изменены приговоры в отношении 87 осужденных, в том числе с изменением квалификации преступления - в отношении 9 осужденных. Смягчено наказание без изменения квалификации преступления 78 осужденным. В отношении одного лица отменен апелляционный приговор с прекращением дела по реабилитирующему основанию. Отменены апелляционные определения и постановления судебной коллегии по уголовным делам судов уровня субъекта Российской Федерации с передачей дела на новое рассмотрение в апелляционном порядке в отношении 5 лиц. Кассационные постановления изменены или отменены без отмены приговора или апелляционного определения в отношении 31 лица. Кроме того, ввиду новых, вновь открывшихся обстоятельств отменены приговоры в отношении 2 лиц, изменены - в отношении 2 лиц. Также рассмотрено одно дело о реабилитации одного лица, необоснованно репрессированного в 50-е годы, вынесено определение с удовлетворением представления. В отношении 55 лиц жалобы и представления удовлетворены без отмены приговора, изменения приговора в части квалификации по наиболее тяжкой статье или меры наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). При рассмотрении 68 дел в 71 судебном заседании была использована видеоконференц-связь. 6. Рассмотрение жалоб и дел Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 28 157 жалоб и представлений; 546 дел; - по делам об административных правонарушениях: 1 694 жалобы, 67 дел; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации): 503 жалобы. Кроме того, 3 200 жалоб (2 929 жалоб по делам по экономическим спорам и 271 жалоба по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного и надзорного производства В 2017 году в Судебной коллегии по экономическим спорам Верховного Суда Российской Федерации рассмотрено 28 157 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами Российской Федерации по экономическим спорам. По результатам изучения кассационных жалоб (представлений) вынесено 552 определения о передаче кассационной жалобы вместе с делом для рассмотрения в судебном заседании. В кассационном порядке в судебном заседании Судебной коллегией рассмотрено 541 дело. По результатам рассмотрения дел в судебном заседании Судебной коллегией вынесено 24 определения с отказом в удовлетворении жалобы, 3 определения о прекращении производства по кассационной жалобе, 2 определения об оставлении жалобы без рассмотрения, по 517 делам жалобы удовлетворены с отменой или изменением судебных актов. При этом по 276 делам отменены решения судов первой инстанции: 144 решения - с направлением дела на новое рассмотрение, 113 - с принятием нового судебного акта, 2 - с прекращением производства по делу с утверждением мирового соглашения; одно - с оставлением заявления без рассмотрения, 16 - с оставлением в силе одного из принятых по делу судебных актов. По 72 делам отменены определения судов первой инстанции: 52 определения - с направлением дела на новое рассмотрение, 20 - с принятием нового судебного акта; изменены 2 определения. По 61 делу отменены постановления судов апелляционной инстанции, из них: 41 - с оставлением в силе решений судов первой инстанции, 17 - с направлением дела на новое рассмотрение, 3 - с принятием нового судебного акта; отменено одно определение. По 319 делам постановления судов апелляционной инстанции отменены одновременно с судебными актами первой инстанции. Всего отменен 381 судебный акт арбитражных апелляционных судов. По 70 делам отменены постановления судов кассационной инстанции с оставлением в силе решения и (или) постановления суда апелляционной инстанции, по 11 делам - с направлением дела на новое рассмотрение, по одному делу - с прекращением производства по делу. Отменено одно кассационное определение с принятием нового судебного акта. По 377 делам постановления судов кассационной инстанции отменены одновременно с отменой судебных актов первой и (или) апелляционной инстанций. Всего отменено и изменено 460 судебных актов кассационной инстанции. В кассационном порядке с использованием видеоконференц-связи рассмотрено 24 дела. В порядке надзора в 2017 году рассмотрено 503 жалобы на судебные акты арбитражных судов по экономическим спорам. 6.2. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях, рассмотренным арбитражными судами Российской Федерации За 12 месяцев 2017 года в Судебной коллегии по экономическим спорам рассмотрено 1 694 кассационных жалобы и представления по делам об административных правонарушениях. В кассационном порядке в судебном заседании Коллегией рассмотрено 67 дел по жалобам на судебные акты, принятые арбитражными судами Российской Федерации. Удовлетворены жалобы по 63 делам. Отменено 14 постановлений несудебных органов, приняты новые судебные акты. Отменено 32 решения суда первой инстанции с принятием нового судебного акта, 2 - с направлением на новое рассмотрение. Всего отменено 48 решений (включая отмену решения одновременно с постановлением административного органа). Отменено одно определение арбитражного суда первой инстанции, дело направлено на новое рассмотрение. Отменено 10 постановлений арбитражных апелляционных судов: 7 - с оставлением в силе решения суда первой инстанции, одно - с принятием нового судебного акта, 2 - с направлением на новое рассмотрение. Всего отменено 60 судебных актов судов апелляционной инстанции, в том числе одновременно с отменой постановлений административных органов и (или) решением суда первой инстанции. Отменено 2 постановления суда кассационной инстанции: одно с направлением дела на новое рассмотрение, одно - оставлением в силе решения суда первой инстанции. Одновременно с отменой судебных актов первой и (или) апелляционной инстанций отменено 21 постановление судов кассационной инстанции. Кроме того, отменено 2 судебных акта апелляционной инстанции по жалобам на определения не по существу спора. 7. Рассмотрение жалоб и дел Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации - в первой инстанции: 31 заявление и жалоба, 12 административных дел; - в апелляционной инстанции: 147 уголовных и 26 административных дел; - в кассационной инстанции по административным и гражданским делам: 3 186 жалоб и представлений; 46 административных и гражданских дел; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации): 34 жалобы по административным и гражданским делам; - в кассационной инстанции по уголовным делам: 919 жалоб и представлений, 23 дела; - в надзорной инстанции (Президиум Верховного Суда Российской Федерации): 151 жалоба по уголовным делам, 6 уголовных дел; - по делам об административных правонарушениях 164 жалобы, по которым рассмотрено 11 дел. В 2017 году зарегистрировано 41 заявление, поступившее в порядке административного судопроизводства в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. Вынесено 9 определений об отказе в принятии заявления и 22 определение о возвращении заявления. Окончено производство по 12 административным делам. С вынесением решения рассмотрено 9 дел, по всем делам в удовлетворении требований отказано. Прекращено производство по 3 делам. В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 19 административных дел и 2 гражданских дела по жалобам и представлениям на решения и определения Верховного Суда Российской Федерации военной подсудности. По одному административному делу решение отменено с направлением материалов судебного производства по подсудности, по 18 административным делам и 2 гражданским делам судебные решения оставлены без изменения. В апелляционном порядке на судебные решения окружных военных судов по уголовным делам рассмотрено 144 дела в отношении 234 лиц. Отменены приговоры в отношении 3 осужденных: в отношении одного - полностью с передачей дела на новое судебное рассмотрение, в отношении 2 лиц - частично с оставлением другого менее тяжкого обвинения. Изменены обвинительные приговоры в отношении 32 лиц: без изменения квалификации преступления - в отношении 17 лиц со смягчением наказания, в отношении 11 - с усилением наказания; с изменением квалификации преступления - в отношении 2 лиц со смягчением наказания, в отношении 2 лиц без изменения наказания. Вынесено 26 апелляционных определений с удовлетворением жалоб, но без отмены или изменения приговора в части квалификации преступления или назначенной меры наказания. В отношении 172 лиц приговоры и определения по существу дела оставлены без удовлетворения. В 2017 году Судебной коллегией по делам военнослужащих рассмотрены 797 жалоб и представлений прокурора на вступившие в законную силу судебные решения по уголовным делам. Вынесены постановления о передаче дела на рассмотрение в судебном заседании Судебной коллегии по 14 делам. Рассмотрено 2 уголовных дела общей подсудности в отношении 4 лиц. В отношении всех лиц приговоры изменены без изменения квалификации со смягчением меры наказания. Кроме того, рассмотрено 21 дело о реабилитации 23 лиц, необоснованно репрессированных в 50-е годы. В отношении всех вынесены определения с удовлетворением представлений. В апелляционном порядке по жалобам на судебные решения по административным делам рассмотрено 26 дел. Отменено одно решение с вынесением нового решения. Оставлено без изменения 25 решений. По одному делу производство прекращено. В 2017 году Судебной коллегией по делам военнослужащих рассмотрено 3 018 кассационных жалоб по административным и гражданским делам на судебные решения, вступившие в законную силу. По результатам изучения 46 дел вынесены определения о передаче кассационного дела для рассмотрения в судебном заседании. В кассационном порядке рассмотрены 46 дел. По 44 делам жалобы и представления удовлетворены. Отменено 16 решений, из них 7 - с передачей дела на новое рассмотрение, 9 - с вынесением нового решения. Отменены 4 апелляционных постановления с передачей дела на новое апелляционное рассмотрение. По 18 делам отменены апелляционные определения с оставлением решения без изменения. Отменено одно постановление президиума окружного суда с оставлением в силе ранее вынесенных решений судов первой и апелляционной инстанций. По 5 делам отменены постановления судов первой инстанции с передачей дела на новое рассмотрение. Судебной коллегией по делам военнослужащих рассмотрено 164 жалобы на вступившие в силу постановления и решения по делам об административных правонарушениях, рассмотрено 11 дел. Отменено 2 постановления с прекращением производства по делу, 7 решений суда. Оставлено без изменения 2 постановления. 8. Рассмотрение жалоб и дел в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2017 году в Дисциплинарную коллегию Верховного Суда Российской Федерации поступило 89 заявлений. Возвращено заявителю 66 заявлений, отказано в принятии 3 заявлений. Принято к производству 19 заявлений. Рассмотрено с принятием решения 14 дел, в том числе одно дело - с удовлетворением жалобы на решение ККС о досрочном прекращении полномочий судьи. В апелляционном и в надзорном порядке все решения и определения Дисциплинарной коллегии Верховного Суда Российской Федерации оставлены в силе, все жалобы оставлены без удовлетворения. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}