{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за третий квартал 2002 г. (утв. постановлением Президиума Верховного Суда РФ от 4 декабря 2002 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за третий квартал 2002 г. (утв. постановлением Президиума Верховного Суда РФ от 4 декабря 2002 г.) I. Нормативные акты Федеральные законы О внесении изменений и дополнений в часть вторую Налогового кодекса Российской Федерации и некоторые другие акты законодательства Российской Федерации, а также о признании утратившими силу отдельных актов законодательства Российской Федерации о налогах и сборах Федеральный закон принят Государственной Думой 1 июля 2002 г. (Собрание законодательства Российской Федерации*(1) 2002, N 30, ст. 3021) О внесении изменений и дополнений в часть вторую Налогового кодекса Российской Федерации и некоторые другие акты законодательства Российской Федерации. Федеральный закон принят Государственной Думой 1 июля 2002 г. (СЗ РФ 2002 N 30, ст. 3027) Указы Президента Российской Федерации Об использовании Государственного герба Российской Федерации на печатях нотариусов. Указ Президента Российской Федерации от 22 июля 2002 г. N 767 (СЗ РФ 2002, N 30, ст. 3036) Об утверждении общих принципов служебного поведения государственных служащих. Указ Президента Российской Федерации от 12 августа 2002 г. N 885 (СЗ РФ 2002, N 33, ст. 3196) О совершенствовании государственного управления в области противодействия незаконному обороту наркотических средств и психотропных веществ. Указ Президента Российской Федерации от 24 сентября 2002 г. N 1068 (СЗ РФ, 2002, N 39, ст. 3709) Постановления Правительства Российской Федерации Об утверждении Положения о порядке выплаты пенсий гражданам, выезжающим (выехавшим) на постоянное жительство за пределы Российской Федерации. Постановление Правительства Российской Федерации от 8 июля 2002 г. N 510 (СЗ РФ 2002, N 28, ст. 2867) Об утверждении правил подготовки и принятия решений об условиях приватизации федерального имущества. Постановление Правительства Российской Федерации от 9 июля 2002 г. N 512 (СЗ РФ 2002, N 28, ст. 2868) Об утверждении Положения о согласовании и утверждении землеустроительной документации, создании и ведении государственного фонда данных, полученных в результате проведения землеустройства. Постановление Правительства Российской Федерации от 11 июля 2002 г. N 514 (СЗ РФ 2002, N 28, ст. 2870) Об утверждении Правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со статьями 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\". Постановление Правительства Российской Федерации от 11 июля 2002 г. N 516 (СЗ РФ 2002, N 28, ст. 2872) Об утверждении перечня заболеваний, препятствующих содержанию и обучению несовершеннолетних в специальных учебно-воспитательных учреждениях закрытого типа органов управления образования. Постановление Правительства Российской Федерации от 11 июля 2002 г. N 518 (СЗ РФ 2002, N 28, ст. 2873) Об утверждении положений об организации продажи государственного или муниципального имущества посредством публичного предложения и без объявления цены. Постановление Правительства Российской Федерации от 22 июля 2002 г. N 549 (СЗ РФ 2002, N 30, ст. 3057) Об утверждении Правил подсчета и подтверждения страхового стажа для установления трудовых пенсий. Постановление Правительства Российской Федерации от 24 июля 2002 г. N 555 (СЗ РФ 2002, N 31, ст. 3110) О порядке распоряжения земельными участками, находящимися в государственной собственности, до разграничения государственной собственности на землю. Постановление Правительства Российской Федерации от 7 августа 2002 г. N 576 (СЗ РФ 2002, N 32, ст. 3189) Об утверждении Положения о хранении и реализации предметов, являющихся вещественными доказательствами, хранение которых до окончания уголовного дела или при уголовном деле затруднительно. Постановление Правительства Российской Федерации от 20 августа 2002 г. N 620 (СЗ РФ 2002, N 34, ст. 3307) О порядке исполнения Министерством финансов Российской Федерации судебных актов по искам к казне Российской Федерации на возмещение вреда, причиненного незаконными действиями (бездействием) органов государственной власти либо должностных лиц органов государственной власти. Постановление Правительства Российской Федерации от 9 сентября 2002 г. N 666 (СЗ РФ 2002. N 37, ст. 3529) О порядке погашения внутренней задолженности бывшего СССР перед физическими лицами - владельцами специальных (рублевых) средств, хранящихся в филиалах Сберегательного банка Российской Федерации. Постановление Правительства Российской Федерации от 17 сентября 2002 г. N 680 (СЗ РФ 2002, N 38, ст. 3608) О прохождении обязательного психиатрического освидетельствования работниками, осуществляющими отдельные виды деятельности, в том числе деятельность, связанную с источниками повышенной опасности (с влиянием вредных веществе и неблагоприятных производственных факторов), а также работающими в условиях повышенной опасности. Постановление Правительства Российской Федерации от 23 сентября 2002 г. N 695 (СЗ РФ 2002, N 39, ст. 3796) Федеральные правила (стандарты) аудиторской деятельности. Утверждены постановлением Правительства Российской Федерации от 23 сентября 2002 г. N 696 (СЗ РФ 2002, N 39, ст. 3797) О мерах по обеспечению служебным и охотничьим огнестрельным оружием должностных лиц и работников территориальных органов и организаций специально уполномоченного федерального органа исполнительной власти в области гидрометеорологии и смежных с ней областях. Постановление Правительства Российской Федерации от 23 сентября 2002 г. N 690 (СЗ РФ 2002, N 39, ст. 3791) Постановления Пленума Верховного Суда Российской Федерации О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений и дополнений в Федеральный закон \"О мировых судьях в Российской Федерации\". Постановление Пленума Верховного Суда Российской Федерации от 24 сентября 2002 г. N 16 Постановления и определения Конституционного Суда Российской Федерации По делу о проверке конституционности положений пункта 5 статьи 18 и статьи 30.1 Федерального закона \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", статьи 108 Конституции Республики Татарстан, статьи 67 Конституции (Основного Закона) Республики Саха (Якутия) и части третьей статьи 3 Закона Республики Саха (Якутия) \"О выборах Президента Республики Саха (Якутия). Постановление Конституционного Суда Российской Федерации от 9 июля 2002 г. N 12-П (СЗ РФ 2002, N 28, ст. 2909) По делу о проверке конституционности отдельных положений статей 342, 371, 373, 378, 379, 380 и 382 Уголовно-процессуального кодекса РСФСР, статьи 41 Уголовного кодекса РСФСР и статьи 36 Федерального закона \"О прокуратуре Российской Федерации\" в связи с запросом Подольского городского суда Московской области и жалобами ряда граждан. Постановление Конституционного Суда Российской Федерации от 17 июля 2002 г. N 13-П (СЗ РФ 2002, N 31, ст. 3160) Нормативные акты федеральных органов исполнительной власти Об утверждении Инструкции о порядке государственной регистрации договора мены и (или) перехода права на объекты недвижимого имущества, находящиеся на территориях различных регистрационных округов. Приказ Министерства юстиции Российской Федерации от 1 июля 2002 г. N 183 (Бюллетень нормативных актов федеральных органов исполнительной власти*(2) 2002, N 31, ст. 16) О порядке предоставления сведений о состоянии здоровья детей, оставшихся без попечения родителей, для внесения в государственный банк данных о детях, оставшихся без попечения родителей. Приказ Министерства здравоохранения Российской Федерации от 8 июля 2002 г. N 218 (БНА 2002, N 36, стр. 110) Об утверждении Правил внутреннего распорядка воспитательных колоний уголовно-исполнительной системы Министерства юстиции Российской Федерации Приказ Министерства юстиции Российской Федерации от 29 июля 2002 г. N 210 (БНА 2002, N 36, стр. 42) Об утверждении Инструкции о порядке осуществления контроля за делами об административных правонарушениях, предусмотренных статьей 15.25 КоАП России. Приказ Государственного таможенного комитета Российской Федерации от 2 июля 2002 г. N 692 (БНА) Об утверждении Инструкции о порядке формирования материалов дел об административных правонарушениях. Приказ Государственного таможенного комитета Российской Федерации от 11 сентября 2002 г. N 975 Об анализе судебной практики. Письмо Государственного таможенного комитета Российской Федерации от 20 августа 2002 г. N 01-06/33610 Отдел работы с законодательством ______________________________ *(1) Далее СЗ РФ. *(2) Далее БНА."
}