{
  "title": "Обзор судебной практики по спорам, связанным с реконструкцией, переустройством и перепланировкой помещений в многоквартирном доме (утв. Президиумом Верховного Суда РФ 13 декабря 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам, связанным с реконструкцией, переустройством и перепланировкой помещений в многоквартирном доме (утв. Президиумом Верховного Суда РФ 13 декабря 2023 г.) Правоотношения, возникающие в связи с реконструкцией, переустройством и перепланировкой жилых и нежилых помещений (далее - помещений) в многоквартирном доме, регулируются положениями Гражданского кодекса Российской Федерации (далее - ГК РФ), Жилищного кодекса Российской Федерации (далее - ЖК РФ), Градостроительного кодекса Российской Федерации (далее - ГрК РФ) и других федеральных законов (например, Федеральный закон от 25 июня 2002 года N 73-ФЗ \"Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации\", Федеральный закон от 17 ноября 1995 года N 169-ФЗ \"Об архитектурной деятельности в Российской Федерации\", Федеральный закон от 13 июля 2015 года N 218-ФЗ \"О государственной регистрации недвижимости\"), нормативными правовыми актами, изданными в соответствии с указанными федеральными законами (например, Правила и нормы технической эксплуатации жилищного фонда, утвержденные постановлением Государственного комитета Российской Федерации по строительству и жилищно-коммунальному хозяйству от 27 сентября 2003 года N 170 (далее - Правила N 170), а также нормативными правовыми актами субъектов Российской Федерации. На основании пункта 1 статьи 141 4 ГК РФ помещением признается обособленная часть здания или сооружения, пригодная для постоянного проживания граждан (жилое помещение) либо для других целей, не связанных с проживанием граждан (нежилое помещение), и подходящая для использования в соответствующих целях. Согласно пункту 7 статьи 141 4 ГК РФ правила ГК РФ о помещениях подлежат применению к жилым помещениям, если иное не установлено Жилищным кодексом Российской Федерации. В силу части 2 статьи 15 ЖК РФ жилым помещением признается изолированное помещение, которое является недвижимым имуществом и пригодно для постоянного проживания граждан (отвечает установленным санитарным и техническим правилам и нормам, иным требованиям законодательства). Порядок проведения переустройства и перепланировки помещений в многоквартирном доме установлен нормами главы 4 ЖК РФ. В целях определения содержания понятий \"переустройство\" и \"перепланировка\" суды исходят из положений статьи 25 ЖК РФ, в соответствии с которыми переустройство помещения в многоквартирном доме представляет собой установку, замену или перенос инженерных сетей, санитарно-технического, электрического или другого оборудования, требующие внесения изменения в технический паспорт помещения в многоквартирном доме. Переустройство включает, в частности, установку бытовых электроплит взамен газовых, перенос нагревательных сантехнических и газовых приборов, прокладку новых или замену существующих подводящих и отводящих трубопроводов, электрических сетей и устройств для установки душевых кабин, джакузи и др. Перепланировка помещения в многоквартирном доме представляет собой изменение его конфигурации, требующее внесения изменения в технический паспорт помещения в многоквартирном доме. Перепланировка помещения включает, в том числе, перенос и разборку перегородок, расширение жилой площади за счет вспомогательных помещений, ликвидацию темных кухонь и входов в кухни через квартиры или жилые помещения, устройство или переоборудование существующих тамбуров. Понятие \"реконструкция\" установлено пунктом 14 статьи 1 ГрК РФ применительно к объектам капитального строительства, в соответствии с которым реконструкцией объектов капитального строительства (за исключением линейных объектов) является изменение параметров объекта капитального строительства, его частей (высоты, количества этажей, площади, объема), в том числе надстройка, перестройка, расширение объекта капитального строительства, а также замена и (или) восстановление несущих строительных конструкций объекта капитального строительства, за исключением замены отдельных элементов таких конструкций на аналогичные или иные улучшающие показатели таких конструкций элементы и (или) восстановления указанных элементов. К объектам капитального строительства относятся здание (в том числе многоквартирный дом), строение, сооружение и объекты незавершенного строительства, кроме некапитальных строений, сооружений (пункт 10 статьи 1 ГрК РФ и часть 6 статьи 15 ЖК РФ). Помещение в многоквартирном доме является обособленной частью здания (многоквартирного дома), но не является самостоятельным объектом капитального строительства (пункт 1 статьи 141 4 ГК РФ и пункт 10 статьи 1 ГрК РФ). На основании изложенного при разрешении вопроса об отнесении работ, выполненных собственником помещения в многоквартирном доме, к реконструкции судам следует применять положения пункта 14 статьи 1 ГрК РФ (часть 1 статьи 7 ЖК РФ). Дела по спорам, связанным с реконструкцией, переустройством и перепланировкой помещений в многоквартирном доме и возникающим из гражданских правоотношений, рассматриваются районными (городскими) судами общей юрисдикции в соответствии с требованиями статей 23, 24 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) и арбитражными судами согласно статье 28 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ) в порядке искового производства. Дела об оспаривании ненормативных правовых актов (например, отказ в согласовании переустройства и (или) перепланировки помещения; отзыв решения о согласовании переустройства и (или) перепланировки помещения; отказ в оформлении акта о завершенном переустройстве и (или) перепланировки жилого помещения) рассматриваются в соответствии с главой 22 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ) и арбитражными судами - на основании статьи 29 АПК РФ в порядке главы 24 АПК РФ. В целях обеспечения единообразного подхода к разрешению судами дел, связанных с реконструкцией, переустройством и перепланировкой помещений в многоквартирных домах, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Переустройство и (или) перепланировка помещения в многоквартирном доме проводится по согласованию с органом местного самоуправления. Собственник нежилых помещений в многоквартирном доме обратился с заявлением к уполномоченному органу о признании незаконным предписания о приведении переустроенных и (или) перепланированных помещений в прежнее состояние, ссылаясь на то, что проведенная перепланировка двух нежилых помещений первого этажа не привела к нарушению чьих-либо прав и законных интересов, отсутствует угроза жизни или здоровью граждан; выполненные работы не привели к изменению состава общего имущества жилого дома. Уполномоченный орган возражал против удовлетворения требования, поскольку собственником без согласования произведены работы по оборудованию двух входных групп в торце здания, изменена конфигурация нежилых помещений. Суд первой инстанции, с которым согласился суд апелляционной инстанции, удовлетворил заявленное требование. Суды исходили из того, что отношения по перепланировке нежилых помещений не являются предметом регулирования жилищного законодательства, и положения статьи 29 ЖК РФ не подлежат применению к нежилым помещениям. Суд кассационной инстанции судебные акты судов двух инстанций отменил, в удовлетворении требования о признании незаконным предписания о приведении нежилого помещения в прежнее состояние отказал, указав следующее. Положениями главы 4 ЖК РФ, действующей в редакции Федерального закона от 27 декабря 2018 года N 558-ФЗ \"О внесении изменений в Жилищный кодекс Российской Федерации в части упорядочения норм, регулирующих переустройство и (или) перепланировку помещений в многоквартирном доме\", с 8 января 2019 года установлен порядок проведения переустройства и (или) перепланировки как жилых, так и нежилых помещений в многоквартирном доме. Таким образом, осуществление собственником нежилого помещения, расположенного в многоквартирном доме, работ по переустройству и (или) перепланировке должно происходить с соблюдением норм ЖК РФ. В соответствии с положениями статьи 26 ЖК РФ переустройство и (или) перепланировка помещения в многоквартирном доме проводятся с соблюдением требований законодательства на основании проекта переустройства и (или) перепланировки по согласованию с органом местного самоуправления на основании принятого им решения. Как установлено частью 1 статьи 29 ЖК РФ, переустройство и (или) перепланировка помещения в многоквартирном доме, проведенные при отсутствии решения о согласовании или с нарушением проекта переустройства и (или) перепланировки, являются самовольными. Самовольно переустроившее и (или) перепланировавшее помещение в многоквартирном доме лицо несет предусмотренную законодательством ответственность (часть 2 статьи 29 ЖК РФ). Последствием самовольного переустройства или самовольной перепланировки помещения, согласно части 3 статьи 29 ЖК РФ, является приведение такого помещения в прежнее состояние в разумный срок и в порядке, которые установлены органом, осуществляющим согласование. Как установлено судами, собственник спорных помещений в уполномоченный орган за согласованием проведения перепланировки помещений в многоквартирном доме не обращался. Таким образом, проведенная им перепланировка является самовольной. Кроме того, достаточных доказательств того, что проведенные работы соответствуют строительным нормам и правилам, нормам пожарной безопасности и иным требованиям, не нарушают прав и законных интересов иных лиц, а также не создают угрозу жизни или здоровью граждан, не представлено. Суд также принял во внимание, что собственник нежилых помещений привлечен к административной ответственности за нарушение, предусмотренное частью 2 статьи 7 21 Кодекса об административных правонарушениях Российской Федерации, и ему назначено административное наказание в виде административного штрафа. 2. Уполномоченный орган обязан рассмотреть заявление о переустройстве и (или) перепланировке помещения в многоквартирном доме, в том числе если оно подано заинтересованным лицом после начала проведения таких работ. Собственник помещения в многоквартирном доме обратился в суд с требованием о признании незаконным бездействия органа, уполномоченного на согласование переустройства и перепланировки помещения в многоквартирном доме, выразившегося в нерассмотрении поданного заявления по установленной форме с приложением предусмотренных статьей 26 ЖК РФ документов. Решением суда первой инстанции отказано в удовлетворении требований. Суд указал на несоблюдение собственником установленного порядка согласования проведения работ по переустройству и (или) перепланировке помещений в многоквартирном доме, предусмотренного статьей 26 ЖК РФ. Исходя из положений указанной нормы, а также статьи 29 ЖК РФ, устанавливающей, что переустройство и (или) перепланировка помещения в многоквартирном доме могут быть проведены только при согласовании таких работ органом местного самоуправления, согласование проводится до проведения работ при предоставлении предусмотренных документов, в том числе проекта переустройства и (или) перепланировки. Законодательством не предусмотрена возможность последующего согласования органом местного самоуправления проведенных работ, а перепланировка (переустройство) являются самовольными. В исключительных случаях суд вправе сохранить помещение в переустроенном и (или) перепланированном состоянии. Однако в данном случае собственником помещения не представлено доказательств того, что у него имелись препятствия к согласованию проведенных работ в предусмотренном жилищным законодательством порядке. Суд апелляционной инстанции решение суда первой инстанции отменил, требование удовлетворил исходя из следующего. Суд установил, что собственником помещения на основании проекта переустройства и перепланировки в принадлежащем ему на праве собственности жилом помещении проведены работы по перепланировке, а также переустройству систем водоснабжения и канализации. Впоследствии он обратился с заявлением в уполномоченный орган с приложением проекта переустройства и перепланировки, иных документов, предусмотренных жилищным законодательством. Однако уполномоченный орган в установленном порядке его заявление не рассмотрел. Согласно части 1 статьи 26 ЖК РФ переустройство и (или) перепланировка помещения в многоквартирном доме проводятся с соблюдением требований законодательства по согласованию с органом местного самоуправления на основании принятого им решения. Частью 2 указанной статьи установлен перечень документов, которые собственник помещения должен предоставить для рассмотрения его заявления о переустройстве и (или) перепланировке. В их числе - проект переустройства и перепланировки помещения, а также протокол общего собрания собственников помещений в многоквартирном доме (в случае, если планируемые работы приведут к уменьшению размера общего имущества). При этом если ряд документов предоставлен не был, то уполномоченный орган самостоятельно их запрашивает по собственной инициативе (части 2, 2 1 статьи 26 ЖК РФ). Из анализа положений статей 26 и 29 ЖК РФ следует, что проверочные действия уполномоченного органа для принятия решения о согласовании проведения переустройства (перепланировки) помещения осуществляются с целью установления соответствия работ, связанных с проведением переустройства (перепланировки) помещения, установленным требованиям и обеспечения соблюдения прав и законных интересов иных собственников помещений в многоквартирном доме. При этом из приведенных положений законодательства не следует, что начало проведения таких работ влияет на обязанность уполномоченного органа рассмотреть по существу поданное заявление и принять решение о согласовании или отказе в согласовании переустройства и (или) перепланировки в зависимости от того, соответствуют ли работы проекту переустройства и перепланировки, установленным требованиям законодательства, а также не нарушают ли права и законные интересы собственников помещений в многоквартирном доме, иных лиц, не создают ли угрозу жизни или здоровью граждан. Поскольку обращение в орган местного самоуправления за согласованием проведения работ по переустройству и (или) перепланировке помещений в многоквартирном доме после начала таких работ не является основанием для нерассмотрения заявления по существу, то уполномоченный орган не вправе уклониться от проверки заявления заинтересованного лица о переустройстве и (или) перепланировке с комплектом представленных документов с целью принятия решения о согласовании, если им не установлено, что переустройство (перепланировка) не соответствует требованиям законодательства, нарушает права третьих лиц или создает угрозу жизни или здоровья граждан. Суд кассационной инстанции обоснованно согласился с выводами суда апелляционной инстанции. 3. Изменение внутренних параметров помещения в многоквартирном доме с одновременным изменением внешних параметров этого дома за счет пристройки подлежит квалификации как реконструкция многоквартирного дома. Лицо оспорило отказ администрации муниципального образования в принятии решения о сохранении в перепланированном и переустроенном состоянии помещения в многоквартирном доме (квартиры). Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование удовлетворено. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты, исходя из того, что суды, правильно установив обстоятельства дела, неверно пришли к выводу о том, что в результате проведенных работ произошла перепланировка квартиры, а не реконструкция многоквартирного дома, в котором данная квартира расположена, и указала следующее. Жилищное и градостроительное законодательство предусматривают различный порядок и требования к проведению работ по переустройству и (или) перепланировке помещений, расположенных в многоквартирном доме, и по реконструкции многоквартирного дома. Переустройство и (или) перепланировка жилого помещения проводятся с соблюдением требований законодательства по согласованию с органом местного самоуправления на основании принятого им решения (часть 1 статьи 26 ЖК РФ). Реконструкция объектов капитального строительства осуществляется в порядке, установленном ГрК РФ. В частности, реконструкция объектов капитального строительства проводится на основании разрешения на строительство, за исключением случаев, предусмотренных статьей 51 ГрК РФ (часть 2 статьи 51 ГрК РФ); реконструкция объекта капитального строительства - многоквартирного дома, в результате которой произойдет уменьшение размера общего имущества в многоквартирном доме, требует согласия всех собственников помещений и машино-мест в многоквартирном доме (пункт 6 2 части 7 статьи 51 ГрК РФ). Судами установлено, что лицо осуществило строительство пристройки к принадлежащей ему квартире, расположенной в многоквартирном доме, используя его общую капитальную стену, а также устройство наружного дверного проема за счет демонтажа части внешней стены данного дома под окном своей квартиры. Такими действиями изменены не только внутренние параметры (конфигурация) жилого помещения, но и произошло расширение всего объекта капитального строительства - многоквартирного дома (в частности, увеличилась его площадь), что исходя из положений статьи 25 ЖК РФ, пункта 14 статьи 1 ГрК РФ, является реконструкцией многоквартирного дома. С учетом изложенного отказ администрации муниципального образования в принятии решения о сохранении квартиры в переустроенном и перепланированном состоянии являлся правомерным. 4. Оборудование отдельного входа в помещение многоквартирного дома посредством разрушения части его внешней стены, являющейся несущей конструкцией, относится к реконструкции этого дома и регулируется законодательством о градостроительной деятельности. Собственник помещения в многоквартирном доме обратился в суд с требованием об оспаривании выданных его соседу администрацией муниципального образования постановлений о согласовании переустройства и перепланировки иных помещений в этом же доме. При этом полагал - такие изменения приведут к уменьшению общего имущества многоквартирного дома, на что необходимо получение согласия всех собственников помещений в многоквартирном доме. Суды отказали в удовлетворении требования, указав, что при организации входной группы не возведена капитальная пристройка, фактического присоединения общего имущества (для которого в силу части 2 статьи 40 ЖК РФ требуется согласие всех собственников помещений в многоквартирном доме) не произошло, а доказательств уменьшения площади общего имущества многоквартирного дома в результате проведения переустройства и перепланировки помещений не представлено. Судебная коллегия Верховного Суда Российской Федерации, отменяя принятые судебные акты, обратила внимание на следующее. Переустройство и (или) перепланировка жилого помещения проводятся с соблюдением требований законодательства (часть 1 статьи 26 ЖК РФ). Безопасность зданий и сооружений, а также связанных со зданиями и сооружениями процессов проектирования (включая изыскания), строительства, монтажа, наладки, эксплуатации и утилизации (сноса) обеспечивается посредством установления соответствующих требованиям безопасности проектных значений параметров зданий и сооружений и качественных характеристик в течение всего жизненного цикла здания или сооружения, реализации указанных значений и характеристик в процессе строительства, реконструкции, капитального ремонта и поддержания состояния таких параметров и характеристик на требуемом уровне в процессе эксплуатации, консервации и сноса (часть 1 статьи 5 Федерального закона от 30 декабря 2009 года N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\"). Эксплуатация зданий (в частности, многоквартирных домов) должна осуществляться в соответствии с требованиями технических регламентов, нормативных правовых актов Российской Федерации, нормативных правовых актов субъектов Российской Федерации и муниципальных правовых актов, а также в соответствии с проектной и исполнительной документацией (часть 5 статьи 55 24 ГрК РФ). Вопросы безопасности эксплуатации жилых домов регулируются в том числе нормами ГрК РФ, поскольку к градостроительной деятельности относится архитектурно-строительное проектирование, строительство, капитальный ремонт, реконструкция объектов капитального строительства, эксплуатация зданий, сооружений (пункт 1 статьи 1 ГрК РФ). В силу статьи 51 ГрК РФ выдача разрешения на строительство не требуется в случае изменения объектов капитального строительства и (или) их частей, если такие изменения не затрагивают конструктивные и другие характеристики их надежности и безопасности (пункт 4 части 17 указанной статьи). Из анализа приведенных норм следует, что проекты работ по перепланировке помещений многоквартирного дома как части объекта капитального строительства в виде устройства в них дополнительных входов не могут быть согласованы в порядке, предусмотренном главой 4 ЖК РФ, если такое устройство затрагивает конструктивные и другие характеристики надежности и безопасности жилого дома. Ввиду того, что устройство отдельного входа в помещение сопряжено с разрушением части стены многоквартирного дома и может затрагивать конструктивные и другие характеристики надежности и безопасности дома, такие работы возможны посредством проведения капитального ремонта или реконструкции многоквартирного дома, производство которых регулируется законодательством о градостроительной деятельности в том числе применительно к вопросам архитектурно-строительноного проектирования, государственной экспертизы проектной документации, выдачи разрешений на строительство и на ввод объекта в эксплуатацию. Суд установил, что проектом переустройства и перепланировки квартир предусматривалось оборудование отдельного входа в спорные помещения путем производства работ по разрушению части внешней стены многоквартирного (крупнопанельного) дома, являющейся ограждающей несущей конструкцией. Соответственно, такие работы могут повлиять на безопасность всего многоквартирного дома. При этом администрация муниципального образования согласовала указанный проект в порядке, предусмотренном главой 4 ЖК РФ, что в данном случае являлось недопустимым. 5. Изменение таких параметров многоквартирного дома, как высота, количество этажей, площадь и объем, является реконструкцией такого дома. Собственники трех квартир на первом этаже в многоквартирном доме обратились в суд с требованием к уполномоченному органу о сохранении помещения в перепланированном состоянии, ссылаясь на то, что в целях повышения уровня комфортности три отдельные квартиры были ими объединены в одну квартиру с оборудованием отдельного входа с придомовой территории, в результате был создан новый объект недвижимости в виде четырехкомнатной квартиры, состоящей из четырех жилых комнат, трех совмещенных санитарно-технических узлов, кухни, кладовой, двух коридоров, трех подсобных помещений. Уполномоченный орган отказал в сохранении нового объекта недвижимости в перепланированном состоянии. Суд первой инстанции в удовлетворении требований отказал. Суд апелляционной инстанции решение суда оставил без изменения. Суд кассационной инстанции судебные акты оставил без изменения. Согласно части 4 статьи 17 ЖК РФ пользование жилым помещением осуществляется с учетом соблюдения прав и законных интересов проживающих в этом жилом помещении граждан, соседей, требований пожарной безопасности, санитарно-гигиенических, экологических и иных требований законодательства, а также в соответствии с правилами пользования жилыми помещениями, утвержденными уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Исходя из положений статьи 25 ЖК РФ перепланировка помещения в многоквартирном доме представляет собой изменение его конфигурации, требующее внесения изменения в технический паспорт помещения в многоквартирном доме. Понятие \"реконструкция\" установлено пунктом 14 статьи 1 ГрК РФ применительно к объектам капитального строительства, в соответствии с которым реконструкцией объектов капитального строительства (за исключением линейных объектов) является изменение параметров объекта капитального строительства, его частей (высоты, количества этажей, площади, объема), в том числе надстройка, перестройка, расширение объекта капитального строительства, а также замена и (или) восстановление несущих строительных конструкций объекта капитального строительства, за исключением замены отдельных элементов таких конструкций на аналогичные или иные улучшающие показатели таких конструкций элементы и (или) восстановления указанных элементов. К объектам капитального строительства относятся здание (в том числе многоквартирный дом), строение, сооружение и объекты незавершенного строительства, кроме некапитальных строений, сооружений (пункт 10 статьи 1 ГрК РФ и часть 6 статьи 15 ЖК РФ). Помещение в многоквартирном доме является обособленной частью здания (многоквартирного дома), но не является самостоятельным объектом капитального строительства (пункт 1 статьи 141 4 ГК РФ и пункт 10 статьи 1 ГрК РФ). Часть 2 статьи 40 ЖК РФ допускает возможность реконструкции не всего многоквартирного дома, а отдельных помещений в нем. При этом действующее законодательство понятие \"реконструкция помещения в многоквартирном доме\" не содержит. На основании изложенного при разрешении вопроса об отнесении работ, выполненных собственником помещения в многоквартирном доме, к реконструкции судам следует применять положения пункта 14 статьи 1 ГрК РФ (часть 1 статьи 7 ЖК РФ). Основным отличием перепланировки от реконструкции является объект, в отношении которого осуществлены изменения. Так, перепланировка выполняется в помещениях (как в жилых, так и нежилых), расположенных в многоквартирном доме, а работы, проводимые в отношении здания (сооружения) или помещения, которое в нем находится, и в результате которых изменены параметры самого дома (его части) либо произведена замена, восстановление несущих конструкций, является реконструкцией. Согласно пункту 3 части 1 статьи 36 ЖК РФ собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, а именно: крыши, ограждающие несущие и ненесущие конструкции данного дома, механическое, электрическое, санитарно-техническое и другое оборудование (в том числе конструкции и (или) иное оборудование, предназначенные для обеспечения беспрепятственного доступа инвалидов к помещениям в многоквартирном доме), находящееся в данном доме за пределами или внутри помещений и обслуживающее более одного помещения. В соответствии с подпунктом \"в\" пункта 2 Правил содержания общего имущества в многоквартирном доме и правил изменения размера платы за содержание жилого помещения в случае оказания услуг и выполнения работ по управлению, содержанию и ремонту общего имущества в многоквартирном доме ненадлежащего качества и (или) с перерывами, превышающими установленную продолжительность, утвержденных постановлением Правительства Российской Федерации от 13 августа 2006 года N 491 (далее - Правила N 491) в состав общего имущества включаются ограждающие несущие конструкции многоквартирного дома (включая фундаменты, несущие стены, плиты перекрытий, балконные и иные плиты, несущие колонны и иные ограждающие несущие конструкции). На основании решения суда помещение в многоквартирном доме может быть сохранено в переустроенном и (или) перепланированном состоянии, если этим не нарушаются права и законные интересы граждан либо это не создает угрозу их жизни или здоровью (часть 4 статьи 29 ЖК РФ). Отказывая в удовлетворении требований, суды исходили из того, что объединение трех отдельных квартир привело к реконструкции дома, а не к перепланировке помещения, поскольку увеличилась площадь дома. Принимая во внимание, что собственники трех отдельных квартир до получения разрешения на реконструкцию объединили принадлежащие им помещения, при этом указанные работы изменили объект (дом) в целом, затронули несущие конструкции дома, относящиеся к общему имуществу собственников помещений многоквартирного дома, однако согласие собственников помещение на реконструкцию дома получено не было, суды пришли к правильному выводу об отсутствии оснований для удовлетворения заявленных требований. В другом деле уполномоченный орган обратился к собственнику помещения в многоквартирном доме с требованием о признании реконструкции помещения незаконной, возложении обязанности привести помещение в первоначальное состояние, ссылаясь на то, что проведены работы по разукрупнению двухуровневого помещения путем устройства монолитного участка в проеме междуэтажного перекрытия для отсечения помещений первого и второго уровня, а также устройства дверного проема в несущей стене дома для образования отдельного входа помещения второго уровня, в результате которых образовались две отдельные самостоятельные квартиры. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требования удовлетворены. Разрешая спор, суд руководствовался положениями части 4 статьи 17, статьи 25, части 4 статьи 29, статьи 40 ЖК РФ, пункта 14 статьи 1 ГрК РФ, пунктами 1.7.1-1.7.3 Правил N 170 и исходил из того, что в результате произведенных работ образованы новые объекты - две отдельные квартиры в многоквартирном доме, при этом устройство дверного проема в несущей стене дома для образования отдельного входа в квартиру второго уровня затронуло общее имущество собственников многоквартирного дома. Также суд указал, что разделение двухуровневого помещения на две самостоятельные одноуровневые квартиры свидетельствует об изменении параметров (количества помещений и этажей) части многоквартирного дома, что подпадает под понятие реконструкции, регулируемой положениями Градостроительного кодекса Российской Федерации. В результате произведенных работ осуществлена не перепланировка и переустройство помещения, а реконструкция; кроме того, изменилось количество помещений в доме, на что согласия уполномоченных органов и собственников всех помещений в этом доме получено не было. 6. Вопрос о выдаче разрешения на реконструкцию объекта подлежит рассмотрению в порядке, предусмотренном статьей 51 ГрК РФ. Исполнительный комитет муниципального образования отказал собственнику двухуровневой квартиры (далее - собственник) в выдаче разрешения на проведение работ по перепланировке, поскольку в результате планируемых изменений будет образовано два самостоятельных объекта недвижимости (квартиры), что свидетельствует о реконструкции первоначального объекта недвижимости (многоквартирного дома). Собственник оспорил его в суде, указав, что такое основание для отказа в согласовании перепланировки не предусмотрено Жилищным кодексом Российской Федерации. Суд отказал собственнику в удовлетворении требования. При этом исходил из того, что планируемые работы включали раздел двухуровневой квартиры на два самостоятельных объекта (две квартиры) с обустройством отдельного входа в квартиру второго уровня путем образования дверного проема в несущей стене дома, что изменяет уникальные характеристики первоначального объекта недвижимости, его параметры и в силу пункта 14 статьи 1 ГрК РФ свидетельствует о реконструкции. Исходя из положения, регулирующего деятельность исполнительного комитета муниципального образования, принятие решений о выдаче разрешений на реконструкцию многоквартирного дома в его обязанности не входит. Кроме того, законодателем закреплены различные порядки для согласования переустройства и (или) перепланировки (глава 4 ЖК РФ) и получения разрешения на реконструкцию (статья 51 ГрК РФ). Согласно пункту 2 части 1 статьи 27 ЖК РФ отказ в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме допускается в случае представления документов в ненадлежащий орган. Таким образом, оспариваемое решение являлось законным. 7. Проект реконструкции, предусматривающий изменение архитектурно-градостроительного облика многоквартирного дома, в отношении которого градостроительным регламентом установлены определенные требования, подлежит согласованию с уполномоченным органом местного самоуправления. Собственник помещения в многоквартирном доме обратился в суд с требованием об оспаривании решения уполномоченного органа о согласовании перепланировки смежного помещения (далее - спорная квартира), полагая, что такое решение принято в отсутствие необходимых документов. При этом указал, что в результате перепланировки спорной квартиры изменены параметры части объекта капитального строительства (терраса преобразована в помещение посредством возведения стен и кровли над ними, демонтирована находящаяся на крыше беседка). Суд первой инстанции, с которым согласился суд апелляционной инстанции, отказывая в удовлетворении требования, пришел к выводу о том, что решение уполномоченного органа принято на основании необходимых в силу части 2 статьи 26 ЖК РФ документов, в том числе - согласия всех собственников помещений в многоквартирном доме. Суд кассационной инстанции судебные акты судов первой и апелляционной инстанций отменил, обратив внимание на следующее. С учетом положений части 2 статьи 25 ЖК РФ и пункта 14 статьи 1 ГрК РФ в результате проведенных работ осуществлена не перепланировка помещения, а реконструкция многоквартирного дома, изменяющая его внешний облик (в частности, на террасе технического этажа устроены кирпичные перегородки с остеклением оконных проемов, демонтирована находящаяся на крыше многоквартирного дома беседка), на что требуется получение соответствующего разрешения (часть 2 статьи 51 ГрК РФ). Ввиду того, что в градостроительном регламенте муниципального образования указаны требования к архитектурно-градостроительному облику многоквартирного дома, в котором находится спорная квартира, проект реконструкции данного объекта подлежал согласованию с уполномоченным на это органом местного самоуправления (статья 40 1, часть 2 статьи 51 ГрК РФ, пункт 2 статьи 3 Федерального закона от 17 ноября 1995 года N 169-ФЗ \"Об архитектурной деятельности в Российской Федерации\"). Таким образом, у судов первой и апелляционной инстанций отсутствовали основания для признания законным решения уполномоченного органа о согласовании перепланировки спорной квартиры. 8. Требование о признании права собственности на помещение, образованное в результате самовольной реконструкции дома, подлежит рассмотрению с учетом положений статьи 222 ГК РФ. Собственник помещения в многоквартирном доме обратился к органу местного самоуправления с требованием о сохранении помещения в переустроенном и перепланированном состоянии, а также о признании права на него, ссылаясь на то, что ранее он пытался согласовать проведенные работы в административном порядке, однако ему было отказано в связи с отсутствием согласия собственников помещений в многоквартирном доме на осуществление работ. В обоснование требований им указано, что работы выполнены с соблюдением требований законодательства, нарушения прав и законных интересов собственников иных помещений в многоквартирном доме отсутствуют, осуществленные работы не создают угрозы жизни или здоровью граждан. Уполномоченный орган возражал против удовлетворения требования, поскольку имело место изменение параметров самого многоквартирного дома, то есть осуществлена его реконструкция. На проведение спорных работ, в результате которых в том числе произошло уменьшение размера общего имущества, не получено согласие всех собственников помещений многоквартирного дома, разрешение на реконструкцию не выдавалось. Суд первой инстанции требование удовлетворил, указав, что истцом представлены доказательства того, что проведенные работы соответствуют строительным нормам и правилам и не создают угрозы жизни и здоровью граждан. Также суд отметил, что собственник помещения обращался за получением акта на ввод реконструированного объекта в эксплуатацию. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении требования к уполномоченному органу отказал исходя из следующего. Собственник помещения провел ряд работ не только в отношении принадлежащего ему на праве собственности помещения, но и всего многоквартирного дома. Среди прочего он присоединил часть технического этажа и достроил еще один этаж. После проведенных работ общая площадь помещения увеличилась в несколько раз, произведена надстройка, что привело к изменению параметров самого многоквартирного дома. Принимая во внимание положения пункта 14 статьи 1 ГрК РФ, суд пришел к выводу, что спорные работы привели к реконструкции дома (увеличена его этажность), на проведение которой разрешения в установленном градостроительным законодательством порядке получено не было. Поскольку в результате проведенных работ осуществлена самовольная реконструкция, то спорные отношения регулируются положениями статьи 222 ГК РФ, и требование о признании права на объект подлежит удовлетворению только при наличии условий, установленных пунктом 3 названной нормы. Кроме того, исходя из норм частей 1-3 статьи 36, части 2 статьи 40, пункта 1 части 2 статьи 44 ЖК РФ обязательным условием для проведения реконструкции дома, влекущей уменьшение размера общего имущества многоквартирного дома, является согласие всех собственников помещений в многоквартирном доме. В данном случае такое согласие получено не было. Суд кассационной инстанции оставил судебный акт суда апелляционной инстанции в силе. 9. Замена балконного профиля остекления с деревянного на металлопластиковый не является реконструкцией. Собственник помещения в многоквартирном доме обратился в суд с требованиями к собственникам других помещений в этом многоквартирном доме о приведении фасадной стены многоквартирного дома в первоначальное состояние путем замены металлопластикового профиля остекления балкона на деревянный, аналогичный тому, который было изначально установлено при строительстве дома. В обоснование заявленных требований собственник помещения указал, что в результате замены балконного профиля с деревянного на металлопластиковый собственниками других помещений произошло изменение дизайна и размеров первоначально установленного остекления. Замена балконного профиля фактически является реконструкцией многоквартирного дома, поскольку затрагивает общее имущество собственников, а именно - фасад дома, в связи с чем не может быть выполнена без согласия собственников помещений в многоквартирном доме, а также получения разрешительной документации. Выполненные работы по замене балконного профиля остекления значительно увеличили давление на балконные плиты, что угрожает жизни и здоровью граждан. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении требований отказано. Отказывая в удовлетворении требований, суд руководствовался положениями части 4 статьи 17, части 1 статьи 26, статьи 29, части 1 статьи 30 ЖК РФ, пункта 14 статьи 1 ГрК РФ и исходил из следующего. Согласно заключению строительно-технической экспертизы работы по замене балконного профиля в спорных помещениях не изменили ни один из параметров многоквартирного дома - высота, количество этажей, площадь, объемы. Произведенные работы не привели к надстройке, перестройке и расширению дома или помещений в нем в контурах капитальных стен, а также замене и (или) восстановлению несущих строительных конструкций. Площадь помещений вследствие выполненных работ не изменилась. Выполненные работы по замене балконного профиля остекления с деревянного на металлопластиковый на несущую способность балконных плит и иных конструктивных элементов общего имущества многоквартирного дома не оказали никакого влияния. Несущая способность и прочность конструкций многоквартирного дома не ухудшились. Выполненные работы не могут являться потенциальной причиной, способствующей возможному разрушению балконных плит и иных конструктивных элементов общего имущества многоквартирного дома. Размеры и пропорции оконных блоков балконов сохранили прежнюю конфигурацию. В силу части 2 статьи 40 ЖК РФ если реконструкция, переустройство и (или) перепланировка помещений невозможны без присоединения к ним части общего имущества в многоквартирном доме, то на такие реконструкцию, переустройство и (или) перепланировку помещений должно быть получено согласие всех собственников помещений в многоквартирном доме. Поскольку проведенные работы не были сопряжены с присоединением к помещению части общего имущества многоквартирного дома, получение согласия всех собственником помещений в многоквартирном доме не требовалось. При таких обстоятельствах суд пришел к правильному выводу, что работы по замене балконного профиля остекления выполнены собственниками с соблюдением строительных, пожарных норм и правил, не нарушают прав и законных интересов проживающих в многоквартирном жилом доме лиц, разрешения уполномоченного органа на проведение данных работ не требовалось, следовательно, каких-либо правовых оснований для удовлетворения исковых требований не имелось. 10. Размещение уборной (туалета), ванной комнаты (душевой), совмещенного санузла над жилыми комнатами и кухнями (кухнями-нишами и кухнями-столовыми) не допускается. Собственник помещения в многоквартирном доме обратился в суд с требованием к уполномоченному органу о признании отказа в сохранении произведенных переустройства и перепланировки незаконным и о сохранении помещения в переустроенном и перепланированном состоянии, указав, что в принадлежащем ему на праве собственности помещении без получения необходимого согласования им выполнены переустройство и перепланировка, которые соответствуют строительным, санитарным и противопожарным нормам и правилам, не создают угрозу жизни и здоровью граждан. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, требования удовлетворены. Судебная коллегия Верховного Суда Российской Федерации признала выводы нижестоящих судов основанными на неправильном толковании и применении норм материального права исходя из следующего. Согласно части 4 статьи 29 ЖК РФ на основании решения суда помещение в многоквартирном доме может быть сохранено в переустроенном и (или) перепланированном состоянии, если этим не нарушаются права и законные интересы граждан либо это не создает угрозу их жизни или здоровью. Судами установлено, что основанием для отказа межведомственной комиссии по использованию жилищного фонда администрации муниципального образования в сохранении принадлежащего собственнику помещения в переустроенном и перепланированном состоянии послужила недопустимость расположения ванных комнат и туалетов над жилыми комнатами и кухнями, размещения кухни над жилой комнатой, изменения назначения помещений. При этом в соответствии с пунктом 7.20 \"СП 54.13330.2022. Свод правил. Здания жилые многоквартирные. СНиП 31-01-2003\", утвержденных приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 13 мая 2022 года N 361/пр, размещение уборной (туалета), ванной комнаты (душевой), совмещенного санузла над жилыми комнатами и кухнями (кухнями-нишами и кухнями-столовыми) не допускается. Размещение уборной (туалета) и ванной комнаты (душевой) и совмещенного санузла в верхнем уровне над кухней, кухней-нишей и кухней-столовой допускается в квартирах, расположенных в двух уровнях. Размещение уборной (туалета), ванной комнаты (душевой) и совмещенного санузла допускается над вспомогательными помещениями, кроме кухни, кухни-ниши и кухонной зоны кухни-столовой. В заключении судебной строительно-технической экспертизы указано: в ходе обследования установлено, что за счет демонтажа прежних перегородок и возведения новых увеличилась площадь кухни и санузла. Разрешая спор и удовлетворяя требования, суды пришли к выводу о том, что перепланировка и переоборудование спорного помещения соответствует строительным, санитарным и противопожарным нормам и правилам, не создает угрозу жизни и здоровью граждан. Между тем при разрешении спора не учтено то обстоятельство, что принадлежащее собственнику помещение находится на четвертом этаже многоквартирного дома, в связи с чем суду следовало уточнить, над помещениями какого назначения (на третьем этаже) находятся перепланированные кухня и санузел. Таким образом, у суда отсутствовали предусмотренные законом основания для признания решения межведомственной комиссии по использованию жилищного фонда администрации муниципального образования об отказе в сохранении перепланировки спорного помещения незаконным и сохранении принадлежащего собственнику помещения в перепланированном и переоборудованном состоянии. На основании изложенного Судебная коллегия Верховного Суда Российской Федерации отменила судебные постановления суда первой и апелляционной инстанций, а дело направила на новое рассмотрение в суд первой инстанции. 11. Согласие всех собственников помещений в многоквартирном доме является обязательным условием для проведения реконструкции, влекущей уменьшение размера общего имущества. Уполномоченный орган местного самоуправления отказал собственнику помещений в многоквартирном доме в согласовании реконструкции. Собственник обратился с требованием к указанному органу о сохранении принадлежащих ему помещений, находящихся на первом этаже многоквартирного дома, а также фасадной части в реконструированном состоянии. Решением суда первой инстанции требования удовлетворены. Разрешая данный спор и принимая по делу решение об удовлетворении заявленных требований, суд первой инстанции, учитывая заключение проведенной по делу судебной строительно-технической экспертизы, пришел к выводу о том, что выполненные собственником помещений работы соответствуют строительным, санитарным и противопожарным нормам и правилам, права и законные интересы граждан или иных лиц не нарушают, угрозу их жизни и здоровью не создают. Суд исходил из того, что, планируя произвести реконструкцию помещений для организации магазина, в том числе выполнить демонтажные и монтажные работы, собственник помещений получил согласие других собственников помещений многоквартирного дома, что подтверждается представленными им протоколами общего собрания членов товарищества собственников жилья (далее - ТСЖ). Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, указанное решение оставил без изменения. Отменяя судебные акты судов первой, апелляционной и кассационной инстанций и направляя дело на новое рассмотрение, Судебная коллегия Верховного Суда Российской Федерации указала следующее. Пунктом 1 статьи 290 ГК РФ предусмотрено, что собственникам помещений, машино-мест в многоквартирном доме принадлежат на праве общей долевой собственности общие помещения многоквартирного дома, несущие и ненесущие конструкции, механическое, электрическое, санитарно-техническое и иное оборудование многоквартирного дома, расположенное за пределами или внутри помещений, обслуживающее более одного помещения, машино-места в многоквартирном доме, а также земельный участок, указанный в пункте 2 статьи 287 6 ГК РФ. В соответствии с частью 5 статьи 16 Федерального закона от 29 декабря 2004 года N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" со дня проведения государственного кадастрового учета земельного участка, на котором расположены многоквартирный дом и иные входящие в состав такого дома объекты недвижимого имущества, такой земельный участок переходит бесплатно в общую долевую собственность собственников помещений в многоквартирном доме. Из анализа частей 1-3 статьи 36, части 2 статьи 40 ЖК РФ следует, что согласие всех собственников помещений в многоквартирном доме является обязательным условием для проведения реконструкции, переустройства и (или) перепланировки помещения в многоквартирном доме, влекущих уменьшение размера общего имущества. При условии его отсутствия нельзя признать такие реконструкцию, переустройство и (или) перепланировку проведенными в соответствии с требованиями закона. Судами установлено, что собственником помещения фактически выполнена реконструкция (организация входных групп в помещение в виде возведения лестничных бетонных маршей, пандусов, установка металлического навеса), которая привела к уменьшению размера общего имущества других собственников помещений в многоквартирном доме. В суд собственник представил два протокола, при этом из одного протокола следует, что в собрании приняло участие семь членов ТСЖ - и решения по вопросу согласования обустройства входной группы он не содержит, а второй протокол общего собрания собственников помещений многоквартирного дома содержит согласие 53% голосовавших, что не является согласием всех собственников многоквартирного дома. Таким образом, представленные собственником протоколы не являются доказательствами получения им согласия всех собственников помещений многоквартирного дома на возведение входных групп на придомовой территории многоквартирного дома. 12. Изменение размера общего имущества в коммунальной квартире путем ее переустройства и (или) перепланировки возможно только с согласия всех собственников комнат в данной квартире. Собственниками комнат в коммунальной квартире, расположенной на первом этаже многоквартирного дома, заявлены в суд требования к одному из собственников комнаты в этой квартире о признании перепланировки помещения незаконной, об обязании привести помещение в прежнее состояние, ссылаясь на размещение им на площади его комнаты кухонного оборудования (электрическая плита и мойка) и обустройство санузла с устройством подводящих трубопроводов. Разрешая заявленные требования, суд первой инстанции, руководствуясь положениями статей 1, 17, 25, 26, 29, 30 ЖК РФ, Правил N 170, исходил из того, что собственником комнаты согласования на переустройство и переоборудование получено не было, заключения о соответствии проведенных работ строительным нормам и правилам, отсутствии угрозы жизни и здоровью не представлено, а потому пришел к выводу об удовлетворении требований. Довод собственника комнаты об отсутствии нарушений прав собственников других комнат в квартире суд признал несостоятельным, указав следующее. В силу части 1 статьи 41 ЖК РФ собственникам комнат в коммунальной квартире принадлежат на праве общей долевой собственности помещения в данной квартире, используемые для обслуживания более одной комнаты (далее - общее имущество в коммунальной квартире). Изменение размера общего имущества в коммунальной квартире возможно только с согласия всех собственников комнат в данной квартире путем ее переустройства и (или) перепланировки (часть 2 статьи 41 ЖК РФ). Таким образом, в отличие от реконструкции, переустройства и (или) перепланировки помещений в многоквартирном доме, где согласие всех собственников необходимо лишь в случае проведения названных работ, связанных с присоединением части общего имущества, согласие всех собственников комнат в коммунальной квартире необходимо для переустройства и (или) перепланировки, связанных с изменением (уменьшением или увеличением) размера общего имущества (часть 2 статьи 40 и часть 2 статьи 41 ЖК РФ). В соответствии с пунктами \"в\" и \"д\" пункта 2 раздела 1 Правил N 491 в состав общего имущества включаются: ограждающие несущие конструкции многоквартирного дома (включая фундаменты, несущие стены, плиты перекрытий, балконные и иные плиты, несущие колонны и иные ограждающие конструкции); механическое, электрическое, санитарно-техническое и иное оборудование, находящееся в многоквартирном доме за пределами или внутри помещений и обслуживающее более одного жилого и (или) нежилого помещения (квартиры). Пункт 5 этого же раздела Правил N 491 предусматривает, что в состав общего имущества включаются внутридомовые инженерные системы холодного и горячего водоснабжения, состоящие из стояков, ответвлений от стояков до первого отключающего устройства, расположенного на ответвлениях от стояков, указанных отключающих устройств, коллективных (общедомовых) приборов учета холодной и горячей воды, первых запорно-регулировочных кранов на отводах внутриквартирной разводки от стояков, а также механического, электрического, санитарно-технического и иного оборудования, расположенного на этих сетях. В состав общего имущества включается внутридомовая инженерная система водоотведения, состоящая из канализационных выпусков, фасонных частей (в том числе отводов, переходов, патрубков, ревизий, крестовин, тройников), стояков, заглушек, вытяжных труб, водосточных воронок, прочисток, ответвлений от стояков до первых стыковых соединений, а также другого оборудования, расположенного в этой системе. Суд при разрешении спора установил, что в результате работ по переустройству был изменен размер общего имущества квартиры, поскольку была нарушена целостность стены, расположенной в квартире, прокладка соответствующих коммуникаций через стену, подключение этих коммуникаций к существующим стоякам холодного и горячего водоснабжения, канализации, находящимся в местах общего пользования квартиры, обустройство дополнительных ответвлений от стояков. В связи с этим суд пришел к выводу о том, что произведенные работы существенным образом нарушают права и законные интересы других собственников комнат в спорной коммунальной квартире. 13. При решении вопроса о законности передачи в аренду собственнику квартиры части помещения (холла), относящегося к общему имуществу в многоквартирном доме, необходимо установить, имеет ли место присоединение к квартире такого имущества, что недопустимо без согласия всех собственников помещений в многоквартирном доме. Собственник одного помещения обратился с требованием к собственнику другого помещения в том же многоквартирном доме, а также к товариществу собственников жилья (далее - ТСЖ) о возложении обязанности демонтировать незаконно установленную перегородку с металлической дверью и замком в холле и привести помещение холла в первоначальное состояние, не чинить препятствия в пользовании общим имуществом (холлом третьего этажа), признать недействительными и незаконными пункт 3 решения и пункт 3 протокола общего собрания товарищества собственников жилья (с включенными в протокол результатами голосования). Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении требований отказано. Отменяя судебные акты, принятые по делу, и направляя дело на новое рассмотрение, Судебная коллегия Верховного Суда Российской Федерации указала следующее. Собственнику принадлежат права владения, пользования и распоряжения своим имуществом (пункт 1 статьи 209 ГК РФ). Согласно пункту 1 статьи 246 ГК РФ распоряжение имуществом, находящимся в долевой собственности, осуществляется по соглашению всех ее участников. В соответствии со статьей 304 ГК РФ собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. Как следует из статьи 36 ЖК РФ собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, которым они владеют, пользуются и в установленных ЖК РФ и гражданским законодательством пределах распоряжаются (части 1 и 2 указанной статьи). Пунктом 2 раздела I \"Определение состава общего имущества\" Правил N 491 предусмотрено, что в состав общего имущества включаются в том числе межквартирные лестничные площадки, лестницы, лифты, лифтовые и иные шахты, коридоры, колясочные, чердаки, технические этажи (включая построенные за счет средств собственников помещений встроенные гаражи и площадки для автомобильного транспорта, мастерские, технические чердаки) и технические подвалы, в которых имеются инженерные коммуникации, ограждающие несущие конструкции многоквартирного дома (включая фундаменты, несущие стены, плиты перекрытий, балконные и иные плиты, несущие колонны и иные ограждающие несущие конструкции); ограждающие ненесущие конструкции многоквартирного дома, обслуживающие более одного жилого и (или) нежилого помещения (включая окна и двери помещений общего пользования, перила, парапеты и иные ограждающие ненесущие конструкции). В случаях же, когда речь идет об уменьшении размера общего имущества в многоквартирном доме путем его реконструкции или когда реконструкция, переустройство и (или) перепланировка помещений невозможны без присоединения к ним части общего имущества в многоквартирном доме, то на такие реконструкцию, переустройство и (или) перепланировку помещений должно быть получено согласие всех собственников помещений в многоквартирном доме (часть 2 статьи 36, часть 2 статьи 40 ЖК РФ). Судами установлено, что собственник спорного помещения возвел перегородку с металлической дверью и замком в лифтовом холле третьего этажа, получил решение Государственной жилищной инспекции о согласовании переустройства и перепланировки помещения. По обращению собственника помещения Государственной жилищной инспекцией было выдано предписание о принятии мер к устранению нарушений пользования общим имуществом собственников многоквартирного дома в части устройства перегородки с металлической дверью в лифтовом холле третьего этажа. После этого решением ТСЖ собственнику другого помещения предоставлено в безвозмездное пользование на срок 49 лет часть холла с последующим возведением перегородки с дверью на указанной части холла. При проверке Государственной жилищной инспекцией исполнения ТСЖ ранее вынесенного предписания нарушения были признаны устраненными. Таким образом, юридически значимым и подлежащим установлению с учетом заявленных требований, возражений собственника другого помещения и подлежащих применению норм материального права обстоятельством является установление действительной воли собственников помещений в многоквартирном доме относительно судьбы общего имущества и оценка фактических действий собственника спорного помещения в части присоединения общего имущества к своему помещению, что допустимо только с согласия всех собственников помещений. При этом требуется оценка доводов о необходимости получения согласия всех собственников помещений в многоквартирном доме, а также о нарушении права собственника помещения пользоваться общим имуществом в многоквартирном доме. 14. Переход на отопление с использованием индивидуальных квартирных источников тепловой энергии в многоквартирном доме допустим, если такая возможность предусмотрена схемой теплоснабжения муниципального образования. Собственник помещения в многоквартирном доме оспорил в суд отказ уполномоченного органа в согласовании переустройства и перепланировки, просил обязать их согласовать в связи с переходом на отопление с использованием индивидуального источника тепловой энергии. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, отказано в удовлетворении заявленных требований исходя из следующего. В силу части 1 статьи 25 ЖК РФ переустройством помещения в многоквартирном доме являются в том числе установка, замена, перенос инженерных сетей, санитарно-технического и другого оборудования, требующие внесения изменения в технический паспорт помещения в многоквартирном доме. Переустройство помещения в многоквартирном доме подлежит согласованию с уполномоченным органом местного самоуправления, для этого в указанный орган предоставляется подготовленный и оформленный в установленном порядке проект переустройства переустраиваемого помещения в многоквартирном доме (часть 1, пункт 3 части 2 статьи 26 ЖК РФ). Вместе с тем внутридомовая система теплоснабжения представляет собой совокупность трубопроводов, устройств, аппаратуры и оборудования, технологически соединенных между собой и с тепловой сетью, и обеспечивающих прием коммунального ресурса, его учет, регулировку, трансформацию при необходимости, передачу в места непосредственного потребления в системе отопления, горячего водоснабжения, а также возврат использованного коммунального ресурса (пункт 3.8 \"ГОСТ Р 56501-2015. Национальный стандарт Российской Федерации. Услуги жилищно-коммунального хозяйства и управления многоквартирными домами. Услуги содержания внутридомовых систем теплоснабжения, отопления и горячего водоснабжения многоквартирных домов. Общие требования\", утвержденного и введенного в действие приказом Федерального агентства по техническому регулированию и метрологии от 30 июня 2015 года N 823-ст). Обустройство индивидуальных квартирных источников тепловой энергии в многоквартирном доме предполагает отключение стояков, обогревающих элементов и другого оборудования, расположенного на этих сетях, соответственно, такие действия приведут к изменению внутридомовой системы теплоснабжения в целом, что требует изменение проектной документации многоквартирного дома в части внутридомовой системы теплоснабжения. Согласно подпункту \"в\" пункта 35 Правил N 354 запрещено самовольно демонтировать или отключать обогревающие элементы, предусмотренные проектной и (или) технической документацией на многоквартирный или жилой дом, самовольно увеличивать поверхности нагрева приборов отопления, установленных в жилом помещении, свыше параметров, предусмотренных проектной и (или) технической документацией. Также запрещается переход на отопление жилых помещений в многоквартирных домах с использованием индивидуальных квартирных источников тепловой энергии, перечень которых определяется правилами подключения (технологического присоединения) к системам теплоснабжения, утвержденными Правительством Российской Федерации, при наличии осуществленного в надлежащем порядке подключения (технологического присоединения) к системам теплоснабжения многоквартирных домов, за исключением случаев, определенных схемой теплоснабжения муниципального образования (часть 15 статьи 14 Федерального закона от 27 июля 2010 года N 190-ФЗ \"О теплоснабжении\"). Данные запреты установлены в целях сохранения теплового баланса всего жилого здания, поскольку при переходе на индивидуальное теплоснабжение хотя бы одной квартиры в многоквартирном доме происходит снижение температуры в примыкающих помещениях, нарушается гидравлический режим во внутридомовой системе теплоснабжения Таким образом, отключение жилого помещения от внутридомовой системы теплоснабжения возможно лишь при переустройстве данной системы в целом и при наличии такой возможности согласно схеме теплоснабжения муниципального образования. Суд установил, что индивидуальные квартирные источники тепловой энергии, установление которых планировалось в квартире, не входят в перечень запрещенных пунктом 64 Правил подключения (технологического присоединения) к системам теплоснабжения, включая правила недискриминационного доступа к услугам по подключению (технологическому присоединению) к системам теплоснабжения, утвержденных постановлением Правительства Российской Федерации от 30 ноября 2021 года N 2115. Вместе с тем схема теплоснабжения муниципального образования не предусматривала возможность отключения жилых помещений в спорном многоквартирном доме от централизованной системы отопления и переход на теплоснабжение с использованием индивидуальных источников тепловой энергии. С учетом изложенного уполномоченный орган правомерно отказал в согласовании переустройства и перепланировки квартиры. 15. Установка газового оборудования в помещении должна производиться с соблюдением предусмотренного законом разрешительного порядка и быть согласована с органом местного самоуправления. Собственник помещения в многоквартирном доме обратился в суд с требованием к уполномоченному органу о сохранении этого помещения в перепланированном и переустроенном состоянии. В обоснование своего требования указал, что в принадлежащем ему помещении без согласования с уполномоченным органом выполнены демонтаж и отключение существующего централизованного отопления и горячего водоснабжения, а также установлено газовое оборудование. Суд первой инстанции требование удовлетворил. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении требования отказал, указав следующее. Судом установлено, что спорное помещение расположено на четвертом этаже четырехэтажного многоквартирного дома 1945 года постройки, который подключен к системе центрального отопления. В помещении выполнено переоборудование центральной системы отопления на индивидуальное газовое отопление. На лоджии установлен газовый котел с выводом вытяжной вентиляции в стене лоджии. Приборы отопления в помещении подключены к газовому котлу, стояки центрального отопления изолированы декоративной отделкой, полотенцесушитель демонтирован. В силу части 1 статьи 26 ЖК РФ переустройство и (или) перепланировка помещения в многоквартирном доме проводятся с соблюдением требований законодательства по согласованию с органом местного самоуправления на основании принятого им решения. Для проведения переустройства и (или) перепланировки помещения в многоквартирном доме собственник данного помещения или уполномоченное им лицо в орган, осуществляющий согласование, по месту нахождения переустраиваемого и (или) перепланируемого помещения в многоквартирном доме непосредственно либо через многофункциональный центр в соответствии с заключенным ими в установленном Правительством Российской Федерации порядке соглашением о взаимодействии представляет необходимые документы, в том числе - заявление о переустройстве и (или) перепланировке по форме, утвержденной уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти; подготовленный и оформленный в установленном порядке проект переустройства и (или) перепланировки переустраиваемого и (или) перепланируемого помещения в многоквартирном доме, а если переустройство и (или) перепланировка помещения в многоквартирном доме невозможны без присоединения к данному помещению части общего имущества в многоквартирном доме, то также и протокол общего собрания собственников помещений в многоквартирном доме о согласии всех собственников помещений в многоквартирном доме на такие переустройство и (или) перепланировку помещения в многоквартирном доме, предусмотренном частью 2 статьи 40 ЖК РФ. Основанием проведения переустройства и (или) перепланировки жилого помещения является документ, подтверждающий принятие решения о согласовании. Пунктом 15 статьи 14 Федерального закона от 27 июля 2010 года N 190-ФЗ \"О теплоснабжении\" запрещен переход на отопление жилых помещений в многоквартирных домах с использованием индивидуальных квартирных источников тепловой энергии, перечень которых определяется правилами подключения (технологического присоединения) к системам теплоснабжения, утвержденными Правительством Российской Федерации, при наличии осуществленного в надлежащем порядке подключения к системам теплоснабжения многоквартирных домов, за исключением случаев, определенных схемой теплоснабжения. Федеральным законом от 30 декабря 2009 года N 384-ФЗ \"Технический регламент о безопасности зданий и сооружений\" предусмотрено, что система инженерно-технического обеспечения является одной из систем здания или сооружения, предназначенной для выполнения функций водоснабжения, канализации, отопления, вентиляции, кондиционирования воздуха, газоснабжения, электроснабжения, связи, информатизации, диспетчеризации, мусороудаления, вертикального транспорта (лифты, эскалаторы) или функций обеспечения безопасности (подпункт 21 пункта 2 статьи 2). Параметры и другие характеристики систем инженерно-технического обеспечения в процессе эксплуатации здания или сооружения должны соответствовать требованиям проектной документации. Согласно подпункту \"в\" пункта 35 Правил N 354 потребитель не вправе самовольно демонтировать или отключать обогревающие элементы, предусмотренные проектной и (или) технической документацией на многоквартирный или жилой дом, самовольно увеличивать поверхности нагрева приборов отопления, установленных в жилом помещении, свыше параметров, предусмотренных проектной и (или) технической документацией на многоквартирный или жилой дом. По смыслу приведенных выше правовых норм переустройство должно быть произведено с соблюдением установленного законом разрешительного порядка, а факт переустройства должен быть подтвержден соответствующими документами, в частности, его разрешением и актом приемочной комиссии, подтверждающей произведенное переустройство. Введение нормативных требований к порядку переустройства системы внутриквартирного отопления направлено в первую очередь на обеспечение надежности и безопасности теплоснабжения многоквартирного дома в целом, что отвечает интересам собственников и пользователей всех помещений в нем. При этом достижение баланса интересов тех из них, кто перешел на отопление с использованием индивидуальных квартирных источников тепловой энергии, и собственников или пользователей остальных помещений в подключенном к централизованным сетям теплоснабжения многоквартирном доме предполагает в том числе недопустимость такого использования данных источников, при котором не обеспечивается соблюдение нормативно установленных требований к минимальной температуре воздуха в соответствующем помещении и вследствие этого создается угроза не только нарушения надлежащего температурного режима и в прилегающих жилых или нежилых помещениях, а также в помещениях общего пользования, входящих в состав общего имущества в многоквартирном доме, но и причинения ущерба зданию в целом и его отдельным конструктивным элементам (например, их промерзание или отсыревание по причине отключения или снижения параметров работы индивидуального отопительного оборудования в период временного отсутствия проживающих в жилом помещении лиц и т.п.). Собранные по делу доказательства факт получения необходимых разрешений и согласований не подтверждают, не свидетельствуют о соблюдении собственником помещения порядка переустройства жилого помещения, установленного главой 4 ЖК РФ, а также о том, что произведенные в помещении работы по установке газового оборудования, которое, по существу, является источником повышенной опасности, осуществлялись в соответствии с существующими стандартами, нормами и правилами, а результаты данных работ не будут создавать угрозу жизни и безопасности других граждан, проживающих в указанном многоквартирном доме. Отказывая в удовлетворении требования, суд апелляционной инстанции исходил из того, что выполненные работы по отключению существующего централизованного отопления и горячего водоснабжения и установке газового котла для индивидуального отопления в помещении без согласования с органом местного самоуправления создает угрозу жизни и здоровью граждан, проживающих в многоквартирном доме. В связи с этим помещение истца не может быть сохранено в переоборудованном состоянии. 16. Отсутствие согласования с органом местного самоуправления работ по переустройству и (или) перепланировке помещения не является безусловным основанием для приведения помещения в прежнее состояние, если таким сохранением не нарушаются права и законные интересы граждан, не создается угроза их жизни или здоровью. Собственник помещения в многоквартирном доме обратился в суд с требованием к другому собственнику помещения в этом же доме об обязании привести помещения в состояние, существовавшее до проведенной им перепланировки, мотивировав свои требования тем, что спорная перепланировка помещений произведена без получения решения уполномоченного органа о ее согласовании. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, требование удовлетворено. Суды исходили из того, что решение о согласовании перепланировки спорных помещений с органом местного самоуправления получено не было. Суд кассационной инстанции судебные акты судов двух инстанций отменил, в удовлетворении требования отказал, указав следующее. В соответствии с частью 1 статьи 29 ЖК РФ самовольными являются переустройство и (или) перепланировка помещения в многоквартирном доме, осуществленные при отсутствии согласования проведения переустройства и (или) перепланировки помещения в многоквартирном доме уполномоченным органом или с нарушением согласованного таким органом проекта переустройства и (или) перепланировки. Собственник помещения в многоквартирном доме, которое было самовольно переустроено и (или) перепланировано, или наниматель жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования, которое было самовольно переустроено и (или) перепланировано, обязан привести такое помещение в прежнее состояние в разумный срок и в порядке, которые установлены органом, осуществляющим согласование (часть 3 статьи 29 ЖК РФ). Однако уполномоченным органом решение о приведении спорного помещения в прежнее состояние не принималось, в суд с соответствующим требованием он не обращался. Из имеющихся в материалах дела доказательств следовало, что проведенные работы отвечают строительным нормам и правилам, нормам пожарной безопасности и иным требованиям, а кроме того, собственник помещения неоднократно обращался в уполномоченный орган за согласованием, однако его заявления не были рассмотрены в установленном порядке. Судами первой и апелляционной инстанций не установлено, что при осуществлении перепланировки помещения затронуто общее имущество многоквартирного дома или произошло уменьшение его размера. Исходя из указанного и с учетом необходимости обеспечения баланса интересов само по себе проведение работ по переустройству и (или) перепланировке помещений без предварительного согласования с уполномоченным органом не является безусловным основанием для удовлетворения требования о приведении помещения в первоначальное состояние, если собственником помещения представлены доказательства того, что нарушений прав и законных интересов иных лиц не имеется, проведенными работами не создается угроза жизни или здоровью граждан. 17. Часть 4 статьи 29 Жилищного кодекса Российской Федерации допускает обращение лица с иском о сохранении помещения в многоквартирном доме в переустроенном и (или) перепланированном состоянии, который подлежит удовлетворению, если таким сохранением не нарушаются права и законные интересы граждан, либо не создается угроза их жизни или здоровью. Собственник помещения в многоквартирном доме обратился с требованием к уполномоченному органу о сохранении помещения в перепланированном состоянии. Суд первой инстанции отказал в удовлетворении требования, указав, что собственник помещения избрал неверный способ защиты и данный вопрос подлежит разрешению в административном порядке, а при отказе уполномоченного органа в согласовании - путем оспаривания такого отказа. Суд апелляционной инстанции судебный акт суда первой инстанции отменил, требование удовлетворил исходя из следующего. Суд установил, что собственником помещения в многоквартирном доме выполнены работы по перепланировке спорного помещения: осуществлен демонтаж межкомнатных стен, не являющихся несущими. Проведенные работы не затронули иные помещения и имущество, относящееся к общему имуществу собственников помещений в многоквартирном доме. С учетом проведенной по делу экспертизы суд пришел к выводу о том, что сохранением спорного помещения в перепланированном (переустроенном) состоянии не нарушаются права и законные интересы собственников иных помещений в многоквартирном доме, иных лиц, а также не создается угроза жизни или здоровью граждан. Перепланировка помещения соответствует требованиям строительных норм и правил, нормам пожарной безопасности и иным предъявляемым к помещению требованиям. Кроме того, собственник помещения предпринимал меры для согласования проведенной перепланировки до обращения в суд, однако ему уполномоченным органом неправомерно отказано. Суд кассационной инстанции оставил без изменения судебный акт суда апелляционной инстанции, указав также следующее. Порядок проведения переустройства и (или) перепланировки помещения в многоквартирном доме установлен статьей 26 ЖК РФ, включает и согласование с органом местного самоуправления. Согласно пункту 4 статьи 29 ЖК РФ на основании решения суда помещение в многоквартирном доме может быть сохранено в переустроенном и (или) перепланированном состоянии, если этим не нарушаются права и законные интересы граждан либо это не создает угрозу их жизни или здоровью. Исходя из разъяснений, приведенных в пункте 3 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 года N 10/22\"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", в соответствии со статьей 148 ГПК РФ или статьей 133 АПК РФ на стадии подготовки дела к судебному разбирательству суд должен определить, из какого правоотношения возник спор и какие нормы права подлежат применению при разрешении дела. Принимая решение, суд в силу части 1 статьи 196 ГПК РФ или части 1 статьи 168 АПК РФ определяет, какие нормы права следует применить к установленным обстоятельствам. На основании пункта 3 части 4 статьи 170 АПК РФ арбитражный суд указывает также в мотивировочной части решения мотивы, по которым не применил нормы права, на которые ссылались лица, участвующие в деле. В этой связи ссылка истца в исковом заявлении на не подлежащие применению, по мнению суда, в данном деле нормы права сама по себе не является основанием для отказа в удовлетворении заявленного требования. Кроме того, в соответствии с разъяснениями, изложенными в пункте 9 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" (далее - постановление N 25) если при принятии искового заявления суд придет к выводу о том, что избранный истцом способ защиты права не может обеспечить его восстановление, данное обстоятельство не является основанием для отказа в принятии искового заявления, его возвращения либо оставления без движения. При этом суд вправе при рассмотрении исковых требований оценить решение уполномоченного органа об отказе в согласовании переустройства и (или) перепланировки помещения в многоквартирном доме. Согласно абзацу тринадцатому статьи 12 ГК РФ при рассмотрении споров, связанных с защитой гражданских прав, суд не применяет противоречащий закону акт государственного органа или органа местного самоуправления независимо от признания этого акта недействительным (пункт 9 постановления N 25). Из положений жилищного законодательства не следует, что собственник помещения вправе только оспорить решение об отказе в согласовании переустройства (перепланировки), принятое органом местного самоуправления. Напротив, положения пункта 4 статьи 29 ЖК РФ допускают обращение с иском о сохранении помещения в переустроенном и (или) перепланированном состоянии, который подлежит удовлетворению, если судом установлено, что таким сохранением не нарушаются права граждан, не создается угроза их жизни или здоровью. Поскольку в рассматриваемом случае перепланировка не привела к нарушению чьих-либо прав и законных интересов и не создала угрозу жизни или здоровью граждан, то суд апелляционной инстанции обоснованно удовлетворил заявленное требование. 18. При отказе нанимателя привести жилое помещение в прежнее состояние в разумный срок и в порядке, который устанавливается органом, осуществляющим согласование переустройства и перепланировки, суд по иску вышеуказанного органа может принять решение о расторжении договора социального найма и о выселении нанимателя из жилого помещения. Наниматели одной из комнат, расположенных в коммунальной квартире, самовольно произвели перепланировку помещений всей квартиры, изменив конфигурацию комнат, их площадь, в результате чего помещения объединены в одно жилое помещение и наниматели других комнат в этой же квартире не имеют возможности пользоваться указанными жилыми помещениями. Решением суда произведенная перепланировка признана незаконной и на нанимателей возложена обязанность привести жилые помещения в первоначальное состояние. Уполномоченный орган обратился в суд с требованием к нанимателям спорного помещения о расторжении договора социального найма, выселении без предоставления другого жилого помещения, ссылаясь на длительное (в течение 6 лет) неисполнение решения суда о возложении обязанности по приведению жилых помещений в первоначальное состояние, в результате чего другие наниматели лишены возможности использовать жилые помещения. Решением суда первой инстанции требования удовлетворены исходя из следующего. В соответствии с пунктом 2 статьи 678 ГК РФ наниматель не вправе производить переустройство и реконструкцию жилого помещения без согласия наймодателя. Согласно части 3 статьи 29 ЖК РФ собственник помещения в многоквартирном доме, которое было переустроено и (или) перепланировано, или наниматель жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования, которое было переустроено и (или) перепланировано, обязан привести такое помещение в прежнее состояние в разумный срок и в порядке, которые установлены органом, осуществляющим согласование. На основании решения суда помещение в многоквартирном доме может быть сохранено в переустроенном и (или) перепланированном состоянии, если этим не нарушаются права и законные интересы граждан либо это не создает угрозу их жизни или здоровью (часть 4 статьи 29 ЖК РФ). Если соответствующее помещение в многоквартирном доме не будет приведено в прежнее состояние в указанный в части 3 названной статьи срок в установленном органом, осуществляющим согласование, порядке, то суд по иску этого органа при условии непринятия решения, предусмотренного частью 4 статьи 29 указанного кодекса, принимает решение: в отношении нанимателя жилого помещения по договору социального найма, договору найма жилого помещения жилищного фонда социального использования о расторжении данного договора с возложением на собственника такого жилого помещения, являвшегося наймодателем по указанному договору, обязанности по приведению такого жилого помещения в прежнее состояние (пункт 2 части 5 статьи 29 ЖК РФ). Разрешая спор и удовлетворяя заявленные требования, суд первой инстанции исходил из того, что несмотря на неоднократные предупреждения наймодателя, а также вступившее в силу решение суда о необходимости устранения допущенных нарушений путем приведения комнат в прежнее состояние, эти нарушения не устранены, в связи с этим подлежат применению последствия, предусмотренные пунктом 2 части 5 статьи 29 ЖК РФ. 19. Продажа с публичных торгов принадлежащего собственнику помещения в многоквартирном доме является исключительной мерой ответственности за самовольные переустройство и (или) перепланирование помещения, влекущие нарушение прав и законных интересов граждан, создающие угрозу их жизни или здоровью, при невозможности его сохранения в существующем состоянии, отсутствии иного предусмотренного законом способа защиты нарушенного права. Уполномоченный орган обратился в суд с требованием к собственнику нежилых помещений о продаже с публичных торгов с выплатой собственнику вырученных от продажи средств (за вычетом расходов на исполнение судебного решения) и возложением на нового собственника обязанности по приведению их в прежнее состояние, мотивируя свои требования тем, что собственником нежилых помещений (первый и цокольный этажи) в многоквартирном доме самовольно проведены работы по переустройству, перепланировке этих помещений. Предписание о необходимости приведения нежилых помещений в прежнее состояние не исполнено. Собственник нежилых помещений предъявил требование о сохранении в перепланированном и переустроенном состоянии помещений, указав, что принял все меры для легализации произведенных работ. Перепланированные нежилые помещения соответствуют нормативным требованиям, угрозу жизни и здоровью граждан не создают. Суд первой инстанции в удовлетворении требования уполномоченного органа отказал, требования собственника удовлетворил. Суд апелляционной инстанции решение суда отменил, принял по делу новое решение об удовлетворении требований уполномоченного органа и об отказе в удовлетворении требований собственника нежилых помещений. Суд кассационной инстанции судебное постановление суда апелляционной инстанции оставил без изменения. Судебная коллегия Верховного Суда Российской Федерации судебные акты отменила, дело направила на новое рассмотрение, указав следующее. Из положений пункта 2 статьи 235 ГК РФ, главы 4 ЖК РФ (переустройство и перепланировка помещения в многоквартирном доме) в их взаимосвязи следует, что продажа с публичных торгов принадлежащего собственнику помещения предусмотрена законодателем в качестве исключительной меры ответственности за самовольное переустройство и (или) перепланирование помещения, влекущие нарушение прав и законных интересов граждан, создающие угрозу их жизни или здоровью, при невозможности его сохранения в существующем состоянии, отсутствии иного предусмотренного законом способа защиты нарушенного права, поскольку исходя из конституционно-правовых принципов справедливости, разумности и соразмерности избираемый истцом способ защиты должен соответствовать характеру и степени допущенного нарушения его прав или законных интересов либо публичных интересов. Согласно правовой позиции Конституционного Суда Российской Федерации, изложенной в определении от 28 сентября 2021 года N 1880-О, принудительная продажа переустроенного и (или) перепланированного помещения в многоквартирном доме по своей правовой природе является крайней мерой воздействия на собственника такого помещения и, соответственно, может быть реализована лишь по истечении разумного срока для устранения допущенных нарушений, начало которого должно определяться исходя из времени предъявления ему конкретных требований уполномоченным органом, а продолжительность в каждом конкретном случае - с учетом характера и степени указанных нарушений, принимаемых мер к их устранению и позиции самого собственника, его реальных намерений. На основании указанного для решения вопроса о продаже помещения в многоквартирном доме с публичных торгов как крайней мере ответственности за неисполнение обязанности привести самовольно переустроенное (перепланированное) помещение в прежнее состояние юридически значимым и подлежащим доказыванию обстоятельством с учетом подлежащих применению норм материального права является установление факта получения собственником помещений предписания о приведении его в первоначальное состояние и наличие у собственника реальной возможности устранить допущенные нарушения в разумный срок. В данном случае собственник помещения ссылался на то, что им не было получено предписание о приведении спорных помещений в первоначальное состояние, реальной возможности для его исполнения в разумный срок или оспаривания у него не имелось. Уполномоченный орган доказательств обратного не представил. Вместе с тем необходимость осуществления полномочия органа, осуществляющего согласование, по обращению в суд с иском к собственнику помещения в многоквартирном доме, которое было самовольно переустроено и (или) перепланировано, о продаже такого помещения с публичных торгов в строгом соответствии с законом и при соблюдении установленного нормативно-правового порядка непосредственно обусловлена приоритетом защиты прав человека и гражданина, закрепленных статьей 35 Конституции Российской Федерации. В другом деле уполномоченный орган обратился в суд с требованием к собственнику девяти помещений в многоквартирном доме о продаже с публичных торгов самовольно перепланированных помещений. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требования удовлетворены. Согласно пункту 1 части 5 статьи 29 ЖК РФ если соответствующее помещение в многоквартирном доме не будет приведено в прежнее состояние в указанный в части 3 названной статьи срок в установленном органом, осуществляющим согласование, порядке, суд по иску этого органа при условии непринятия решения, предусмотренного частью 4 статьи 29 указанного кодекса, принимает решение в отношении собственника о продаже с публичных торгов такого помещения в многоквартирном доме с выплатой собственнику вырученных от продажи такого помещения в многоквартирном доме средств за вычетом расходов на исполнение судебного решения с возложением на нового собственника такого помещения в многоквартирном доме обязанности по приведению его в прежнее состояние. Разрешая спор, суд руководствовался положениями части 5 статьи 29 ЖК РФ и исходил из того, что перепланировка спорных девяти помещений, расположенных на первом этаже многоквартирного доме не соответствует поэтажному плану, в том числе: в стеновых панелях произведено устройство проемов, посредством которых помещения объединены; со стороны главного фасада устроены три отдельных входа в указанные помещения, оборудованные крыльцом и открытыми навесами; сообщение помещений с подъездами дома устранено посредством капитальной заделки выходов в подъезды; выполнена закладка оконных проемов помещений со стороны дворового фасада, изменены размеры и геометрия оконных проемов со стороны главного фасада; устранены вспомогательные помещения (кухни, ванные комнаты, санузлы), необходимые для использования помещений в качестве жилых; сантехническое оборудование и оборудование для приготовления пищи (плиты), необходимые для использования помещений в качестве жилых, демонтировано. Вступившим в законную силу решением суда установлено, что действиями собственника девяти помещений создается угроза разрушения многоквартирного дома, что влечет нарушение прав собственников помещений, расположенных в многоквартирном доме. На собственника нежилых помещений возложена обязанность привести их в первоначальное состояние. Однако на протяжении длительного времени (более 4 лет) решение суда не исполняется. Неоднократные предупреждения об устранении указанных в решении суда нарушений оставлены без внимания. Проведенной проверкой установлено, что планировка и назначение помещений в первоначальное состояние не приведены, признаков приготовления к проведению строительно-монтажных работ не выявлено, часть площадей используются для осуществления предпринимательской деятельности: в одном из помещений размещен офис организации, осуществляющей продажу дверей, в другом помещении - одежды. Разрешая спор и удовлетворяя заявленные уполномоченным органом требования, суд первой инстанции, принимая во внимание, что продажа с публичных торгов помещений, принадлежащих собственнику предусмотрена законодателем в качестве исключительной меры ответственности за самовольное переустройство и (или) перепланирование помещения, исходил из того, что собственник спорных помещений длительное время не предпринимает мер к исполнению решения суда и требований уполномоченного органа о приведении помещений в первоначальное состояние, при этом его действия влекут нарушение прав и законных интересов граждан, являющихся собственниками жилых помещений в многоквартирном доме, а также представляют угрозу их жизни и здоровью. Продажа спорных помещений с публичных торгов позволит восстановить права и законные интересы собственников помещений многоквартирного дома. 20. Управляющая организация, на которую возложена обязанность по осуществлению эксплуатационного контроля за техническим состоянием зданий и внутриквартирного оборудования путем осуществления периодических осмотров, имеет право требовать допуска своих представителей в занимаемое потребителем помещение, в том числе при наличии сведений о самовольно произведенных переустройстве и (или) перепланировке в помещении многоквартирного дома. Управляющая организация обратилась в суд с требованием к собственнику помещения в многоквартирном доме о возложении обязанности предоставить доступ в помещение, указав, что в спорном помещении произведены переустройство и перепланировка. На требования управляющей организации о предоставлении документов, подтверждающих согласование осуществленных переустройства и перепланировки, таких документов собственником помещения предоставлено не было. На требование о предоставлении доступа в помещение для осмотра технического и санитарного состояния внутриквартирного оборудования в целях обеспечения надлежащего обслуживания инженерных систем многоквартирного дома собственником был предоставлен частичный доступ в принадлежащее ему помещение. Суд первой инстанции требования удовлетворил. Суд апелляционной инстанции решение суда отменил, отказав в удовлетворении требований. Судебная коллегия Верховного Суда Российской Федерации судебный акт суда апелляционной инстанции отменила, решение суда первой инстанции оставила в силе, указав следующее. Исходя из положений части 4 статьи 17, части 4 статьи 30, частей 1 и 1 2 статьи 161 ЖК РФ, частей 6, 7, 8 и 10 статьи 55 24 ГрК РФ, подпунктов \"д\" и \"и\" пункта 10 Правил пользования жилыми помещениями, утвержденных приказом Министерства строительства и жилищно-коммунального хозяйства Российской Федерации от 14 мая 2021 года N 292/пр (далее - Правила пользования жилыми помещениями), подпунктов \"а\", \"б\" и \"г\" пункта 10, пунктов 11 и 13, подпункта \"б\" пункта 32, подпункта \"е\" пункта 34 Правил N 491, требования по осуществлению технического обслуживания и текущего ремонта имеют обязательный характер, относятся как к зданию и сооружению в целом, так и к входящим в состав таких объектов системам инженерно-технического обеспечения и их элементам, внутриквартирному оборудованию и являются неотъемлемой частью процесса эксплуатации этих систем, оборудования, обеспечивающей его безопасность. При этом техническое состояние внутриквартирного оборудования, которое должно соответствовать установленным требованиям и быть готово для предоставления коммунальных услуг, является условием предоставления коммунальных услуг потребителю в многоквартирном доме или в жилом доме (домовладении). Приведенные нормы определяют порядок обслуживания и ремонта жилищного фонда с целью обеспечения сохранности жилищного фонда всех форм собственности; обеспечения выполнения требований действующих нормативов по содержанию и ремонту жилых домов, их конструктивных элементов и инженерных систем и предусматривают обязанность исполнителя осуществлять эксплуатационный контроль за техническим состоянием зданий и внутриквартирного оборудования путем осуществления периодических осмотров, для чего он имеет право требовать допуск в заранее согласованное с потребителем время, но не чаще 1 раза в 3 месяца в занимаемое потребителем жилое или нежилое помещение представителей исполнителя. Разрешая спор и удовлетворяя требования, суд первой инстанции, сославшись на положения статей 31 и 161 ЖК РФ, Правила N 491, исходил из того, что управляющая организация имеет право на осмотр внутриквартирного оборудования для предотвращения аварийных ситуаций. Отменяя решение суда первой инстанции о возложении на собственника помещения в многоквартирном доме обязанности обеспечить представителям управляющей организации доступ в принадлежащее ему помещение, суд апелляционной инстанции исходил из того, что основания для предоставления доступа в помещения для осмотра кухни и комнаты отсутствуют, поскольку в указанных помещениях не имеется технического и санитарного внутриквартирного оборудования, с учетом отсутствия аварийных ситуаций. Управляющей организацией не представлено доказательств наличия жалоб собственников других помещений многоквартирного дома в связи с проведенным переустройством жилого помещения, что свидетельствует об отсутствии нарушения прав управляющей организации и иных лиц действиями собственника помещения. Судебная коллегия Верховного Суда Российской Федерации с учетом вышеприведенных норм права признала ошибочным вывод суда апелляционной инстанции о том, что право требовать допуск в занимаемое потребителем помещение у представителей управляющей организации имеется только тогда, когда такое требование может быть обусловлено лишь жалобами других потребителей на нарушение их законных прав. Такое право установлено в том числе для профилактики и предупреждения аварийных ситуаций. 21. Исковая давность не распространяется на требования собственника или иного владельца помещения в многоквартирном доме об устранении нарушения права на общее имущество, владение которым собственниками не утрачено. Собственник помещения в многоквартирном доме обратился в суд с требованием к собственникам другого помещения в этом доме о возложении обязанности по демонтажу возведенной конструкции. Суд первой инстанции удовлетворил исковые требования. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, решение суда первой инстанции отменил, принял по делу новое решение об отказе в удовлетворении требований. Судебная коллегия Верховного Суда Российской Федерации апелляционное и кассационное определения отменила, оставила в силе решение суда первой инстанции, указав следующее. Разрешая спор и удовлетворяя требования, суд первой инстанции исходил из того, что в результате возведения надстройки (мансарды) произошло увеличение площади спорного помещения за счет части чердачного помещения, входящего в состав общего имущества собственников помещений в многоквартирном доме. Право собственности на возведенную мансарду и часть чердачного помещения зарегистрировано не было. Согласие всех собственников помещений в указанном доме на реконструкцию дома и присоединение части чердачного помещения к площади помещения также получено не было. Таким образом, действия одного из собственников помещения привели к нарушению права другого собственника помещения в этом доме. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении требований, суд апелляционной инстанции указал на пропуск собственником помещения трехлетнего срока исковой давности. Между тем, делая данный вывод, суд апелляционной инстанции не учел, что собственником помещения заявлено требование об устранении нарушения права пользования общим имуществом многоквартирного жилого дома, не связанного с лишением владения, путем возложения обязанности демонтировать возведенное строение-надстройку (мансардный этаж), привести чердачное помещение, расположенное между потолочным перекрытием четвертого этажа и ограждающей конструкцией кровли (крыши) в районе расположения принадлежащего собственникам помещения, в состояние, предшествующее реконструкции чердачного помещения и кровли крыши; привести ограждающую конструкцию кровли (крыши) в состояние, предшествующее реконструкции. С учетом установленных обстоятельств собственник помещения в многоквартирном доме, не лишенный владения общим имуществом в этом доме в целом, обратился с требованием на основании статьи 304 ГК РФ, в соответствии с которой собственник может требовать устранения нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. В силу положений статьи 208 ГК РФ исковая давность не распространяется на требования собственника или иного владельца об устранении всяких нарушений его права, хотя бы эти нарушения не были соединены с лишением владения (статья 304 ГК РФ). Таким образом, отмена судом апелляционной инстанции решения суда первой инстанции и принятие нового решения об отказе в удовлетворении требований на том основании, что собственником помещения пропущен срок исковой давности по заявленным требованиям, противоречат приведенным выше нормам закона. 22. Требование о приведении помещения в многоквартирном доме в первоначальное состояние подлежит рассмотрению в суде по месту нахождения этого имущества. Собственник помещения в многоквартирном доме обратился в суд (арбитражный суд) по месту нахождения недвижимого имущества с требованием к собственнику смежного помещения в многоквартирном доме о приведении перепланированного помещения в первоначальное состояние. Судья (арбитражный суд) исковое заявление возвратил истцу (пункт 2 части 1 статьи 135 ГПК РФ, пункт 1 части 1 статьи 129 АПК РФ). Суд, арбитражный суд апелляционной инстанции оставил определение суда первой инстанции без изменения. Суд, арбитражный суд кассационной инстанции указанные судебные акты отменил, исковое заявление направил в суд, арбитражный суд первой инстанции для рассмотрения вопроса о принятии иска к производству суда, указав следующее. Судья (арбитражный суд) возвращает исковое заявление в случае, если дело неподсудно данному суду (арбитражному суду). Согласно статье 28 ГПК РФ, статье 35 АПК РФ иск предъявляется в суд (арбитражный суд) по месту жительства ответчика, адресу организации. Разрешая вопрос о принятии к производству искового заявления уполномоченного органа к собственнику помещения в многоквартирном доме о приведении перепланированного помещения в прежнее состояние, судья (арбитражный суд) исходил из указанных норм процессуального законодательства, и того факта, что адрес или место жительства ответчика находятся в другом субъекте Российской Федерации и не совпадает с местом нахождения спорного помещения. При этом в соответствии со статьей 30 ГПК РФ, статьей 38 АПК РФ исключительная подсудность установлена для исков о правах на недвижимое имущество. Согласно позиции Верховного Суда Российской Федерации, изложенной в Обзоре законодательства и судебной практики за четвертый квартал 2003 года, утвержденном постановлением Президиума Верховного Суда Российской Федерации от 7 апреля 2004 года, исключительная подсудность установлена для исков о любых правах на недвижимое имущество (земельные участки, жилые и нежилые помещения, здания, строения и т.д.), в том числе о праве владения и пользования им, о разделе недвижимого имущества, находящегося в долевой или совместной собственности, и выделе из него доли, о праве пользования недвижимым имуществом (включая определение порядка пользования им), не связанным с правом собственности на него. Исходя из разъяснений, содержащихся в абзаце третьем пункта 2 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 года N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой прав собственности и других вещных прав\", к искам о правах на недвижимое имущество относятся, в частности, иски об истребовании имущества из чужого незаконного владения, об устранении нарушений права, не связанных с лишением владения, о признании права, об установлении сервитута, об установлении границ земельного участка, об освобождении имущества от ареста. В соответствии с пунктом 9 постановления Пленума Верховного Суда Российской Федерации от 23 декабря 2021 года N 46 \"О применении Арбитражного процессуального кодекса Российской Федерации при рассмотрении дел в суде первой инстанции\" к искам о правах на недвижимое имущество относятся, в частности, иски об истребовании имущества из чужого незаконного владения, об устранении нарушений права, не связанных с лишением владения, об установлении сервитута, о разделе имущества, находящегося в общей собственности, о признании права, об установлении границ земельного участка, об освобождении имущества от ареста, о признании права на недвижимое имущество отсутствующим. По месту нахождения недвижимого имущества также рассматриваются дела, в которых удовлетворение заявленного требования и его принудительное исполнение повлекут необходимость государственной регистрации возникновения, ограничения (обременения), перехода, прекращения прав на недвижимое имущество или внесения записи в Единый государственный реестр недвижимости в отношении сделок, подлежащих государственной регистрации. Таким образом, иски о правах на недвижимое имущество (в том числе и иски об устранении нарушений права, не связанных с лишением владения, приведении объекта недвижимого имущества в первоначальное состояние) на основании части 1 статьи 30 ГПК РФ, части 1 статьи 38 АПК РФ подлежат рассмотрению в суде (арбитражном суде) по месту нахождения этого имущества. 23. Требование о приведении помещения в многоквартирном доме в первоначальное состояние предъявляется к титульному собственнику помещения. Уполномоченный орган обратился в суд с требованием к собственнику помещения в многоквартирном доме о приведении межквартирного холла в первоначальное проектное состояние путем демонтажа дополнительно установленной металлической двери. Суд первой инстанции требования удовлетворил. Суд апелляционной инстанции решение суда отменил, принял по делу новое решение об отказе в удовлетворении требований. Суд кассационной инстанции судебное постановление суда апелляционное инстанции оставил без изменения. Разрешая спор, суд руководствовался положениями частей 1, 3 статьи 36 и части 2 статьи 40 ЖК РФ и на основании собранных по делу доказательств пришел к выводу об удовлетворении требований уполномоченного органа о приведении межквартирного холла в первоначальное проектное состояние. При этом суд указал, что при перепланировке, переоборудовании или реконструкции помещения предыдущим собственником обязанность по приведению в прежнее состояние в силу буквального толкования части 3 статьи 29 ЖК РФ возлагается на титульного собственника. При приобретении права собственности на помещение в многоквартирном доме лицо не лишено возможности установить, подвергалось ли помещение переустройству, перепланировке или реконструкции и, если да, то соблюдена ли установленная законом процедура. В противном случае титульный собственник должен нести бремя своей неосмотрительности, а обязанность по приведению помещения в прежнее состояние, не осуществленная прежним собственником, переходит к новому собственнику данного помещения, если до перехода права собственности оно не было приведено в прежнее состояние."
}