{
  "title": "Обзор судебной практики Верховного Суда РФ за второй квартал 2004 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второй квартал 2004 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 6 октября 2004 г.) 1. Выплата пособия на погребение в соответствии с ч. 3 ст. 14 Федерального закона от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" производится при условии, что смерть лица, признанного пострадавшим вследствие катастрофы на Чернобыльской АЭС, связана с воздействием радиации. Как следует из материалов дела, муж истицы, имея заболевание, связанное с радиационным воздействием вследствие аварии на Чернобыльской АЭС, и являясь инвалидом III группы, погиб в результате несчастного случая. Доказательств наличия причинно-следственной связи между смертью мужа истицы и имевшимся у него заболеванием, связанным с радиационным воздействием вследствие аварии на Чернобыльской АЭС, истицей представлено не было. При таких обстоятельствах дела суд обоснованно отказал в удовлетворении требования истицы о выплате пособия на погребение в соответствии с ч. 3 ст. 14 Федерального закона от 15 мая 1991 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\". Определение N 16-В04-5 2. Приостановление выплаты пенсии лицу, уволенному с военной службы, при поступлении им на службу в органы налоговой полиции признано законным. Согласно ст. 50 Положения о прохождении службы в органах налоговой полиции Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 20 мая 1993 года, пенсионное обеспечение сотрудников налоговой полиции осуществляется в порядке и по нормам, предусмотренным Законом Российской Федерации от 12 февраля 1993 года \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". В соответствии с ч. 1 ст. 6 данного Закона лицам, указанным в ст. 1 Закона, имеющим право на пенсионное обеспечение, пенсии назначаются и выплачиваются после увольнения их со службы. В силу ч. 2 ст. 6 упомянутого выше Закона пенсионерам из числа лиц, указанных в ст. 1, при поступлении на военную службу или на службу в органы внутренних дел, в Государственную противопожарную службу, в органы по контролю за оборотом наркотических средств и психотропных веществ или учреждения и органы уголовно-исполнительной системы (в том числе в любых других государствах) выплата назначенных пенсий на время службы приостанавливается. Довод в жалобе о том, что ст. 6 Закона Российской Федерации от 12 февраля 1993 года содержит исчерпывающий перечень правоохранительных органов, служба в которых является основанием для приостановления выплаты пенсии (органы налоговой полиции в данный перечень не включены), в связи с чем невыплата пенсии незаконна, нельзя признать состоятельным. Статьей 17 Закона Российской Федерации от 24 июня 1993 года (с последующими изменениями и дополнениями) \"О федеральных органах налоговой полиции\" (признан утратившим силу Федеральным законом от 30 июня 2003 года N 86 в связи с упразднением Федеральной службы налоговой полиции Российской Федерации) предусматривалось, что пенсионное обеспечение сотрудников налоговой полиции и их семей производится по нормам и в порядке, которые установлены Законом Российской Федерации от 12 февраля 1993 года. При этом какие-либо изъятия из закрепленного в ст. 6 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" общего правила назначения и выплаты пенсий для указанных лиц предусмотрены не были. Правовая норма, содержащаяся в ч. 2 ст. 6 указанного Закона, о приостановлении выплаты пенсии за выслугу лет в равной мере распространяется на всех граждан, проходивших службу в правоохранительных органах, включая органы налоговой полиции. Данная правовая позиция нашла свое отражение в постановлении Конституционного Суда Российской Федерации от 18 марта 2004 года по делу о проверке конституционности ч. 2 ст. 6 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Поскольку истец после увольнения с военной службы поступил на службу в органы налоговой полиции и работал там на день рассмотрения дела, суд правильно, в соответствии с действующим законодательством, отказал ему в удовлетворении иска к военному комиссариату о взыскании невыплаченной пенсии и дальнейшей ее выплате. Определение N 86-В04-1 3. Определение о прекращении производства по делу на стадии подготовки дела к судебному разбирательству может быть вынесено только в предварительном судебном заседании. Определением судьи верховного суда республики от 30 декабря 2003 года в ходе подготовки дела к судебному разбирательству производство по нему прекращено в связи с тем, что имеется вступившее в законную силу решение этого же суда от 5 декабря 2003 года о том же предмете (ст. 248 ГПК РФ). Из содержания гл.14 ГПК РФ (ст.ст. 147-153), регулирующей отношения по подготовке дел к судебному разбирательству, следует, что при наличии обстоятельств, предусмотренных ст. 220 ГПК РФ, производство по делу на этой стадии процесса действительно может быть прекращено. Однако по смыслу ст. 152 ГПК РФ определение о прекращении производства по делу в стадии подготовки дела к судебному разбирательству может быть вынесено только в предварительном судебном заседании. Возможность окончания производства по делу в стадии подготовки дела к судебному разбирательству без проведения предварительного судебного заседания гл.14 ГПК РФ не предусмотрена. Из представленных материалов следует, что производство по заявлению было прекращено не в предварительном судебном заседании, а в день, назначенный судьей для опроса заявителя по существу заявленных требований (при отсутствии данных о его надлежащем извещении) и заинтересованного лица по обстоятельствам дела. Судебная коллегия Верховного Суда Российской Федерации отменила определение судьи от 30 декабря 2003 года, передав вопрос на новое рассмотрение в тот же суд. Определение N 15-Г04-1 Ответы на вопросы Процессуальные вопросы Вопрос 1: Каким судам - общей юрисдикции или арбитражным - подведомственны дела об обжаловании действий судебных приставов-исполнителей по исполнению документов, выданных несудебным органом? Ответ: Часть 1 ст. 27 АПК РФ предусматривает, что арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. В соответствии с ч. 3 ст. 27 АПК РФ к подведомственности арбитражных судов федеральным законом могут быть отнесены и иные дела. Решения и действия (бездействие) судебного пристава-исполнителя могут быть оспорены в суде в случаях, предусмотренных указанным Кодексом и другим федеральным законом (ч. 1 ст. 329 АПК РФ). Однако ст. 29 АПК РФ, которая устанавливает подведомственность споров арбитражному суду, не относит к подведомственности арбитражных судов дела об оспаривании решений и действий (бездействия) судебного пристава-исполнителя в том случае, если он исполняет решение несудебного органа. Данную категорию дел не относит к компетенции арбитражных судов и ст. 33 АПК РФ, которая предусматривает специальную подведомственность дел арбитражным судам. Статья 90 Федерального закона от 21 июля 1997 года \"Об исполнительном производстве\" допускает обжалование действий судебных приставов-исполнителей в арбитражный суд только в том случае, если исполнительный документ выдан этим органом. Обжалование же действий судебных приставов-исполнителей по исполнению документов иных органов Федеральный закон \"Об исполнительном производстве\" включает в подведомственность судов общей юрисдикции независимо от субъектного состава лиц, обратившихся в суд с такой жалобой. Следовательно, исходя из того, что законодательством не предусмотрена норма, которая относила бы к подведомственности арбитражных судов дела по рассмотрению жалоб, поданных на действия судебных приставов-исполнителей по исполнительному документу, выданному несудебным органом, данная категория дел независимо от субъектного состава подведомственна судам общей юрисдикции, за исключением тех случаев, когда оспариваются решения и действия (бездействие) судебного пристава-исполнителя, связанные с исполнением исполнительного документа, выданного арбитражным судом. Вопрос 2: Может ли быть возбуждено по заявлению прокурора дело о признании гражданина недееспособным вследствие психического расстройства? Ответ: В соответствии с ч. 2 ст. 281 ГПК РФ дело о признании гражданина недееспособным вследствие психического расстройства может быть возбуждено в суде на основании заявления членов его семьи, близких родственников (родителей, детей, братьев, сестер) независимо от совместного с ним проживания, органа опеки и попечительства, психиатрического или психоневрологического учреждения. Прокурор в данный перечень не входит. Данная норма является специальной, регулирующей порядок возбуждения гражданского дела о признании гражданина недееспособным, поэтому общая норма о возбуждении гражданского дела на основании заявления прокурора, установленная ч. 1 ст. 45 ГПК РФ, в данном случае не применяется. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что гражданское дело о признании гражданина недееспособным вследствие психического расстройства, не может быть возбуждено по заявлению прокурора. При этом согласно ч. 1 ст. 284 ГПК РФ заявление о признании гражданина недееспособным суд рассматривает с участием прокурора, который дает по нему заключение. Вопрос 3: Вправе ли уполномоченный по правам ребенка в субъекте Российской Федерации обратиться в суд в интересах несовершеннолетнего гражданина с заявлением о лишении одного из родителей родительских прав, когда такое полномочие определено в законе субъекта Российской Федерации? Ответ: Согласно ст. 46 ГПК РФ в случаях, предусмотренных законом, органы государственной власти, органы местного самоуправления, организации или граждане вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов других лиц по их просьбе либо в защиту прав, свобод и законных интересов неопределенного круга лиц. Заявление в защиту законных интересов недееспособного или несовершеннолетнего гражданина в этих случаях может быть подано независимо от просьбы заинтересованного лица или его законного представителя. Пунктом 1 ст. 70 СК РФ предусмотрено, что дела о лишении родительских прав рассматриваются по заявлению одного из родителей (лиц, их заменяющих), прокурора, а также по заявлениям органов или учреждений, на которые возложены обязанности по охране прав несовершеннолетних детей (органов опеки и попечительства, комиссий по делам несовершеннолетних, учреждений для детей-сирот и детей, оставшихся без попечения родителей, и других). Указанный выше перечень не является исчерпывающим. Однако гражданское процессуальное законодательство находится в исключительном ведении Российской Федерации (п. \"о\" ст. 71 Конституции Российской Федерации). Частью 1 ст. 1 ГПК РФ установлено, что порядок гражданского судопроизводства в федеральных судах общей юрисдикции определяется Конституцией Российской Федерации, Федеральным конституционным законом \"О судебной системе Российской Федерации\", Гражданским процессуальным кодексом Российской Федерации и принимаемыми в соответствии с ними другими федеральными законами, а порядок гражданского судопроизводства у мирового судьи - также Федеральным законом \"О мировых судьях в Российской Федерации\". Следовательно, право на обращение в суд с заявлением в защиту прав, свобод и законных интересов других лиц может быть установлено только федеральным законом. Закон субъекта Российской Федерации не относится к нормативным правовым актам, регулирующим порядок гражданского судопроизводства, и поэтому не может предоставить право уполномоченному по правам ребенка в субъекте Российской Федерации обратиться в суд в интересах несовершеннолетнего гражданина с заявлением о лишении одного из родителей родительских прав. Таким образом, действующее процессуальное законодательство исключает возможность обращения уполномоченного по правам ребенка в субъекте Российской Федерации в суд в интересах несовершеннолетнего гражданина с заявлением о лишении одного из родителей родительских прав. Вопрос 4: Глава 41 ГПК РФ устанавливает срок на подачу надзорной жалобы. В соответствии с ч. 2 ст. 376 ГПК РФ судебные постановления могут быть обжалованы в суд надзорной инстанции в течение года со дня их вступления в законную силу. Статья 380 ГПК РФ предусматривает, что надзорная жалоба или представление прокурора возвращаются судьей без рассмотрения по существу в течение десяти дней со дня их поступления в суд надзорной инстанции в случае, если пропущен срок на обжалование судебного постановления. Пункт 22 постановления Пленума Верховного Суда РФ от 20 января 2003 года N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\" устанавливает, что срок подачи надзорной жалобы или представления прокурора на судебные постановления, вступившие в законную силу до 1 февраля 2003 года, необходимо исчислять с 1 февраля 2003 года. Как исчислять последний день процессуального срока на обжалование в порядке надзора судебных постановлений, вступивших в законную силу до 1 февраля 2003 года? Ответ: Часть 1 ст. 108 ГПК РФ устанавливает, что процессуальный срок, исчисляемый годами, истекает в соответствующие месяц и число последнего года срока. Следовательно, если срок начинается с 1 февраля 2003 года, то его действие заканчивается 31 января 2004 года, однако 31 января и 1 февраля 2004 года являются выходными днями. Часть 2 ст. 108 ГПК РФ устанавливает, что в случае если последний день процессуального срока приходится на нерабочий день, днем окончания срока считается следующий за ним рабочий день. Процессуальное действие, для совершения которого установлен процессуальный срок, может быть совершено до двадцати четырех часов последнего дня срока. В случае, если жалоба, документы или денежные суммы были сданы в организацию почтовой связи до двадцати четырех часов последнего дня срока, срок не считается пропущенным (ч. 3 ст. 108 ГПК РФ). Исходя из изложенного, последним днем на обжалование в порядке надзора судебных постановлений, вступивших в законную силу до 1 февраля 2003 года, считается 2 февраля 2004 года. Вопрос 5: Учитывается ли время рассмотрения надзорной жалобы (представления) или истребованного по надзорной жалобе (представлению) дела в суде надзорной инстанции при исчислении годичного срока, предусмотренного ч. 2 ст. 376 ГПК РФ? Ответ: Согласно ч. 2 ст. 376 ГПК РФ и ст. 380 ГПК РФ для обжалования в суд надзорной инстанции судебных постановлений установлен годичный срок, исчисляемый со дня их вступления в законную силу. Данный процессуальный срок предоставляется лицам, указанным в ч.ч. 1, 3 ст. 376 ГПК РФ, для реализации своего права на обжалование судебных постановлений в порядке надзора. Срок рассмотрения жалобы или дела в суде надзорной инстанции - это процессуальный срок, в течение которого судом надзорной инстанции должны быть рассмотрены надзорная жалоба (представление) или истребованное по надзорной жалобе дело. При этом продолжительность данного срока не зависит от лица, которое обращается в суд с надзорной жалобой. Исходя из положений ст. 3 ГПК РФ заинтересованное лицо вправе в порядке, установленном законодательством о гражданском судопроизводстве, обратиться в суд за защитой нарушенных либо оспариваемых прав, свобод и законных интересов. Однако время рассмотрения каждой надзорной жалобы (представления) на всех этапах надзорного производства, установленных гражданским процессуальным законодательством, превышает годичный срок, предусмотренный ч. 2 ст. 376 ГПК РФ, что лишает заинтересованных лиц возможности реализовать свое право на обжалование судебных постановлений в порядке надзора. Такое применение указанной нормы противоречит общим принципам, предусмотренным ст.ст. 2, 18, 46 Конституции Российской Федерации, исходя из которых каждому гарантируется судебная защита его прав и свобод; признание, соблюдение и защита прав и свобод человека и гражданина являются основной обязанностью государства, и именно они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти и обеспечиваются правосудием. Исходя из изложенного время рассмотрения надзорной жалобы (представления) или истребованного по надзорной жалобе (представлению) дела в суде надзорной инстанции не должно учитываться при исчислении годичного срока, в течение которого судебные постановления могут быть обжалованы в суд надзорной инстанции. Для правильного исчисления срока, указанного в ч. 2 ст. 376 ГПК РФ, при вынесении определений в порядке ст.ст. 381, 382 ГПК РФ судье необходимо указывать дату поступления жалобы (представления) или дела в суд надзорной инстанции. Вопрос 6: Обладает ли прокурор правом приостанавливать исполнение судебного акта? Ответ: Процедура исполнения судебных постановлений по гражданским и уголовным делам представляет собой последнюю, завершающую стадию судопроизводства по гражданским и уголовным делам, которой оканчивается процесс судебного разбирательства. Правовая позиция, рассматривающая, в смысле п. 1 ст. 6 Конвенции о защите прав человека и основных свобод, производство по исполнению судебных постановлений в качестве самостоятельной и неотъемлемой части судебного разбирательства, неоднократно высказывалась в решениях Европейского Суда по правам человека, юрисдикция которого по вопросам толкования и применения указанной Конвенции и протоколов к ней признается Российской Федерацией как участником данной Конвенции (постановление Европейского Суда по делу \"Хорнсби против Греции\" от 19 марта 1997 года; постановления Европейского Суда по делу \"Бурдов против России\" от 7 мая 2002 года; постановление Европейского Суда по делу \"Шестаков против России\" от 18 июня 2002 года). В п. 12 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 года N 5 \"О применении судам общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" с учетом положения п. 1 ст. 6 Конвенции о защите прав человека и основных свобод разъяснено, что исполнение судебного решения рассматривается как составляющая судебного разбирательства. Следовательно, участие прокурора в стадии исполнения судебных постановлений по гражданским и уголовным делам должно регулироваться с учетом законодательства о гражданском и уголовном судопроизводстве. Общие положения об участии прокурора в процессе гражданского судопроизводства, закрепленные в ст. 45 ГПК РФ, определяют возможность обращения прокурора в суд с заявлением в защиту прав, свобод и охраняемых законом интересов других лиц, а также его вступление в процесс для дачи заключения по делам определенных данным Кодексом и другими федеральными законами категорий. Права и обязанности прокурора как лица, участвующего в деле, определены в ст. 35 ГПК РФ. Правовое положение прокурора как участника уголовного судопроизводства закреплено в ст. 37 УПК РФ, согласно которой прокурор, являясь должностным лицом, уполномоченным в пределах компетенции, установленной Кодексом, осуществляет от имени государства уголовное преследование в ходе уголовного судопроизводства, а также надзор за процессуальной деятельностью органов дознания и органов предварительного следствия. Функция осуществления прокурором надзора за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации, в ходе осуществления судом правосудия по гражданским и уголовным делам ГПК РФ и УПК РФ не предусматривается, и следовательно, не распространяется на стадию исполнения судебных постановлений по гражданским и уголовным делам. Таким образом, исходя из приведенного выше принципа, определяющего исполнительное производство в качестве самостоятельной и неотъемлемой стадии судебного разбирательства, наделение прокурора правом приостановления исполнения судебных постановлений по уголовным и гражданским делам, как это предусматривается в рассматриваемом проекте, в порядке осуществления им надзора за исполнением законов судебными приставами на основании ст. 1 Федерального закона \"О прокуратуре Российской Федерации\" и п. 4 ст. 19 Федерального закона \"О судебных приставах\" противоречит нормам ГПК РФ и УПК РФ. Согласно ч. 2 ст. 4 Федерального закона \"О введении в действие Гражданского процессуального кодекса Российской Федерации\" впредь до приведения в соответствие с Гражданским процессуальным кодексом Российской Федерации федеральные законы и иные нормативные правовые акты, действующие на территории Российской Федерации, с момента введения в действие указанным Федеральным законом Гражданского процессуального кодекса Российской Федерации применяются в части, не противоречащей Гражданскому процессуальному кодексу Российской Федерации. Аналогичная правовая норма о порядке применения федеральных законов и иных нормативных правовых актов впредь до приведения их в соответствие с уголовно-процессуальным кодексом Российской Федерации содержится в ч. 2 ст. 4 Федерального закона \"О введении в действие Уголовно-процессуального кодекса Российской Федерации\". На основании изложенного можно сделать вывод о том, что правом приостанавливать исполнение судебного акта прокурор не обладает, поскольку это противоречило бы как положениям указанных выше международных правовых актов, участником которых является Российская Федерация, так и нормам гражданского процессуального и уголовно-процессуального законодательства, определяющим правовое положение прокурора как участника судопроизводства по гражданским и уголовным делам. Вопросы по делам, возникающим из публичных правоотношений Вопрос 7: С какого момента следует исчислять срок, установленный ч. 2 ст. 376 ГПК РФ для обжалования в порядке надзора судебных решений об оспаривании нормативных правовых актов? Ответ: В соответствии с ч.ч. 1, 2 ст. 376 ГПК РФ судебные постановления в течение года со дня вступления их в законную силу могут быть обжалованы в суд надзорной инстанции лицами, участвующими в деле, и другими лицами, если их права и законные интересы нарушены данными постановлениями. Поскольку нормативные правовые акты являются обязательными для неопределенного круга лиц, то решение, вынесенное судом по результатам рассмотрения дела об оспаривании нормативного правового акта, может быть обжаловано в порядке надзора не только лицами, участвующими в деле, но и иными лицами, правоотношения с участием которых регулируются данным актом. В случае, если вступившее в силу решение суда об оспаривании нормативного правового акта обжалуется в порядке надзора лицом, не участвующим в деле, срок, установленный ч. 2 ст. 376 ГПК РФ, следует исчислять с момента, когда лицо узнало или должно было узнать о наличии судебного решения по данному вопросу. В случае, если решение об оспаривании нормативного правового акта или сообщение о нем было официально опубликовано, срок, установленный ч. 2 ст. 376 ГПК РФ, для указанных лиц исчисляется с момента его официального опубликования. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 8: Каким органом или должностным лицом должен составляться протокол о привлечении лица, не уплатившего административный штраф, к административной ответственности в соответствии с ч. 1 ст. 20.25 КоАП РФ в том случае, если первоначальное постановление о привлечении лица к ответственности вынесено судьей? Ответ: Согласно ч. 1 ст. 20.25 КоАП РФ неуплата административного штрафа в срок, предусмотренный указанным Кодексом, влечет наложение административного штрафа в двукратном размере суммы неуплаченного административного штрафа либо административный арест на срок до пятнадцати суток. Частью 1 ст. 32.2 КоАП РФ установлено, что при отсутствии документа, свидетельствующего об уплате административного штрафа, судья, вынесший постановление, принимает решение о привлечении лица, не уплатившего административный штраф, к административной ответственности в соответствии с ч. 1 ст. 20.25 КоАП. Анализ приведенной выше правовой нормы позволяет сделать вывод о том, что при неуплате административного штрафа составления протокола о данном административном правонарушении не требуется. При отсутствии документа, свидетельствующего об уплате штрафа, решение о привлечении лица к административной ответственности принимает судья. На основании изложенного судья, вынесший первоначальное постановление о привлечении лица к ответственности, без составления протокола выносит постановление о возбуждении дела об административном правонарушении, предусмотренном ч. 1 ст. 20.25 КоАП. Вопрос о наложении административного взыскания решается судом в процессе судебного разбирательства с вызовом лица, не уплатившего административный штраф. Вопрос 9: Должен ли привлекаться в качестве участника процесса по делу об административном правонарушении как потерпевший второй участник дорожно-транспортного происшествия, автомобилю которого причинен ущерб, хотя состав административного правонарушения не является материальным? Ответ: Потерпевшим является физическое лицо или юридическое лицо, которым административным правонарушением причинен физический, имущественный или моральный вред (ч. 1 ст. 25.2 КоАП РФ). Дело об административном правонарушении рассматривается с участием потерпевшего. В его отсутствие дело может быть рассмотрено лишь в случаях, если имеются данные о надлежащем извещении потерпевшего о месте и времени рассмотрения дела и если от потерпевшего не поступило ходатайство об отложении рассмотрения дела либо если такое ходатайство оставлено без удовлетворения (ч. 3 ст. 25.2 КоАП РФ). Указанная выше норма предусматривает обязательное привлечение потерпевшего в качестве участника производства по делу об административном правонарушении и не ставит это в зависимость от того, является ли состав административного правонарушения формальным или материальным. Вопрос 10: Может ли быть прекращено производство по делу об административном правонарушении в случае, если имеется постановление о возбуждении уголовного дела по основаниям, по которым лицо привлечено к административной ответственности? Ответ: В силу п. 7 ст. 24.5 КоАП РФ начатое производство по делу об административном правонарушении подлежит прекращению при наличии постановления о возбуждении уголовного дела. Вопрос 11: Могут ли показания свидетеля, приобщенные к материалам дела об административном правонарушении, не явившегося на рассмотрение дела (в связи с выездом за границу Российской Федерации, длительной командировкой, нахождением в промысловом рейсе и т.д.) при невозможности допросить его в качестве свидетеля с предупреждением об административной ответственности за дачу заведомо ложных показаний служить доказательством по делу об административном правонарушении? Ответ: Согласно положениям п.п. 4 и 6 и ч. 2 ст. 29.7 КоАП РФ в случае невозможности явки свидетеля, предупрежденного об административной ответственности за дачу заведомо ложных показаний (ч. 5 ст. 25.6 КоАП РФ), на рассмотрение дела об административном правонарушении судья, орган, должностное лицо, уполномоченное рассматривать дела об административных правонарушениях, вправе по ходатайству лиц, участвующих в деле, или по собственной инициативе огласить показания этого свидетеля при рассмотрении дела об административном правонарушении. В соответствии с требованиями ст. 26.11 КоАП РФ такие показания свидетеля, отраженные в протоколе, предусмотренном КоАП РФ, которые были оглашены при рассмотрении дела судьей, могут служить доказательством по делу об административном правонарушении, которое оценивается судьей (судом) по своему внутреннему убеждению, основанному на всестороннем, полном и объективном исследовании всех обстоятельств дела в их совокупности. Вопрос 12: Может ли протокол допроса свидетелей по уголовному делу служить доказательством по делу об административном правонарушении, рассматриваемому позднее? Ответ: Согласно общему правилу, установленному в ст. 26.2 КоАП РФ, доказательствами по делу об административном правонарушении могут служить протоколы, предусмотренные КоАП РФ, иные документы, показания специальных технических средств, вещественные доказательства. В соответствии с ч. 1 ст. 26.7 КоАП РФ документы признаются доказательствами, если сведения, изложенные или удостоверенные в них организациями, их объединениями, должностными лицами и гражданами, имеют значение для производства по делу об административном правонарушении. В случае невозможности явки свидетеля на рассмотрение дела об административном правонарушении судья, орган, должностное лицо, уполномоченное рассматривать дела об административных правонарушениях, вправе по ходатайству лиц, участвующих в деле, или по собственной инициативе огласить показания этого свидетеля при рассмотрении дела об административном правонарушении. Таким образом, протокол допроса свидетелей по уголовному делу, содержащий сведения, имеющие значение для производства по делу об административном правонарушении, который был оглашен судьей при рассмотрении дела об административном правонарушении, может служить доказательством, которое им оценивается по своему внутреннему убеждению, основанному на всестороннем, полном и объективном исследовании всех обстоятельств дела в их совокупности. Вопросы применения Налогового кодекса Российской Федерации Вопрос 13: Относится ли к доходам налогоплательщика материальная выгода, облагаемая подоходным налогом, полученная в виде экономии на процентах за пользование вынужденными переселенцами заемными средствами, выделенными миграционной службой в виде долговременной беспроцентной ссуды из средств федерального бюджета на строительство, приобретение жилья? Ответ: Согласно п.п. 1 п. ст. 212 НК РФ доходом налогоплательщика, полученным в виде материальной выгоды, облагаемым подоходным налогом, является материальная выгода, полученная от экономии на процентах за пользование заемными (кредитными) средствами, полученными от организаций или индивидуальных предпринимателей. Как следует из буквального толкования вышеназванной нормы, доход в виде материальной выгоды от экономии на процентах за пользование заемными (кредитными) средствами возникает у налогоплательщика при получении заемных (кредитных) средств только от организаций или индивидуальных предпринимателей. Территориальные органы миграционной службы в порядке, определяемом Правительством Российской Федерации, предоставляют семье вынужденного переселенца долговременную беспроцентную возвратную ссуду на строительство (приобретение) жилья (п.п. 2 п. 3 ст. 7 Закона Российской Федерации от 19 февраля 1993 года \"О вынужденных переселенцах\"). Указанная долговременная беспроцентная возвратная ссуда предоставляется за счет средств федерального бюджета, направляемых на реализацию федеральной миграционной программы. Поскольку субъект, предоставивший налогоплательщику - вынужденному переселенцу заемные средства, и субъект, указанный в п.п. 1 п. 1 ст. 212 НК РФ, различны, то действие указанной нормы не распространяется на предоставляемую семье вынужденного переселенца долговременную беспроцентную возвратную ссуду на строительство (приобретение) жилья. Таким образом, материальная выгода, полученная в виде экономии на процентах за пользование вынужденными переселенцами заемными средствами, выделенными миграционной службой в виде долговременной беспроцентной ссуды из средств федерального бюджета на строительство, приобретение жилья, подоходным налогом не облагается. Вопрос 14: В каком размере предоставляется имущественный налоговый вычет, предусмотренный п. 2 ст. 210 НК РФ, при приобретении имущества в общую долевую либо общую совместную собственность? Ответ: Налоговый вычет предоставляется налогоплательщикам в отношении фактически произведенных ими расходов на строительство либо приобретение жилого дома или квартиры в общую совместную либо общую долевую собственность в размере, не превышающем одного миллиона рублей на объект недвижимости, и распределяется между налогоплательщиками - совладельцами в соответствии с их долей собственности либо их письменным заявлением (в случае приобретения объекта недвижимости в общую совместную собственность). Иные правовые вопросы Вопрос 15: За какой срок могут быть взысканы денежные требования работника? Ответ: Согласно ст. 395 ТК РФ при признании органом, рассматривающим индивидуальный трудовой спор, денежных требований работника обоснованными они удовлетворяются в полном размере. Статья 395 ТК РФ не содержит ограничения по сроку, за который могут быть взысканы денежные требования работника. Единственным условием удовлетворения денежных требований работника является их обоснованность. Таким образом, при признании органом, рассматривающим индивидуальный трудовой спор, денежных требований работника обоснованными они удовлетворяются в полном размере без ограничения срока. Вопрос 16: Включается ли транспортное средство, выданное бесплатно инвалиду войны, в наследственную массу после его смерти? Ответ: В соответствии со ст. 1184 ГК РФ средства транспорта и другое имущество, предоставленные государством или муниципальным образованием на льготных условиях наследодателю в связи с его инвалидностью или другими подобными обстоятельствами, входят в состав наследства и наследуются на общих основаниях, установленных Гражданским кодексом Российской Федерации. На основании подп. 20 п. 1 ст. 14 Федерального закона от 12 января 1995 года (в редакции от 6 мая 2003 года) \"О ветеранах\" выданное бесплатно инвалиду войны транспортное средство в случае его смерти может быть передано другому инвалиду, имеющему право на обеспечение транспортным средством, на условиях и в порядке, который определяется субъектом Российской Федерации. При этом ст. 4 Федерального закона от 26 ноября 2001 года N 147-ФЗ \"О введении в действие части третьей Гражданского кодекса Российской Федерации\" устанавливает, что впредь до приведения законов и иных правовых актов, действующих на территории Российской Федерации, в соответствие с частью третьей Кодекса законы и иные правовые акты Российской Федерации, а также акты законодательства Союза ССР, действующие на территории Российской Федерации в пределах и в порядке, которые предусмотрены законодательством Российской Федерации, применяются постольку, поскольку они не противоречат части третьей Кодекса. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что если транспортное средство было передано инвалиду войны в собственность, в случае его смерти оно наследуется по правилам части третьей ГК РФ. Однако если автомобиль был передан инвалиду в пользование, то в случае его смерти транспортное средство, выданное инвалиду войны бесплатно, может быть передано другому инвалиду, имеющему право на обеспечение транспортным средством, на основании подп. 20 п. ст. 14 Федерального закона от 12 января 1995 года (в редакции от 6 мая 2003 года) \"О ветеранах\". Вопрос 17: Могут ли лица, которые не несут обязанности уплачивать алименты в соответствии с СК РФ, заключить соглашение об уплате алиментов, и имеет ли такое соглашение силу исполнительного листа? Ответ: Соглашение об уплате алиментов, имеющие силу исполнительного листа, как следует из содержания ст. 99 СК РФ, может быть заключено только между лицом, обязанным уплачивать алименты, и их получателем - лицом, имеющим право на взыскание алиментов в судебном порядке (гл. 13 - 15 СК РФ) при наличии предусмотренных законом условий. К заключению, исполнению, расторжению и признанию недействительным соглашения об уплате алиментов применяются нормы Гражданского кодекса Российской Федерации, регулирующие заключение, исполнение, расторжение и признание недействительными гражданско-правовых сделок (п. 1 ст. 101 СК РФ). Гражданское законодательство основывается на признании равенства участников регулируемых им отношений, неприкосновенности собственности, свободы договора, недопустимости произвольного вмешательства кого-либо в частные дела (п. 1 ст. 1 ГК РФ). Граждане (физические лица) и юридические лица приобретают и осуществляют свои гражданские права своей волей и в своем интересе. Они свободны в установлении своих прав и обязанностей на основе договора и в определении любых не противоречащих законодательству условий договора (п. 1 ст. 1 ГК РФ). Согласно п. 1 ст. 421 ГК РФ граждане и юридические лица свободны в заключении договора. Понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена Гражданским кодексом Российской Федерации, законом или добровольно принятым обязательством. Вместе с тем в соответствии с п. 2 ст. 421 ГК РФ стороны могут заключить договор, как предусмотренный, так и не предусмотренный законом или иными правовыми актами. Таким образом, лицо вправе принять на себя добровольное обязательство, не являющееся алиментным применительно к главе 15 СК РФ, по денежному содержанию другого лица и в том случае, если отсутствуют предусмотренные законом условия для выплаты алиментов этому лицу и оно не отнесено к кругу лиц, имеющих право требовать алименты в судебном порядке. Такой договор о предоставлении денежного содержания другому лицу в случае его нотариального удостоверения в соответствии с подп. 2 п. 2 ст. 163 ГК РФ сам по себе силу исполнительного листа не имеет. Вместе с тем задолженность, образовавшаяся в случае неисполнения лицом, принявшим на себя в силу названного договора обязательства по предоставлению денежных средств, может быть взыскана в судебном порядке лицом, в пользу которого он заключен. Вопрос 18: Какими органами должно приниматься решение о предоставлении земельного участка в собственность граждан или юридических лиц, приватизировавших объекты недвижимости, являющиеся федеральной собственностью? Ответ: Согласно п. 2 ст. 3 Федерального закона от 25 октября 2001 года N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" юридические лица могут переоформить право постоянного (бессрочного) пользования земельными участками на право собственности в соответствии с правилами ст. 36 ЗК РФ. Предоставление земельных участков из земель, находящихся в государственной или муниципальной собственности, в силу ст. 29 ЗК РФ осуществляется на основании решения исполнительных органов государственной власти или органов местного самоуправления, обладающих правом предоставления земельных участков в пределах их компетенции в соответствии со ст.ст. 9, 10 и 11 ЗК РФ. Полномочия Российской Федерации, субъектов Российской Федерации, органов местного самоуправления в области земельных отношений определены в ст.ст. 9, 10 и 11 ЗК РФ. В частности, Российская Федерация осуществляет управление и распоряжение земельными участками, находящимися в собственности Российской Федерации (в федеральной собственности). Федеральным законом \"О введении в действие Земельного кодекса Российской Федерации\" установлено, что до разграничения государственной собственности на землю распоряжение указанными землями осуществляется органами местного самоуправления в пределах их полномочий, если законодательством не предусмотрено иное (абз. 2 п. 10 ст. 3). Указанный Федеральный закон в абз. 3 п. 10 ст. 3 предусматривает возможность определения Правительством Российской Федерации порядка распоряжения землями, находящимися в государственной собственности, до разграничения государственной собственности на землю. Пунктом 2 ст. 2 ЗК РФ предусмотрено, что Правительство Российской Федерации принимает решения, регулирующие земельные отношения, в пределах полномочий, определенных Земельным кодексом Российской Федерации, федеральными законами, а также указами Президента Российской Федерации, регулирующими земельные отношения. [ФИО] полномочия по изданию нормативных правовых актов в сфере регулирования земельных отношений, высший исполнительный орган государственной власти Российской Федерации постановлением от 7 августа 2002 года N 576 \"О порядке распоряжения земельными участками, находящимися в государственной собственности, до разграничения государственной собственности на землю\" утвердил Правила распоряжения земельными участками, находящимися в государственной собственности, до разграничения государственной собственности на землю. Пунктом 7 указанных Правил установлено, что решение о приватизации земельных участков, на которых расположены объекты недвижимого имущества, приобретенные в собственность гражданами и юридическими лицами, принимается Министерством имущественных отношений Российской Федерации (его территориальными органами) в отношении федеральной собственности. В настоящее время в соответствии с п. 13 Указа Президента Российской Федерации 9 марта 2004 года N 314 \"О системе и структуре федеральных органов исполнительной власти\" Федеральному агентству по управлению федеральным имуществом, переданы правоприменительные функции, функции по оказанию государственных услуг и по управлению имуществом упраздняемого Министерства имущественных отношений Российской Федерации. Пунктом 1 постановления Правительства Российской Федерации от 8 апреля 2004 года N 200 \"Вопросы Федерального агентства по управлению федеральным имуществом\" установлено, что Федеральное агентство по управлению федеральным имуществом является федеральным органом исполнительной власти, осуществляющим функции по управлению федеральным имуществом, в том числе в области земельных отношений, функции по оказанию государственных услуг и правоприменительные функции в сфере имущественных отношений. Таким образом, органом, уполномоченным от имени собственника - Российской Федерации принимать решение о предоставлении земельного участка в собственность граждан или юридических лиц, приватизировавших объекты недвижимости, является Федеральное агентство по управлению федеральным имуществом. Вопрос 19. В каком порядке подлежит включению в стаж, дающий право на пенсию за выслугу лет сотрудникам таможенных органов, время прохождения срочной службы в Вооруженных Силах? Ответ: Согласно ст. 50 Федерального закона от 21 июля 1997 года (с последующими изменениями и дополнениями) \"О службе в таможенных органах Российской Федерации\" пенсионное обеспечение сотрудников таможенных органов и членов их семей осуществляется на условиях и по нормам, которые установлены законодательством Российской Федерации для лиц, проходивших военную службу, службу в органах внутренних дел, и членов их семей. Порядок исчисления выслуги лет для назначения пенсий сотрудникам таможенных органов с учетом особенностей прохождения службы в таможенных органах определяется Правительством Российской Федерации. Постановлением Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\" предусмотрены случаи, когда лицам, проходившим военную службу, в том числе по призыву, время службы засчитывается на льготных условиях. Так, например, согласно подп. \"б\" п. 3 Постановления в выслугу лет для назначения пенсий засчитывается на льготных условиях (из расчета один месяц службы за три месяца) время службы на территории Республики Афганистан, а также в других странах, где велись боевые действия, если военнослужащие (в том числе проходившие службу по призыву), лица рядового и начальствующего состава органов внутренних дел принимали участие в этих действиях с 1 декабря 1979 года, и время непрерывного нахождения на излечении в лечебных учреждениях вследствие ранений, контузий, увечий или заболеваний, полученных в указанных странах. Вместе с тем особенности порядка исчисления выслуги лет для назначения пенсий сотрудникам таможенных органов определяются Положением об исчислении выслуги лет для назначения пенсий сотрудникам таможенных органов с учетом особенностей прохождения службы в таможенных органах, утвержденным постановлением Правительства Российской Федерации от 2 февраля 1998 года N 103. Подпунктом \"а\" п. 2 указанного Положения предусмотрено, что в выслугу лет для назначения пенсий сотрудникам таможенных органов засчитывается, исчисленное в соответствии с Постановлением Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, и их семьям в Российской Федерации\", время службы (работы): в таможенных органах в качестве сотрудников этих органов; в органах налоговой полиции в качестве сотрудников, имеющих специальные звания, с учетом особенностей прохождения службы в этих органах, установленных Законом Российской Федерации \"О федеральных органах налоговой полиции\" и Положением о прохождении службы в органах налоговой полиции Российской Федерации; указанное в ст. 18 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службы, службу в органах внутренних дел, и их семей\". Пунктом 4 этого же Положения в выслугу лет, исчисленную согласно подп. \"а\" п. 2 указанного Положения, в соответствии с постановлением Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941 время службы (работы) засчитывается на льготных условиях: а) один месяц службы за два месяца: в отдаленных местностях Российской Федерации, указанных в разделе I Приложения N 1 к постановлению Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941, - с 21 июля 1993 года; в районах Крайнего Севера и приравненных к ним местностях при участии в оперативно-розыскной деятельности по перечню подразделений и должностей, утверждаемому председателем Государственного таможенного комитета Российской Федерации; в высокогорных местностях на высоте 2500 метров и более над уровнем моря - с 21 июля 1993 года; б) один месяц службы за полтора месяца: на летной работе в авиации - на условиях, определяемых председателем Государственного таможенного комитета Российской Федерации по согласованию с Министерством обороны Российской Федерации; в отдаленных местностях Российской Федерации, указанных в разделе II Приложения N 1 к постановлению Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941, - с 21 июля 1993 года; в высокогорных местностях на высоте 1500 метров над уровнем моря (кроме времени службы в высокогорных местностях на высоте 2500 метров и более) - с 21 июля 1993 года; в высокогорных местностях на высоте от 1000 до 1500 метров над уровнем моря, а в исключительных случаях и ниже - по перечню подразделений, утверждаемому председателем Государственного таможенного комитета Российской Федерации, - с 21 июля 1993 года; время службы (работы) при участии в оперативно-розыскной деятельности по перечню подразделений и должностей, утверждаемому председателем Государственного таможенного комитета Российской Федерации; в) один месяц службы за один и одну треть месяца: время службы на находящихся в строю морских и речных судах на условиях, определяемых председателем Государственного таможенного комитета Российской Федерации по согласованию с Министерством обороны Российской Федерации. Следовательно, если срочная служба проходила в условиях, не попадающих в перечень оснований, в соответствии с которыми лицам, проходившим военную службу по призыву, время службы засчитывается в льготном исчислении, то в стаж, дающий право на пенсию за выслугу лет сотрудникам таможенных органов, время прохождения срочной службы и Вооруженных Силах Российской Федерации засчитывается из расчета один месяц военной службы за один месяц. Вопрос 20: В каком порядке подлежало включению в стаж, дающий право на пенсию за выслугу лет сотрудникам налоговой полиции, время обучения их до поступления на службу, если вышеназванные сотрудники обучались как в гражданском высшем образовательном учреждении, так и в среднем специальном образовательном учреждении? Ответ: В соответствии со ст. 17 Закона Российской Федерации от 24 июня 1993 года \"О федеральных органах налоговой полиции\", действовавшего до 1 июля 2003 года, пенсионное обеспечение сотрудников налоговой полиции производится по нормам и в порядке, которые установлены Законом Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\". Статья 18 вышеназванного Закона о пенсионном обеспечении устанавливает, что порядок исчисления выслуги лет для назначения пенсии определяется Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 20 февраля 1995 года N 155 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим службу в федеральных органах налоговой полиции, и их семьям\" действие постановления Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, и их семьям в Российской Федерации\" распространено на лиц, проходивших службу в федеральных органах налоговой полиции в качестве сотрудников, имеющих специальные звания. Согласно абз.2 п. 2 постановления Совета Министров - Правительства Российской Федерации от 22 сентября 1993 года N 941 в выслугу лет для назначения пенсии лицам рядового и начальствующего состава органов внутренних дел засчитывается время обучения их до поступления на службу в гражданских высших образовательных учреждениях либо в средних специальных образовательных учреждениях в пределах пяти лет из расчета два месяца учебы за один месяц службы. Анализ проведенной выше правовой нормы позволяет сделать вывод о том, что в том случае, если у сотрудника налоговой полиции до поступления на службу имелось время обучения как в гражданском высшем образовательном учреждении, так и в среднем специальном образовательном учреждении, то в выслугу лет для назначения пенсии такому сотруднику засчитывался один из периодов обучения в гражданских образовательных учреждениях (высшем либо среднем специальном) в пределах 5 лет. При этом время обучения подлежало включению в выслугу лет из расчета два месяца учебы за один месяц службы. Вопрос 21: Возможно ли прекращение выплаты пенсии за выслугу лет лицам, на которых распространяется Закон Российской Федерации от 12 февраля 1993 года \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\" в случае выявления органом, уполномоченным назначать пенсии, отсутствия оснований для назначения такой пенсии? Ответ: Согласно ст. 13 Закона Российской Федерации от 12 февраля 1993 года \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семей\" право на пенсию за выслугу лет имеют лица, выслуга которых на военной службе и (или) на службе в органах внутренних дел и (или) на службе в других органах, указанных в данном Законе, составляет на день увольнения со службы 20 лет и более, а также лица, уволенные со службы по достижении предельного возраста пребывания на службе, состоянию здоровья или в связи с организационно-штатными мероприятиями и достигшие на день увольнения 45-летнего возраста, имеющие общий трудовой стаж 25 календарных лет и более, из которых не менее 12 лет 6 месяцев составляет военная служба и (или) служба в органах внутренних дел и (или) других органах, указанных в данном [ФИО], то есть право на пенсию за выслугу лет связывается с рядом условий, в частности, со службой определенной продолжительности. Если же условия, определяющие право на пенсию за выслугу лет, отсутствуют, то указанная пенсия назначена быть не может, а выплата назначенной пенсии подлежит прекращению. Следовательно, орган, уполномоченный назначать пенсии, в случае выявления отсутствия оснований для назначения пенсии вправе отменить ранее принятое решение о назначении пенсии и прекратить ее выплату. Вопрос 22: Вправе ли налоговые органы требовать в суде гражданские дела для проверки правильности взимания государственной пошлины? Ответ: В соответствии со ст. 10 Конституции Российской Федерации государственная власть в Российской Федерации осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны. Согласно ст. 5 Гражданского процессуального кодекса Российской Федерации правосудие по гражданским делам, подведомственным судам общей юрисдикции, осуществляется только этими судами по правилам, установленным законодательством о гражданском судопроизводстве. Из этого следует, что органы исполнительной власти, к которым относится налоговая служба, не вправе контролировать деятельность судов по осуществлению правосудия и проводить в них проверки. Государственная пошлина по делам, рассматриваемым судами, взыскивается ими путем вынесения соответствующих судебных постановлений (определений, решений) по конкретным гражданским делам. Проверить правильность взыскания государственной пошлины возможно только путем изучения гражданских дел и оценки законности вынесенных по ним судебных постановлений. Между тем законность судебных постановлений, в том числе и по вопросам взыскания государственной пошлины, может проверить только вышестоящий суд в порядке, установленном главами 39 - 41 Гражданского процессуального кодекса Российской Федерации. Следовательно, работники налоговых органов не вправе проверять в судах гражданские дела и решать вопросы о законности взыскания судами государственной пошлины. Предоставление налоговым органам права проверки деятельности судов, даже по вопросам взыскания государственной пошлины, противоречило бы конституционному принципу независимости суда, установленному ст. 120 Конституции Российской Федерации. Данный ответ утвержден за заседании Президиума Верховного Суда Российской Федерации 29 сентября 2004 года Вопрос 23: Подлежат ли включению в состав расходов суммы тарифов за совершение нотариальных действий, не взысканных нотариусами, занимающимися частной практикой, с лиц, имеющих льготы по уплате государственной пошлины? Ответ: В соответствии с ч. 1 ст. 22 Основ законодательства Российской Федерации о нотариате за совершение нотариальных действий, составление проектов документов, выдачу копий (дубликатов) документов и выполнение технической работы нотариус, работающий в государственной нотариальной конторе, взимает государственную пошлину по ставкам, установленным законодательством Российской Федерации. За выполнение действий, указанных в части первой настоящей статьи, когда для них законодательными актами Российской Федерации предусмотрена обязательная нотариальная форма, нотариус, занимающийся частной практикой, взимает плату по тарифам, соответствующим размерам государственной пошлины, предусмотренной за совершение аналогичного действия в государственной нотариальной конторе. В других случаях тариф определяется соглашением между физическими и (или) юридическими лицами, обратившимися к нотариусу, и нотариусом. Полученные денежные средства остаются в распоряжении нотариуса (ч. 2 ст. 22 Основ). При этом ч. 4 ст. 22 [ФИО] установлено, что льготы для физических и юридических лиц, предусмотренные законодательством о государственной пошлине (ст. 5 Закона Российской Федерации (\"О государственной пошлине\"), распространяются на этих лиц при совершении нотариальных действий, составлении проектов документов, выдаче копий и выполнении технической работы как нотариусами, работающими в государственных нотариальных конторах, так и нотариусами, занимающимися частной практикой. Таким образом, занимающиеся частной практикой нотариусы не вправе взимать тариф с ряда физических и юридических лиц за совершение нотариальных действий. Вместе с тем, согласно подп. \"а\" п. 3 постановления Верховного Совета Российской Федерации от 11 февраля 1993 года N 4463-1 \"О порядке введения в действие Основ законодательства Российской Федерации о нотариате\" Правительству Российской Федерации поручено в трехмесячный срок провести решения Правительства в соответствии с названными [ФИО]; при этом иметь ввиду, что при исчислении подоходного налога с нотариуса, занимающегося частной практикой, состав его расходов увеличивается на общую сумму тарифов за совершение нотариальных действий, составление проектов документов, выдачу копий (дубликатов) документов, выполнение технической работы в отношении лиц, предусмотренных ч. 4 ст. 22 этих [ФИО]. Общая сумма тарифов за совершение указанных действий исчисляется исходя из ставок государственной пошлины за аналогичные действия в государственной нотариальной конторе. Таким образом, вышеприведенная правовая норма устанавливает компенсацию затрат, понесенных нотариусами в связи с реализацией предоставленных государством физическим и юридическим лицам льгот при совершении нотариальных действий. Федеральным законом от 5 августа 2000 года \"О введении в действие части второй Налогового кодекса Российской Федерации и внесении изменений в некоторые законодательные акты Российской Федерации\" с 1 января 2001 года введена в действие часть вторая Налогового кодекса Российской Федерации (в частности, глава 23 НК РФ \"Налог на доходы физических лиц\"). Однако, вопрос о возмещении нотариусам, занимающимся частной практикой, затрат по обслуживанию граждан, имеющих право на льготы, не урегулирован в части второй Налогового кодекса Российской Федерации (глава 23 НК РФ \"Налог на доходы физических лиц\"). Вместе с тем, подп. \"а\" п. 3 постановления Верховного Совета Российской Федерации от 11 февраля 1993 года N 4463-1 \"О порядке введения в действие Основ законодательства Российской Федерации о нотариате\" до настоящего времени не отменен. Сохраняется и обязанность частных нотариусов совершать нотариальные действия по обращениям физических и юридических лиц, которым действующим законодательством предоставлены льготы по уплате государственной пошлины. Поскольку частные нотариусы несут затраты, обусловленные совершением нотариальных действий, при этом не взимают тарифов, по обращениям физических и юридических лиц, которым действующим законодательством предоставлены льготы по государственной пошлине, то отказ от применения установленного порядка компенсации затрат нотариусов означал бы нарушение права на вознаграждение за труд без какой бы то ни было дискриминации. Исходя из изложенного следует, что суммы тарифов за совершение нотариальных действий, не взысканных нотариусами, занимающимися частной практикой, с лиц, имеющих льготы по уплате государственной пошлины, подлежат включению в состав расходов."
}