{
  "title": "Обзор практики применения арбитражными судами положений процессуального законодательства об обязательном досудебном порядке урегулирования спора",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики применения арбитражными судами положений процессуального законодательства об обязательном досудебном порядке урегулирования спора УТВЕРЖДЕН Президиумом Верховного Суда Российской Федерации 22 июля 2020 года Верховным Судом Российской Федерации в соответствии со ст.ст. 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" проведено обобщение судебной практики применения арбитражными судами положений процессуального законодательства об обязательном досудебном порядке урегулирования спора. К числу задач судопроизводства в арбитражных судах относятся: защита нарушенных или оспариваемых прав и законных интересов, формирование уважительного отношения к закону и суду, содействие становлению и развитию партнерских деловых отношений, мирному урегулированию споров, формированию обычаев и этики делового оборота (пп. 1, 2, 6 ст. 2 Арбитражного процессуального кодекса Российской Федерации, далее - АПК РФ). Одним из способов решения данных задач является использование спорящими сторонами досудебного порядка урегулирования спора. Такой порядок в том числе направлен на оперативное разрешение спора и служит дополнительной гарантией защиты прав. В соответствии с ч. 5 ст. 4 АПК РФ гражданско-правовые споры о взыскании денежных средств по требованиям, возникшим из договоров, других сделок, вследствие неосновательного обогащения, могут быть переданы на разрешение арбитражного суда после принятия сторонами мер по досудебному урегулированию по истечении тридцати календарных дней со дня направления претензии (требования), если иные срок и (или) порядок не установлены законом или договором. Иные споры, возникающие из гражданских правоотношений, передаются на разрешение арбитражного суда после соблюдения досудебного порядка урегулирования спора только в том случае, если такой порядок установлен федеральным законом или договором. Экономические споры, возникающие из административных и иных публичных правоотношений, могут быть переданы на разрешение арбитражного суда после соблюдения досудебного порядка урегулирования спора в случае, если такой порядок установлен федеральным законом. При обращении в суд лицо обязано подтвердить соблюдение данного порядка, указав на это в исковом заявлении, заявлении (п. 8 ч. 2 ст. 125 АПК РФ) и приложив соответствующие документы (п. 7 ч. 1 ст. 126 АПК РФ). При этом соблюдение досудебного порядка урегулирования спора не требуется по делам, в отношении которых в АПК РФ закреплены особенности их рассмотрения: об установлении фактов, имеющих юридическое значение, о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок, о несостоятельности (банкротстве), по корпоративным спорам, о защите прав и законных интересов группы лиц, приказного производства, а также по делам, связанным с выполнением арбитражными судами функций содействия и контроля в отношении третейских судов, делам о признании и приведении в исполнение решений иностранных судов и иностранных арбитражных решений, кроме того, если иное не предусмотрено законом, при обращении в арбитражный суд прокурора, государственных органов, органов местного самоуправления и иных органов в защиту публичных интересов, прав и законных интересов организаций и граждан в сфере предпринимательской и иной экономической деятельности (статьи 52, 53 АПК РФ). Настоящий обзор подготовлен в целях обеспечения единообразного применения арбитражными судами указанных законоположений, а также устранения противоречивых подходов при рассмотрении сходных дел. 1. Законодательством не предусмотрен обязательный досудебный порядок урегулирования спора по требованию об обращении взыскания на заложенное имущество Банк обратился в арбитражный суд с иском к обществу по обязательствам третьего лица и об обращении взыскания на заложенное имущество. Из материалов дела следовало, что в данном случае внесудебное обращение взыскания на заложенное имущество не допускалось. Определением суда первой инстанции исковое заявление на основании п. 2 ч. 1 ст. 148 АПК РФ оставлено без рассмотрения в части обращения взыскания на заложенное имущество в связи с тем, что претензия истца не содержит требования об обращении взыскания на заложенное имущество. Постановлением арбитражного суда апелляционной инстанции данное определение отменено, вопрос направлен на новое рассмотрение по существу в арбитражный суд первой инстанции. Арбитражный суд кассационной инстанции пришел к выводу о том, что постановление суда апелляционной инстанции не подлежит отмене в связи со следующим. Законодательством, в том числе ч. 5 ст. 4 АПК РФ, не предусмотрен обязательный досудебный порядок урегулирования спора по требованию об обращении взыскания на заложенное имущество. Не предусмотрен такой порядок и договором. Таким образом, по требованию об обращении взыскания на заложенное имущество досудебный порядок урегулирования спора не является обязательным. 2. Соблюдение досудебного порядка урегулирования спора по требованию о взыскании расходов на содержание и ремонт общего имущества многоквартирного дома в силу ч. 5 ст. 4 АПК РФ является обязательным. Управляющая организация обратилась в арбитражный суд с иском о взыскании с предпринимателя задолженности по оплате взносов на содержание и ремонт общего имущества многоквартирного дома. Предприниматель просил суд оставить исковое заявление без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением истцом обязательного досудебного порядка урегулирования спора. Определением арбитражного суда первой инстанции исковое заявление оставлено без рассмотрения. Постановлением арбитражного суда апелляционной инстанции данное определение оставлено без изменения. В кассационной жалобе управляющая организация указала, что по данному требованию соблюдение досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ, не является обязательным. Арбитражный суд кассационной инстанции пришел к выводу об отсутствии оснований для удовлетворения кассационной жалобы в связи со следующим. В соответствии со ст.ст. 210, 249 Гражданского кодекса Российской Федерации (далее - ГК РФ), ч. 1 ст. 158 Жилищного кодекса Российской Федерации (далее - ЖК РФ) собственник помещения в многоквартирном доме обязан нести расходы на содержание принадлежащего ему помещения, а также участвовать в расходах на содержание общего имущества в многоквартирном доме соразмерно своей доле в праве общей собственности на это имущество путем внесения платы за содержание и ремонт жилого помещения. Исходя из взаимосвязанных положений ст.ст. 210, 249 ГК РФ, ст.ст. 153, 158, 162 ЖК РФ, ч. 5 ст. 4 АПК РФ соблюдение досудебного порядка урегулирования спора перед обращением в суд с требованием о взыскании расходов на содержание и ремонт общего имущества многоквартирного дома является обязательным. 3. Положениями ч. 5 ст. 4 АПК РФ не предусмотрена обязанность соблюдения досудебного порядка урегулирования спора по требованию о возмещении вреда (гл. 59 ГК РФ). Общество обратилось в арбитражный суд с требованием о возмещении организацией вреда, причиненного имуществу общества при проведении организацией работ на соседнем участке. Определением арбитражного суда, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, исковое заявление возвращено на основании п. 5 ч. 1 ст. 129 АПК РФ в связи с несоблюдением обществом досудебного порядка урегулирования спора. Арбитражный суд кассационной инстанции судебные акты отменил в связи со следующим. Гражданско-правовые споры о взыскании денежных средств по требованиям, возникшим из договоров, других сделок, вследствие неосновательного обогащения, могут быть переданы на разрешение арбитражного суда после принятия сторонами мер по досудебному урегулированию по истечении тридцати календарных дней со дня направления претензии (требования), если иные срок и (или) порядок не установлены законом или договором (ч. 5 ст. 4 АПК РФ). Иные споры, возникающие из гражданских правоотношений, передаются на разрешение арбитражного суда после соблюдения досудебного порядка урегулирования спора только в том случае, если такой порядок установлен федеральным законом или договором. Обществом на основании гл. 59 ГК РФ заявлены исковые требования о возмещении вреда, причиненного имуществу. Следовательно, требование общества основано на положениях гражданского законодательства, но возникло не в связи с договорными отношениями или иными сделками сторон и не вследствие неосновательного обогащения. Положениями ч. 5 ст. 4 АПК РФ не предусмотрена обязанность соблюдения досудебного порядка урегулирования спора по требованию о возмещении вреда (гл. 59 ГК РФ). 4. Досудебный порядок считается соблюденным в случае направления претензии в том числе по адресу, указанному в договоре. Акционерное общество обратилось в арбитражный суд с иском к обществу о взыскании неустойки. Определением арбитражного суда исковое заявление оставлено без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением акционерным обществом досудебного порядка урегулирования спора. Постановлением арбитражного суда апелляционной инстанции данное определение отменено, вопрос направлен на новое рассмотрение в арбитражный суд первой инстанции. Арбитражный суд кассационной инстанции оставил в силе постановление суда апелляционной инстанции по следующим основаниям. Оставляя иск без рассмотрения, арбитражный суд первой инстанции пришел к выводу о том, что акционерным обществом не представлены в суд доказательства соблюдения досудебного порядка урегулирования спора, поскольку претензия не была направлена обществу по юридическому адресу. Арбитражный суд апелляционной инстанции исходил из того, что претензия была направлена обществу по адресу, указанному в договоре. АПК РФ не установлено, по какому адресу должна быть направлена претензия. В силу п. 1 ст. 165.1 ГК РФ заявления, уведомления, извещения, требования или иные юридически значимые сообщения, с которыми закон или сделка связывает гражданско-правовые последствия для другого лица, влекут для этого лица такие последствия с момента доставки соответствующего сообщения ему или его представителю. Сообщение считается доставленным и в тех случаях, если оно поступило лицу, которому оно направлено (адресату), но по обстоятельствам, зависящим от него, не было ему вручено или адресат не ознакомился с ним. Правила ст. 165.1 ГК РФ о юридически значимых сообщениях применяются, если иное не предусмотрено законом или условиями сделки либо не следует из обычая или из практики, установившейся во взаимоотношениях сторон (п. 2 ст. 165.1 ГК РФ). В соответствии с п. 63 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" с учетом положения п. 2 ст. 165.1 ГК РФ юридически значимое сообщение, адресованное гражданину, осуществляющему предпринимательскую деятельность в качестве индивидуального предпринимателя (далее - индивидуальный предприниматель), или юридическому лицу, направляется по адресу, указанному соответственно в едином государственном реестре индивидуальных предпринимателей или в едином государственном реестре юридических лиц либо по адресу, указанному самим индивидуальным предпринимателем или юридическим лицом. Таким образом, досудебный порядок считается соблюденным в случае направления претензии в том числе по адресу, указанному в договоре. 5. Направление претензии по адресу электронной почты ответчика в случае, если такой порядок явно и недвусмысленно установлен в договоре, свидетельствует о соблюдении досудебного порядка урегулирования спора. Организация обратилась в арбитражный суд с иском к обществу о взыскании задолженности по договору. Исковое заявление оставлено без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением организацией досудебного порядка урегулирования спора. Постановлением арбитражного суда апелляционной инстанции определение об оставлении без рассмотрения отменено, вопрос направлен на новое рассмотрение в арбитражный суд первой инстанции. Арбитражным судом кассационной инстанции данное постановление оставлено в силе ввиду следующего. Договором между организацией и обществом закреплено, что претензия может быть направлена одним из способов: по факсу, электронной почтой либо международной курьерской службой. В договоре указан адрес электронной почты общества. В силу ч. 5 ст. 4 АПК РФ гражданско-правовые споры о взыскании денежных средств по требованиям, возникшим из договоров, других сделок, вследствие неосновательного обогащения, могут быть переданы на разрешение арбитражного суда после принятия сторонами мер по досудебному урегулированию по истечении тридцати календарных дней со дня направления претензии (требования), если иные срок и (или) порядок не установлены законом или договором. Таким образом, стороны явно и недвусмысленно установили в договоре, что претензия может быть направлена в том числе по электронной почте. К исковому заявлению организации были приложены документы, подтверждающие направление претензии по адресу электронной почты общества. Следовательно, направление претензии по адресу электронной почты ответчика в случае, если такой порядок явно и недвусмысленно установлен в договоре, свидетельствует о соблюдении досудебного порядка урегулирования спора. 6. Соблюдение досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ, при предъявлении страховщиком суброгационного иска не требуется в случае, если такой порядок был соблюден страхователем. Страховщик, застраховавший ответственность экспедитора, обратился в арбитражный суд с иском к перевозчику о взыскании суммы ущерба, причиненного в результате повреждения перевозимого груза. Определением арбитражного суда исковое заявление страховщика было оставлено без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением обязательного досудебного порядка урегулирования спора. Постановлением арбитражного суда апелляционной инстанции данное определение оставлено без изменения. В кассационной жалобе страховщик ссылался на то, что поскольку ранее претензионный порядок был соблюден страхователем, права которого перешли к страховщику в порядке суброгации, то повторное направление претензии не являлось необходимостью. Арбитражный суд кассационной инстанции удовлетворил жалобу и отметил следующее. Переход прав в порядке суброгации является частным случаем перемены лиц в обязательстве на основании закона (подп. 4 п. 1 ст. 387, п. 1 ст. 965 ГК РФ). Исходя из системного толкования ст. 387, п. 1 ст. 929, п. 1 ст. 930, ст. 965 ГК РФ право первоначального кредитора (страхователя) переходит к новому кредитору в том объеме и на тех условиях, которые существовали к моменту перехода права. Соответственно, перешедшее к страховщику право осуществляется им с соблюдением правил, регулирующих отношения между страхователем (выгодоприобретателем) и лицом, ответственным за убытки (п. 2 ст. 965 ГК РФ), при соблюдении тех же условий, которые действовали в отношении первоначального выгодоприобретателя (п. 1 ст. 384 ГК РФ) и с учетом действий, совершенных страхователем до момента перехода права. Приобретатель должен направить претензию, если эти действия не были совершены ранее предыдущим выгодоприобретателем (потерпевшим). Таким образом, соблюдение досудебного порядка, предусмотренного ч. 5 ст. 4 АПК РФ, при предъявлении страховщиком суброгационного иска не требуется в случае, если такой порядок был соблюден страхователем. 7. Соблюдение цессионарием досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ, не требуется, если такой порядок был соблюден первоначальным кредитором до уведомления должника о состоявшейся уступке права. Компания направила в адрес общества претензию с требованием осуществить выплату неустойки в связи с нарушением срока исполнения договора. Между компанией (цедентом) и предпринимателем (цессионарием) был заключен договор цессии, в соответствии с условиями которого цедент уступил цессионарию право требования неустойки за нарушение срока исполнения договора. Компанией в адрес общества направлено уведомление об уступке права требования и о необходимости уплаты неустойки на расчетный счет нового кредитора - предпринимателя. Предприниматель обратился в арбитражный суд с требованием о взыскании с общества неустойки за нарушение срока исполнения договора. Определением арбитражного суда, оставленным без изменения судами апелляционной и кассационной инстанций, исковое заявление оставлено без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением обязательного досудебного порядка урегулирования спора. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила судебные акты по следующим основаниям. В соответствии с позицией, изложенной в п. 32 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 года N 54 \"О некоторых вопросах применения положений главы 24 Гражданского кодекса Российской Федерации о перемене лиц в обязательстве на основании сделки\", если законом или договором предусмотрен обязательный досудебный порядок урегулирования спора, данный порядок считается соблюденным и в том случае, когда претензия направлена должнику первоначальным кредитором до уведомления должника о состоявшемся переходе права, а исковое заявление подано цессионарием, если иной порядок не предусмотрен законом или договором. В рассматриваемом случае обязательный досудебный порядок урегулирования спора соблюден, так как претензия была направлена первоначальным кредитором до уведомления общества о состоявшейся уступке права и до момента перехода права к цессионарию, в связи с чем у судов отсутствовали основания для оставления искового заявления без рассмотрения. 8. Арбитражному суду следует возвратить исковое заявление на основании п. 5 ч. 1 ст. 129 АПК РФ, если ко дню обращения лица в суд (направление искового заявления по почте, подача документов в канцелярию суда, подача документов посредством заполнения формы, размещенной на официальном сайте суда в информационно-телекоммуникационной сети \"Интернет\") не истек установленный законом или договором срок досудебного порядка урегулирования спора и отсутствует ответ на претензию. Акционерное общество обратилось в арбитражный суд с иском к обществу о взыскании задолженности по договору. Определением арбитражного суда исковое заявление возвращено на основании п. 5 ч. 1 ст. 129 АПК РФ в связи с несоблюдением акционерным обществом досудебного порядка урегулирования спора и отсутствием ответа на претензию. Арбитражный суд апелляционной инстанции указанное определение оставил без изменения. Не согласившись с выводами перечисленных судебных актов акционерное общество обратилось в арбитражный суд округа с кассационной жалобой. В обоснование кассационной жалобы заявитель сослался на то, что факт предъявления иска в суд не прерывает и не прекращает течение срока ответа на претензию. Арбитражный суд кассационной инстанции оставил без изменения акты судов в связи со следующим. Соблюдением досудебного (претензионного) порядка урегулирования спора является не только формальное направление претензии в адрес ответчика, но и соблюдение предусмотренного законом или договором срока, по истечении которого истец может обратиться в суд. Целью установления положениями процессуального законодательства либо соглашением сторон данного срока, как и досудебного порядка в целом, является урегулирование спора без вмешательства суда. Обращение лица в суд до истечения этого срока препятствует достижению названной цели. Принятие судом искового заявления до истечения указанного срока не согласуется с принципом равенства сторон. Следовательно, несоблюдением претензионного порядка урегулирования спора должно признаваться не только отсутствие доказательств направления претензии, но и обращение в суд до истечения данного срока. Таким образом, установив, что на момент обращения истца в суд не истек срок, необходимый для соблюдения досудебного порядка урегулирования спора, предусмотренный ч. 5 ст. 4 АПК РФ, и ответ на претензию отсутствует, суд правомерно возвратил исковое заявление. 9. Направление досудебной претензии исключительно ценным письмом с описью вложения не является обязательным, если иное не предусмотрено законом или договором. Администрация города обратилась в арбитражный суд с иском о взыскании с общества неосновательного обогащения. Исковое заявление администрации города оставлено без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением претензионного порядка. Постановлением арбитражного суда апелляционной инстанции определение арбитражного суда отменено, вопрос направлен на новое рассмотрение в арбитражный суд первой инстанции. Арбитражный суд кассационной инстанции не нашел оснований для отмены обжалуемого судебного акта суда апелляционной инстанции в связи со следующим. Согласно договору претензия должна быть направлена в письменном виде. Ссылка общества на то, что квитанция об отправке заказной корреспонденции не содержит опись вложения, что не позволяет установить содержание корреспонденции, отклонена судом кассационной инстанции, поскольку нормы действующего законодательства не содержат требования о направлении досудебной претензии исключительно ценным письмом с описью вложения, а общество не представило доказательств того, что администрацией города в его адрес направлялась иная документация. 10. Если законодательством установлены лишь минимальный и максимальный пределы компенсации за нарушение исключительных прав, которая может быть взыскана судом, то досудебный порядок по требованию о взыскании такой компенсации считается соблюденным, если в претензии содержатся указание на подлежащий урегулированию материально-правовой спор и предложение по его урегулированию. Компания обратилась в арбитражный суд с [ФИО] заявлением к обществу о взыскании компенсации за нарушение исключительных прав на товарный знак. Решением арбитражного суда первой инстанции в удовлетворении заявленных требований отказано. Постановлением арбитражного суда апелляционной инстанции решение арбитражного суда первой инстанции отменено, с общества в пользу компании взыскана компенсация за нарушение исключительных прав на товарный знак. Не согласившись с принятым постановлением, общество обратилось в Суд по интеллектуальным правам с кассационной жалобой, в которой сослалось на несоблюдение ответчиком досудебного порядка урегулирования спора по требованию о взыскании компенсации за нарушение прав на товарный знак, поскольку суммы компенсации, указанные в претензии и в исковом заявлении, не совпадали. Суд по интеллектуальным правам данный довод не поддержал в связи со следующим. Российским законодательством не установлено каких-либо требований или условий к форме и содержанию претензии, подлежащей направлению в соответствии с положениями ч. 5 ст. 4 АПК РФ. Специфика рассматриваемой категории дел связана с требованиями о взыскании компенсации на основании подп. 1 ст. 1301 ГК РФ и заключается в том, что законодательством установлены лишь минимальный и максимальный пределы компенсации, которая может быть предъявлена к взысканию и взыскана судом, в связи с чем сумма компенсации определяется правообладателем по своему выбору, а в конечном итоге сумма взыскиваемой компенсации определяется судом исходя из характера нарушения. Таким образом, в случае если законодательством установлены лишь минимальный и максимальный пределы компенсации, которая может быть взыскана судом, то досудебный порядок урегулирования спора считается соблюденным, если в претензии имеются указание на материально-правовой спор, связанный с нарушением исключительных прав истца на принадлежащие ему объекты интеллектуальной собственности и подлежащий урегулированию сторонами, а также предложение ответчику согласовать условия досудебного урегулирования этого спора. 11. Несовпадение суммы основного долга, сумм неустойки, процентов, указанных в претензии и в исковом заявлении, вызванное в том числе арифметической ошибкой, не свидетельствует о несоблюдении претензионного порядка урегулирования спора. Управление Федеральной службы исполнения наказаний обратилось в арбитражный суд с [ФИО] заявлением к обществу о взыскании задолженности. Решением арбитражного суда исковые требования истца удовлетворены в части. Постановлением арбитражного суда апелляционной инстанции решение арбитражного суда оставлено без изменения. Арбитражный суд кассационной инстанции не нашел оснований для изменения или отмены обжалуемых судебных актов и отметил следующее. Отклоняя доводы ответчика об оставлении искового заявления без рассмотрения в части требования о взыскании задолженности со ссылкой на несоблюдение истцом досудебного порядка, суд первой инстанции обоснованно исходил из того, что в претензии истцом указаны обстоятельства, на которых основываются требования (указано количество недопоставленного товара), и имеется ссылка на пункт договора. Произведенный в претензии расчет суммы задолженности является арифметически неверным, однако это не может являться основанием для оставления без рассмотрения данного искового заявления на основании п. 2 ч. 1 ст. 148 АПК РФ. В другом деле компания обратилась в арбитражный суд с иском к обществу о взыскании неустойки. Исковое заявление было оставлено без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением досудебного порядка урегулирования спора. Постановлением арбитражного суда апелляционной инстанции определение арбитражного суда отменено, вопрос направлен на новое рассмотрение в арбитражный суд первой инстанции. Арбитражный суд кассационной инстанции не нашел оснований для отмены обжалуемого судебного акта суда апелляционной инстанции в связи со следующим. В качестве доказательства соблюдения претензионного порядка урегулирования спора компанией представлена претензия, в которой содержалось требование об уплате суммы долга и неустойки. Увеличение в исковом заявлении размера предъявленной компанией неустойки по сравнению с суммой неустойки, указанной в претензии, связано с изменением периода просрочки исполнения обязательств обществом. Несовпадение сумм неустойки, указанных в претензии и исковом заявлении, не свидетельствует о несоблюдении претензионного порядка урегулирования спора. 12. Использование переговоров, медиации или иной примирительной процедуры свидетельствует о принятии сторонами предусмотренных ч. 5 ст. 4 АПК РФ мер по досудебному урегулированию спора только в том случае, если договором был установлен порядок досудебного урегулирования спора путем проведения соответствующей примирительной процедуры. Общество 1 обратилось в арбитражный суд с [ФИО] заявлением к обществу 2 о взыскании задолженности по договору подряда. Общество 2 просило арбитражный суд оставить исковое заявление без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением обществом 1 досудебного порядка урегулирования спора. Определением арбитражного суда первой инстанции, оставленным без изменения арбитражным судом апелляционной инстанции, исковое заявление оставлено без рассмотрения. В кассационной жалобе общество 1 указывало на то, что по данному требованию соблюден досудебный порядок урегулирования спора путем проведения переговоров. Отказывая в удовлетворении кассационной жалобы, арбитражный суд кассационной инстанции исходил из следующего. В соответствии с ч. 5 ст. 4 АПК РФ гражданско-правовые споры о взыскании денежных средств по требованиям, возникшим из договоров, других сделок, вследствие неосновательного обогащения, могут быть переданы на разрешение арбитражного суда после принятия сторонами мер по досудебному урегулированию по истечении тридцати календарных дней со дня направления претензии (требования), если иные срок и (или) порядок не установлены законом или договором. Стороны установили, что споры и разногласия, возникающие при выполнении обязательств по договору, разрешаются путем переговоров. В случае если стороны не достигли соглашения в течение месяца, спор передается на рассмотрение в арбитражный суд по месту нахождения истца. Вместе с тем иной (непретензионный) досудебный порядок урегулирования спора можно признать установленным договором, если в договоре содержатся положения о сроках и процедуре такого урегулирования. Указание в договоре на урегулирование спора путем переговоров не может быть расценено как изменение обязательного досудебного порядка урегулирования споров, так как условия, порядок и сроки проведения переговоров в договоре не определены. В связи с этим подлежат применению правила ч. 5 ст. 4 АПК РФ. В другом деле предприниматель обратился к обществу с требованием о взыскании задолженности по договору. Арбитражный суд первой инстанции возвратил исковое заявление в связи с несоблюдением предпринимателем мер по досудебному урегулированию спора, предусмотренных ч. 5 ст. 4 АПК РФ. Предприниматель обжаловал данное определение, указав, что в целях урегулирования спора и в силу положений договора сторонами была использована медиация. Арбитражный суд апелляционной инстанции оставил определение в силе. Арбитражный суд кассационной инстанции удовлетворил кассационную жалобу предпринимателя, отменив судебные акты и указав следующее. В соответствии с договором между обществом и предпринимателем стороны в случае возникновения каких-либо споров обязуются использовать процедуру медиации. В силу ч. 5 ст. 4 АПК РФ гражданско-правовые споры о взыскании денежных средств по требованиям, возникшим из договоров, других сделок, вследствие неосновательного обогащения, могут быть переданы на разрешение арбитражного суда после принятия сторонами мер по досудебному урегулированию по истечении тридцати календарных дней со дня направления претензии (требования), если иные срок и (или) порядок не установлены законом или договором. Стороны установили в договоре иной порядок досудебного урегулирования спора - медиацию. Использовав медиацию, стороны не смогли урегулировать спор и заключили соглашение о прекращении процедуры медиации без достижения согласия по имеющимся разногласиям. Данное соглашение в соответствии с п. 2 ст. 14 Федерального закона от 27 июля 2010 года N 193-ФЗ \"Об альтернативной процедуре урегулирования споров с участием посредника (процедуре медиации)\" является основанием для прекращения медиации со дня подписания такого соглашения. Таким образом, использование медиации свидетельствует о принятии сторонами предусмотренных ч. 5 ст. 4 АПК РФ мер по досудебному урегулированию спора, поскольку такой порядок досудебного урегулирования спора был установлен договором, а указанное соглашение является доказательством использования сторонами данных мер. 13. Непредставление с исковым заявлением документов, подтверждающих соблюдение истцом досудебного порядка урегулирования спора, при наличии в исковом заявлении сведений о таких документах является основанием для оставления искового заявления без движения. Компания обратилась в арбитражный суд с иском к обществу о взыскании задолженности по договору. Определением арбитражного суда первой инстанции, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, исковое заявление компании возвращено на основании п. 5 ч. 1 ст. 129 АПК РФ в связи с несоблюдением досудебного порядка урегулирования спора. Компания обратилась с кассационной жалобой, указав, что при наличии в исковом заявлении сведений о соблюдении досудебного порядка и об отсутствии подтверждающих соблюдение такого порядка документов суду следовало оставить исковое заявление без движения. Арбитражный суд кассационной инстанции отменил принятые судебные акты, указав следующее. В силу п. 8 ч. 2 ст. 125 АПК РФ в исковом заявлении должны быть указаны сведения о соблюдении истцом претензионного или иного досудебного порядка. К исковому заявлению должны быть приложены документы, подтверждающие соблюдение истцом претензионного или иного досудебного порядка, за исключением случаев, если его соблюдение не предусмотрено федеральным законом (п. 7 ч. 1 ст. 126 АПК РФ). Положениями ст. 128 АПК РФ предусмотрено, что в случае несоблюдения требований, установленных ст.ст. 125 и 126 АПК РФ, арбитражный суд выносит определение об оставлении заявления без движения. К содержащему сведения о соблюдении досудебного порядка урегулирования спора исковому заявлению компании не были приложены и в приложениях к иску не значились документы, подтверждающие соблюдение такого порядка. При изложенных обстоятельствах у суда первой инстанции отсутствовали основания для вывода о несоблюдении компанией досудебного порядка урегулирования спора, исковое заявление подлежало оставлению без движения с предоставлением компании возможности в установленный срок представить соответствующие документы. 14. Течение срока исковой давности приостанавливается на срок фактического соблюдения претензионного порядка (с момента направления претензии до момента получения отказа в ее удовлетворении). Непоступление ответа на претензию в течение 30 дней (ч. 5 ст. 4 АПК РФ) либо срока, установленного договором, приравнивается к отказу в удовлетворении претензии, поступившему на 30 день либо в последний день срока, установленного договором. Правило п. 4 ст. 202 ГК РФ о продлении срока исковой давности до шести месяцев касается тех обстоятельств, которые перечислены в п. 1 ст. 202 ГК РФ. Корпорация обратилась в арбитражный суд с иском к обществу о взыскании неустойки за нарушение сроков выполнения работ по государственному контракту. Решением суда первой инстанции с общества частично взыскана неустойка, в части иска отказано в связи с пропуском срока исковой давности. Арбитражный суд апелляционной инстанции признал иск поданным с соблюдением срока исковой давности, отменив решение суда первой инстанции в части отказа в иске. Постановлением арбитражного суда округа постановление суда апелляционной инстанции отменено, решение суда первой инстанции оставлено в силе. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты, направив дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В силу п. 3 ст. 202 ГК РФ, если стороны прибегли к предусмотренной законом процедуре разрешения спора во внесудебном порядке (процедура медиации, посредничество, административная процедура и т.п.), течение срока исковой давности приостанавливается на срок, установленный законом для проведения такой процедуры, а при отсутствии такого срока - на шесть месяцев со дня начала соответствующей процедуры. Как следует из разъяснений, изложенных в п. 16 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 2015 года N 43 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\" (далее - постановление N 43), согласно п. 3 ст. 202 ГК РФ течение срока исковой давности приостанавливается, если стороны прибегли к несудебной процедуре разрешения спора, обращение к которой предусмотрено законом, в том числе к обязательному претензионному порядку. Из системного толкования п. 3 ст. 202 ГК РФ и ч. 5 ст. 4 АПК РФ следует правило, в соответствии с которым течение срока исковой давности приостанавливается на срок фактического соблюдения претензионного порядка (с момента направления претензии до момента получения отказа в ее удовлетворении), непоступление ответа на претензию в течение 30 дней либо срока, установленного договором, приравнивается к отказу в удовлетворении претензии, поступившему на 30 день либо в последний день срока, установленного договором. Таким образом, если ответ на претензию не поступил в течение 30 дней или срока, установленного договором, или поступил за их пределами, течение срока исковой давности приостанавливается на 30 дней либо на срок, установленный договором для ответа на претензию. Правило п. 4 ст. 202 ГК РФ о продлении срока исковой давности до шести месяцев касается тех обстоятельств, которые перечислены в п. 1 ст. 202 ГК РФ и характеризуются неопределенностью момента их прекращения. Применительно к соблюдению процедуры досудебного урегулирования спора начало и окончание этой процедуры, влияющей на приостановление течения срока, установлены законом. Иной подход приведет к продлению срока исковой давности на полгода по всем спорам, указанным в ч. 5 ст. 4 АПК РФ, что противоречит сути института исковой давности, направленного на защиту правовой определенности в положении ответчика. 15. Соблюдение досудебного порядка урегулирования спора по требованиям, которые были изменены после подачи иска в порядке ст. 49 АПК РФ, например, в случае частичного погашения ответчиком образовавшейся задолженности, увеличения размера требований путем добавления нового расчетного периода либо в связи с увеличением количества дней просрочки, не требуется, если такой порядок был соблюден в отношении первоначально заявленных требований. Общество обратилось в арбитражный суд с [ФИО] заявлением к кооперативу о взыскании денежных средств. Решением арбитражного суда, оставленным без изменения постановлением арбитражного суда апелляционной инстанции, исковые требования удовлетворены частично. В кассационной жалобе кооператив указывал на несоблюдение обществом досудебного порядка урегулирования спора и нарушение судами требований ст. 148 АПК РФ. Арбитражный суд кассационной инстанции оставил судебные акты без изменения в связи со следующим. Если законом или договором предусмотрен претензионный порядок, факт направления претензии с указанием на неисполнение обязательства и требования об уплате долга является достаточным для вывода о соблюдении досудебного порядка урегулирования спора. Направлением истцом в адрес ответчика претензии ясно и недвусмысленно выражено намерение в судебном порядке требовать уплаты суммы основного долга и привлечения ответчика к гражданско-правовой ответственности в виде уплаты процентов, неустойки. Взыскание неустойки и процентов не предполагает предварительного обращения к ответчику с требованиями об уплате пеней в том размере и за тот период, которые указаны в иске. Достаточно предъявить претензию с требованием о взыскании долга и пеней, поскольку сам факт предъявления претензии в связи с неисполнением обязательства является основанием для последующего предъявления иска. При этом требования в части долга и пеней могут быть увеличены или уменьшены после направления претензии, а также в дальнейшем - после подачи иска в порядке ст. 49 АПК РФ, например, в случае увеличения количества дней просрочки либо частичного погашения ответчиком образовавшейся задолженности. В другом деле компания обратилась в арбитражный суд с требованием к обществу о взыскании задолженности по договору аренды, предварительно направив претензию в порядке, установленном ч. 5 ст. 4 АПК РФ. В процессе рассмотрения иска компания на основании ч. 1 ст. 49 АПК РФ увеличила размер исковых требований, добавив к первоначально заявленной сумме еще один расчетный период. Арбитражный суд первой инстанции оставил исковое заявление без рассмотрения на основании п. 2 ч. 1 ст. 148 АПК РФ в связи с несоблюдением компанией досудебного порядка урегулирования спора. Арбитражный суд апелляционной инстанции оставил определение суда первой инстанции в силе. Компания обратилась в суд с кассационной жалобой, указав, что в случае направления претензии по первоначальному требованию его увеличение в суде не свидетельствует о несоблюдении досудебного порядка. Арбитражный суд кассационной инстанции удовлетворил жалобу по следующим основаниям. Компанией в порядке, предусмотренном ч. 5 ст. 4 АПК РФ, была направлена претензия в отношении задолженности по договору аренды. Впоследствии размер исковых требований был увеличен компанией путем добавления к первоначально заявленной сумме задолженности за еще один расчетный период. Поскольку компанией в претензии были указаны обстоятельства, на которых основываются требования, и содержалась ссылка на пункты договора аренды, в соответствии с которыми определена задолженность, ненаправление претензии в отношении увеличенных требований не свидетельствует о несоблюдении компанией досудебного порядка урегулирования спора. Таким образом, увеличение размера исковых требований не свидетельствует о несоблюдении истцом предусмотренного ч. 5 ст. 4 АПК РФ досудебного порядка урегулирования спора в отношении увеличенных требований в случае, если такой порядок был соблюден в отношении первоначально заявленных требований. 16. В случае вступления в дело надлежащего ответчика либо привлечения к участию в деле соответчика (второго ответчика) соблюдение досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ, в отношении данных лиц не требуется. При этом, если суд установит, что истец, будучи осведомленным о надлежащем ответчике, намеренно недобросовестно обратился в суд с требованиями к иному ответчику, пытаясь извлечь из этого какие-либо необоснованные преимущества, либо вновь привлеченным (вступившим в дело) ответчиком будет доказано, что он имел намерение урегулировать спор в досудебной процедуре, но был лишен такой возможности, то суд вправе отнести на истца все судебные расходы вне зависимости от результатов рассмотрения дела на основании ст. 111 АПК РФ. Общество обратилось в арбитражный суд с [ФИО] заявлением к учреждению о взыскании неосновательного обогащения, процентов за пользование чужими денежными средствами. По инициативе суда и при наличии согласия истца произведена замена ответчика - учреждения на администрацию. Первоначальный ответчик привлечен к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора. Решением арбитражного суда исковые требования удовлетворены. Постановлением арбитражного суда апелляционной инстанции решение суда оставлено без изменения. В кассационной жалобе администрация указала на нарушение обществом досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ, поскольку из представленной истцом в материалы дела претензии следует, что претензия была адресована учреждению. Администрация и учреждение являются самостоятельными юридическими лицами. Между тем доказательств направления претензии в адрес администрации с требованием возвратить сумму неосновательного обогащения истцом не представлено. Арбитражный суд кассационной инстанции отказал в удовлетворении жалобы в связи со следующим. В силу ч. 5 ст. 4, п. 8 ч. 2 ст. 125 АПК РФ претензионный или иной досудебный порядок урегулирования спора должен быть соблюден на момент подачи искового заявления. Замена ответчика, привлечение к участию в деле соответчика происходят после обращения истца в суд, поэтому у истца не имеется возможности соблюдения претензионного порядка в отношении нового (дополнительного) ответчика и требование безусловного соблюдения досудебного порядка в такой ситуации фактически блокировало бы процессуальный институт замены ответчика и привлечения к участию в деле соответчика, то есть создавало бы необоснованные препятствия в доступе к правосудию. Таким образом, ненаправление истцом вступающему в дело надлежащему ответчику либо привлекаемому к участию в деле соответчику претензии или иного документа в целях урегулирования спора не влечет последствий, предусмотренных п. 2 ч. 1 ст. 148 АПК РФ, в виде оставления искового заявления без рассмотрения. При этом, если суд установит, что истец, будучи осведомленным о надлежащем ответчике, намеренно недобросовестно обратился в суд с требованиями к иному ответчику, пытаясь извлечь из этого какие-либо необоснованные преимущества, либо вновь привлеченным (вступившим в дело) ответчиком будет доказано, что он имел намерение урегулировать спор в досудебной процедуре, но был лишен такой возможности, то суд вправе отнести на истца все судебные расходы вне зависимости от результатов рассмотрения дела на основании ст. 111 АПК РФ. 17. Если встречное исковое требование основано на тех же правоотношениях, что и первоначальный иск, и из содержания ответа на претензию по первоначальному иску усматривается существо предъявленного встречного требования, то возможно принятие судом встречного иска без соблюдения заявителем досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ. Компания обратилась в арбитражный суд с иском к обществу о взыскании задолженности по договору. Обществом предъявлен встречный иск о взыскании с компании неосновательного обогащения. Определением арбитражного суда первой инстанции, оставленным в силе постановлением арбитражного суда апелляционной инстанции, встречное исковое заявление общества возвращено по причине несоблюдения досудебного порядка урегулирования спора. В кассационной жалобе общество указало, что возвращение встречного искового заявления по причине несоблюдения претензионного порядка урегулирования спора не направлено на достижение целей досудебного урегулирование спора, в данном случае соблюдение претензионного порядка носило формальный характер. Арбитражный суд кассационной инстанции оставил судебные акты без изменения, жалобу без удовлетворения в связи со следующим. Ответчик до принятия арбитражным судом первой инстанции судебного акта, которым заканчивается рассмотрение дела по существу, вправе предъявить истцу встречный иск для рассмотрения его совместно с первоначальным иском (ч. 1 ст. 132 АПК РФ). Порядок предъявления иска предусмотрен ст.ст. 125, 126 АПК РФ. В силу п. 8 ч. 2 ст. 125 АПК РФ в исковом заявлении должны быть указаны сведения о соблюдении претензионного или иного досудебного порядка. В п. 7 ч. 1 ст. 126 АПК РФ установлено, что к исковому заявлению должны быть приложены документы, подтверждающие соблюдение истцом претензионного или иного досудебного порядка урегулирования спора, за исключением случаев, если его соблюдение не предусмотрено федеральным законом. По общему правилу, положения ч. 5 ст. 4 АПК РФ о необходимости соблюдения досудебного порядка урегулирования спора подлежат применению и к требованиям, заявленным в качестве встречного иска, ввиду отсутствия исключений в названной норме, а также в положениях ст. 132 АПК РФ. Вместе с тем, если встречное требование основано на тех же правоотношениях, что и первоначальный иск, и из содержания ответа на претензию по первоначальному иску усматривается существо предъявленного встречного требования, то возможно принятие встречного иска без соблюдения заявителем досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ. 18. Если в арбитражном суде первой инстанции ответчик не заявлял довод о несоблюдении истцом досудебного порядка урегулирования спора, то данный довод не может быть рассмотрен в качестве основания для отмены судебных актов в арбитражном суде апелляционной или кассационной инстанции. Акционерное общество обратилось в арбитражный суд к обществу о взыскании задолженности по договору. Исковые требования были удовлетворены решением суда, оставленным в силе постановлением арбитражного суда апелляционной инстанции. В кассационной жалобе общество просило отменить принятые судебные акты в связи с несоблюдением акционерным обществом досудебного порядка урегулирования спора, предусмотренного ч. 5 ст. 4 АПК РФ. Арбитражный суд кассационной инстанции отказал в удовлетворении жалобы, указав следующее. Довод общества о несоблюдении акционерным обществом досудебного порядка урегулирования спора подлежит отклонению, поскольку не заявлялся в арбитражном суде первой инстанции, не являлся предметом оценки суда, в связи с чем в силу ст.ст. 286-288 АПК РФ не может являться основанием для отмены судебных актов в арбитражном суде кассационной инстанции ввиду несоблюдения принципа последовательного обжалования судебных актов."
}