{
  "title": "Обзор судебной практики Верховного Суда РФ о соблюдении сроков рассмотрения уголовных дел судами Российской Федерации",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ о соблюдении сроков рассмотрения уголовных дел судами Российской Федерации Верховный Суд Российской Федерации в марте 1997 г. рекомендовал председателям республиканских, краевых (областных) и соответствующих им судов выявить факты неоправданно длительного рассмотрения уголовных дел в отношении лиц, содержащихся под стражей, тщательно проанализировать причины допускаемой волокиты и принять конкретные меры по незамедлительному рассмотрению \"затянувшихся\" дел, исключению из практики подобных случаев. В соответствии с данным поручением в судах проведена большая, целенаправленная работа, позволившая более полно установить причины нарушений процессуальных норм, регламентирующих сроки рассмотрения уголовных дел, реализовать необходимые меры по неотложному завершению судебного разбирательства по уголовным делам, рассмотрение которых приобрело затяжной характер. Согласно результатам проведенной проверки суды стали более строго соблюдать сроки рассмотрения уголовных дел, прежде всего в отношении лиц, содержащихся под стражей. Заметно повысилась требовательность к судьям и аппарату судов по неукоснительному выполнению норм закона, регулирующих сроки прохождения уголовных дел. По выявленным фактам грубых или систематических нарушений установленных сроков, ущемляющих конституционные права и законные интересы граждан, в отношении судей приняты строгие меры вплоть до прекращения их полномочий. Формированию у судей более ответственного отношения к соблюдению процессуальных сроков рассмотрения дел способствовали постановления Пленума Верховного Суда РФ, принятые по данному вопросу 24 августа 1993 г. \"О сроках рассмотрения уголовных и гражданских дел судами Российской Федерации\" и 25 июня 1996 г. \"О выполнении судами постановления Пленума Верховного Суда Российской Федерации от 24 августа 1993 г. N 7 \"О сроках рассмотрения уголовных и гражданских дел судами Российской Федерации\". Той же цели были подчинены решения Президиума Верховного Суда РФ, обсуждения на кустовых совещаниях в ряде регионов, обзоры и письма, в которых судьи ориентированы на безусловное соблюдение сроков рассмотрения уголовных дел и на повышение оперативности их разрешения. Большую работу по исполнению предписаний закона провели руководители нижестоящих судебных органов, ставя перед судьями задачу каждое уголовное дело разрешать в установленные сроки. В целях повышения персональной ответственности судей использовались другие способы влияния на оперативность рассмотрения уголовных дел. Почти во всех судах областного уровня утвердилась практика, когда следственные изоляторы периодически информируют суды о лицах, содержащихся под стражей, числящихся за судами. На основе полученных данных в нижестоящие суды направляются письма с предложением принять необходимые меры по неотложному рассмотрению дел, сроки разрешения которых приобрели затяжной характер. В результате такого подхода обеспечиваются необходимые условия для более активной работы по рассмотрению уголовных дел и соответственно существенного сокращения числа лиц, предварительно содержащихся в следственных изоляторах. Об этом свидетельствует, в частности, опыт Тюменского областного суда. В координации с руководством следственных изоляторов суд ведет постоянный учет всех подсудимых, содержащихся под стражей, путем каждодневного контроля, добиваясь интенсификации деятельности судов области по осуществлению правосудия. Городские и районные суды области добились определенных положительных результатов. Несмотря на сложные условия работы, основная часть уголовных дел рассматривается в регионе в установленные законом сроки, что сказывается на последовательном уменьшении числа лиц, содержащихся под стражей неоправданно длительное время. Например, число арестованных граждан, числившихся за Центральным районным судом г.Тюмени, за сравнительно непродолжительный срок сократилось почти в два раза. Для преодоления недостатков, устранения причин, негативно влияющих на сроки рассмотрения дел, во многих судах издаются специальные распоряжения (приказы) с перечнем конкретных мер по созданию условий, обеспечивающих своевременное рассмотрение уголовных дел, сокращение остатка дел, не получивших разрешения в предусмотренные законом сроки. Реализация такого метода работы в сочетании с другими средствами влияния на обстоятельства, порождающие волокиту, способствовала в Луховицком районном суде Московской области значительному сокращению остатка нерассмотренных дел (с 597 до 140 дел). По многим из них подсудимые содержались под стражей. Эффективными оказались меры, предпринятые в Ульяновской области. Здесь более чем в два раза уменьшилось число лиц, содержащихся под стражей (с 396 до 162). Практика показывает, что в тех судах, где принимаются энергичные меры, проявляется забота о своевременном рассмотрении уголовных дел, проблема со сроками не имеет особой остроты либо вовсе снята с повестки дня. Известно, что оперативность рассмотрения уголовных дел в немалой степени зависит от качества работы следственных органов, поэтому большое значение для решения проблемы имеет координация взаимодействия судов с этими органами. В ряде регионов страны по инициативе председателей судов прошли конференции либо состоялись заседания президиумов судов с участием руководителей прокуратуры, органов Министерства внутренних дел, Министерства юстиции, председателей коллегий адвокатов, работников других ведомств. Так, в г.Перми при активном участии судей состоялось расширенное заседание областного координационного совета правоохранительных органов, на котором в связи с актуальностью вопроса о сроках расследования и рассмотрения уголовных дел обсуждалось сложившееся положение с соблюдением конституционных прав граждан при осуществлении правосудия. Ряд мероприятий по координации деятельности судов и правоохранительных органов по устранению причин нарушений процессуальных сроков провел Алтайский краевой суд. Омский областной суд каждый случай нарушения закона, связанный с ограничением прав подсудимого, рассматривал на заседании президиума областного суда с участием председателей городских и районных судов, в которых требования закона о соблюдении сроков выполнялись ненадлежаще. На факты допущенной волокиты областной суд реагировал частными определениями либо письмами. В результате этих и других мер судебные органы области стали оперативнее рассматривать уголовные дела и добиваться на этой основе существенного сокращения числа лиц, находящихся под стражей. Целенаправленная работа по соблюдению сроков рассмотрения уголовных дел проводилась Оренбургским областным судом. В апреле 1997 г. президиум областного суда обсудил ход выполнения постановления Пленума Верховного Суда РФ от 24 августа 1993 г. и принял соответствующее решение, в котором подробно проанализировал причины нарушения процессуальных сроков и определил конкретные меры по преодолению трудностей, осложняющих работу по рассмотрению уголовных дел в предусмотренные законом сроки. Председатель Оренбургского областного суда считал, что 40% уголовных дел, находившихся в производстве судов с превышением установленных сроков, связаны с неправильной организацией труда и с чрезмерной нагрузкой судей. В подтверждение своего вывода председатель сослался на неравномерное распределение дел в районных судах г.Оренбурга и, в частности, в Ленинском. Рассматривая вопрос о сроках разрешения судебных дел как важнейшем элементе правосудия, следует сделать вывод, что нарушения сроков допускаются как по причинам объективного характера, так и вследствие недостатков в деятельности самых судов. Рассмотрение уголовных дел за пределами установленных сроков при количественном их росте с неизбежностью сказывается на наполнении следственных изоляторов лицами, содержащимися под стражей. По данным Министерства внутренних дел, число таких лиц, числящихся за судами, в 1996 году увеличилось на 4,8%, в том числе за судами первой инстанции - на 3,6%, за судами кассационной инстанции - на 7,3%. Эта тенденция сохранилась и в 1997 году. Число лиц, ожидавших начало судебного процесса свыше одного месяца, возросло за год на 15,5%; ожидавших вручения копии приговора свыше трех суток - на 9,8%. В следственных изоляторах и тюрьмах содержатся лица с превышением лимита почти на 95 тыс. человек. Из них на долю лиц, числящихся за судами, приходится 50,1%, тогда как в 1993 году они составляли 39% от общего числа граждан, содержавшихся под стражей. Следовательно, за сравнительно непродолжительный срок произошли существенные изменения в соотношении между числом подследственных и лиц, находящихся под стражей и числящихся за судами. На динамику таких изменений в увеличении числа лиц, содержащихся в следственных изоляторах, оказывает влияние целый ряд факторов. Наиболее существенный из них - непрерывный рост числа лиц, совершивших тяжкие преступления, в отношении которых в качестве превентивного ограничения свободы, как правило, избирается содержание под стражей, а в отношении осужденных - лишение свободы. В ряде мест число лиц, содержащихся в следственных изоляторах, превышает допустимые нормы в два-три раза, что создает социально-психологическую напряженность в местах содержания под стражей. В г.Волгограде в следственном изоляторе N 1 при лимите 1800 человек ежемесячно содержится свыше трех тысяч человек. Такое положение во многом объясняется неоперативностью рассмотрения судами значительного количества уголовных дел. Негативная тенденция к увеличению сроков их разрешения наблюдается почти повсеместно. Например, в Иркутской области, несмотря на предпринимаемые меры по соблюдению процессуальных сроков, число уголовных дел, рассмотренных в 1996 году с нарушением закона, возросло по сравнению с предшествующим годом почти на 8% и достигло 31%. В северных районах области положение со сроками рассмотрения дел также неудовлетворительное. К примеру, Братский районный суд обеспечил рассмотрение дел в установленные законом сроки лишь по 37% дел, Нижнеилимский - по 20%, Бодайбинский городской суд - всего по 14% дел. В Чувашской Республике с нарушением процессуального срока рассмотрено свыше 30% дел. В ряде районов республики эти показатели выше. В Новочебоксарском городском суде с нарушением срока рассмотрено 84,6% дел, Ленинском районном суде г.Чебоксары - 81%, в Чебоксарском и Моргаушском районных судах - соответственно 40 и 37%. В то же время в одном из крупных судов - Канашском - с нарушением срока рассмотрено 16,3% дел, а ряд районных судов рассматривают уголовные дела в пределах установленных сроков. Неблагополучное положение сложилось в Свердловской области. Если в 1992 году количество дел, рассмотренных с превышением срока, составляло 22,9%, то через четыре года - 43,8%. Неблагоприятная тенденция в динамике движения уголовных дел наблюдается в судах Алтайского края, где сроки разрешения дел с нарушением закона возросли в 1996 году с 27 до 34%. Крайне неблагополучное положение сложилось в судах Тамбовской области, где в установленные законом сроки рассмотрено всего 35,7% дел. Общая тенденция разрешения дел - задержка более чем на три месяца. Это прослеживается и в Московском городском суде, и межмуниципальных (районных) судах г.Москвы. Четверть всех дел в 1996 году рассмотрена судом в сроки от трех до шести месяцев, тогда как в 1992 году - 10,7%. Обозначился резкий рост числа уголовных дел, по которым сроки их рассмотрения превышают шесть месяцев (с 6,9 до 35,8%). В некоторых судах города подсудимые содержались под стражей свыше трех и более лет. Такое положение наблюдалось в Зюзинском, Дорогомиловском, Бутырском, Таганском, Чертановском и некоторых других судах. На 1 января 1997 г. в Бутырском районном суде не было рассмотрено 423 уголовных дела, в Таганском - 52, в Зюзинском - 62, в Дорогомиловском - 66, в Кунцевском - 78, в Преображенском - 176, в Тушинском - 222. Есть дела, которые по срокам давности их расследования и нахождения в судах без рассмотрения утратили судебную перспективу. Московский городской суд принял меры по изменению создавшегося положения. Во всех межмуниципальных (районных) судах проведена тщательная проверка всех уголовных дел, которые длительное время не рассматривались. По выявленным фактам волокиты приняты соответствующие решения вплоть до постановки вопроса о прекращении полномочий отдельных судей и руководителей судов. В частности, освобождены от исполнения должностных обязанностей председатели Зюзинского, Таганского и Тушинского судов. Всем судам города оказана методическая помощь в организации рассмотрения уголовных дел, по которым подсудимые неоправданно долго содержатся под стражей. На заседаниях президиума городского суда заслушаны отчеты председателей судов о сроках рассмотрения уголовных дел, проанализированы причины их нарушения и определены конкретные меры по исправлению создавшегося положения. Напряженная обстановка сложилась и в ряде других судов. Не исключение - Санкт-Петербургский городской суд и районные суды города. На 1 апреля 1997 г. 24% дел еще не были назначены к рассмотрению, 23% назначены, но с заведомым нарушением срока. Дела, поступившие в 1996 году, назначались к рассмотрению на второе полугодие 1997 г. По оценке руководства Санкт-Петербургского городского суда, основной причиной длительного рассмотрения уголовных дел является все возрастающее их поступление при неизменной штатной численности судей и аппарата суда. Переполнены следственные изоляторы в г.Перми и Пермской области. В 1996 году 10 559 дел разрешено с нарушением срока их рассмотрения. В Читинской области в марте 1997 г. в следственных изоляторах находилось 578 человек, числившихся за судами. Дела в отношении этих лиц не рассматривались длительное время. Из них 114 человек ожидали судебного разбирательства свыше года. В том числе 53 человека - в Забайкальском районе, 18 - в Карымском, по 10 человек - в Краснокаменском и Шилкинском районах. В производстве судов Камчатской области находилось 527 уголовных дел в отношении 820 человек, содержавшихся под стражей. Из них 235 дел были в производстве свыше пяти месяцев, 31 дело в отношении 42 человек - свыше года. Затягивание с рассмотрением дел при непрерывном росте тяжких преступлений привело к переполненности следственного изолятора арестованными лицами, ухудшению условий их содержания, в связи с чем от некоторых лиц поступили жалобы на необоснованность их изоляции со значительным превышением срока, установленного законом. В ожидании судебного процесса с жалобами на чрезмерно длительное содержание под стражей обращались в Комиссию по правам человека несколько подсудимых, числившихся за Мичуринским городским судом Тамбовской области. Уголовное дело в отношении этих лиц не рассматривалось свыше трех лет в связи с тем, что один из подсудимых скрылся от суда и был объявлен розыск. Суды недостаточно используют возможности для окончательного разрешения приостановленных дел в отношении нескольких лиц, содержащихся под стражей, в частности тех из них, действия которых непосредственно не были связаны с преступлением других лиц, в отношении которых приостановлено дело. В следственных изоляторах Кемеровской области на начало апреля 1997 г. под стражей находилось 939 человек, срок содержания которых уже истек. В этот период в регионе проходили забастовки, в которых участвовали не только шахтеры, но и судебные секретари, эксперты медицинских учреждений, в связи с чем была приостановлена работа ряда судов, что не могло не сказаться на превышении сроков рассмотрения уголовных дел и содержания арестованных под стражей. Неординарная ситуация возникла в судах г.Астрахани, где из-за отмены свыше тысячи приговоров и других судебных решений, постановленных с участием лиц, избранных в неустановленном порядке народными заседателями, образовался \"завал\" уголовных дел. В производстве трех судов города находилось свыше 1800 уголовных дел. Многие из находившихся под стражей в ожидании приговора содержались под арестом свыше года. Один подсудимый, например [ФИО], находился в условиях изоляции свыше двух лет. В судах г.Астрахани у каждого районного судьи в производстве постоянно находится от 40 до 70 уголовных дел. Еще с большей нагрузкой работают судьи ряда районных судов г.Хабаровска. В частности, в Индустриальном и Железнодорожном районных судах у судей находится от 30 до 140 и более уголовных дел. У судей Центрального районного суда г.Комсомольска-на-Амуре - еще больше, по 200 - 220 уголовных дел. В Николаевском городском суде, который свыше года работал в неполном составе, скопилось свыше 500 уголовных дел. По многим из них обвиняемые длительное время содержатся под стражей с превышением срока, установленного законом. Значительный рост уголовных дел, нехватка судей приводят к несвоевременному рассмотрению уголовных дел. Однако не только этот факт является причиной нарушения процессуальных сроков. Нельзя не видеть, что не все судьи трудятся с должной ответственностью за соблюдение этих сроков. 18 декабря 1995 г. судья Московского городского суда получил для рассмотрения пятитомное уголовное дело в отношении [ФИО] и других лиц. На протяжении почти года оно фактически находилось без движения, выносилось в судебное заседание всего один раз, но откладывалось неоднократно с приобщением справок, не предусмотренных процессуальным законом. Спустя одиннадцать месяцев, 21 ноября 1996 г. суд приступил к рассмотрению дела и 4 апреля 1997 г. постановил приговор. За четыре с половиной месяца было допрошено четверо подсудимых и 16 свидетелей, оглашены документы. Очевидно, что при плотном режиме труда проделанный объем работы мог быть выполнен более оперативно. Сроки рассмотрения уголовных дел, как известно, находятся в прямой зависимости от тщательности подготовки к судебному заседанию. Но не все судьи учитывают важность всесторонней подготовки к данной стадии, вследствие чего при рассмотрении дела нередко сталкиваются с вопросами, которые не могут быть решены без отложения судебного заседания, что приводит к затягиванию судопроизводства по делу. Недостаточная подготовка во многом объясняется отсутствием надлежащего контроля за подготовительными действиями судей и работников канцелярии со стороны руководителей судов. Некоторые председатели самоустранились от этой обязанности и не учитывают в полной мере того, что на судебную работу пришли молодые кадры, нуждающиеся в методической помощи и повседневном внимании. Не каждый из молодых судей отчетливо представляет, что основательная подготовка к судебному заседанию призвана обеспечить всестороннее, полное и объективное исследование материалов дела, своевременное вынесение законного и обоснованного приговора или иного судебного решения. Так, в Дзержинский районный суд г.Новосибирска уголовное дело в отношении [ФИО] и [ФИО] поступило 29 мая 1996 г., а вопрос о назначении судебного заседания был решен лишь 16 сентября, т.е. спустя три с лишним месяца. Четыре месяца не назначалось к рассмотрению уголовное дело в отношении [ФИО] в Омутнинском районном суде Кировской области. Для некоторых судей стало привычным не исполнять требования ст. 239 УПК РСФСР о назначении судебных заседаний в срок до 14 суток с момента поступления дела в суд, если обвиняемый содержится под стражей, и в течение месяца по остальным делам. Только в одном Ангарском городском суде установлено 88 таких нарушений. Аналогичные отступления от закона допущены по ряду дел в Орехово-Зуевском городском суде. Практически ни по одному делу не выполняются требования указанного закона в судах Новосибирской области. В Иркутской области установлены факты, когда вопрос о назначении судебного заседания вообще не решался, к делам приобщались незаполненные бланки постановлений. Распространены случаи несвоевременного вручения подсудимым копии обвинительного заключения, ошибочного направления почтовой корреспонденции. Такие факты допускаются, как правило, по невнимательности либо небрежности, а иногда из-за отсутствия должной ответственности за исполнение служебных обязанностей. В Свердловском районном суде г.Иркутска не единичны факты, когда по большому количеству уголовных дел, назначенных к рассмотрению на январь - февраль 1997 г., ни одному подсудимому к апрелю не была вручена копия обвинительного заключения. В Октябрьском районном суде г.Новосибирска с апреля 1996 г. не могли приступить к рассмотрению уголовного дела в отношении [ФИО], поскольку копия обвинительного заключения и требования о доставке в суд подсудимого по недосмотру работников канцелярии и судьи были направлены не в тот изолятор, в котором обвиняемый содержался под стражей. По ошибочному адресу было направлено требование о доставке подсудимого [ФИО] и других лиц в Вязниковский городской суд Владимирской области. Одна из существенных причин длительного рассмотрения уголовных дел - неявка потерпевших и свидетелей в суд, уклонение подсудимых от участия в разбирательстве дела с целью уйти от ответственности за содеянное. Принимаемые судами меры по принудительному приводу указанных лиц часто остаются безрезультатными. Работники милиции, ссылаясь на всевозможные обстоятельства, а иногда и по надуманным мотивам оставляют решения судов без исполнения. Подсудимый [ФИО] с 5 июля 1996 г. содержался под стражей. Дело в отношении него не рассматривалось около года исключительно вследствие неявки свидетелей. Акшинский районный суд Читинской области неоднократно выносил определения о их принудительном приводе, но ни одно решение суда исполнено не было. Поскольку такие факты имелись и по другим делам, вопрос об исполнении определений судов о принудительном приводе был поставлен перед руководством областного управления внутренних дел, однако реальных мер по этой проблеме не принято. По ряду дел суды сами не выполняли своих собственных решений по принудительному приводу и применению штрафных санкций в отношении лиц, злостно уклоняющихся от явки в судебное заседание. Принятые ими решения нередко носили формальный характер, поскольку не доводились до исполнительных органов. Хотя по абсолютному большинству дел суды обоснованно откладывали судебные заседания в целях обеспечения явки свидетелей и потерпевших для более полного исследования доказательств, были случаи, когда это делалось без достаточных оснований, что негативно сказывалось на сроках рассмотрения уголовных дел. По уголовному делу в отношении [ФИО] Коми-Пермяцкого автономного округа после завершения судебных прений неожиданно отложил судебное разбирательство на полмесяца для вызова неявившихся свидетелей. При возобновлении судебного заседания суд повторно допросил двух свидетелей, которые ранее уже допрашивались, а вызванные свидетели не заслушивались. Чем было обусловлено отложение дела, осталось неясным. В ряде случаев дела откладывались со ссылкой на неявку свидетелей или потерпевших, а фактически - вследствие несвоевременного вручения обвинительного заключения либо других просчетов, допущенных при подготовке судебного разбирательства. В протоколе судебного заседания по делу в отношении [ФИО] указано, что суд не состоялся из-за неявки потерпевшей и законного представителя, тогда как в действительности подсудимому не была вручена копия обвинительного заключения. Судья Ленинского районного суда Республики Мордовия по неизвестной причине протокол не подписала, дату рассмотрения дела при его отложении не определила. Значительные трудности возникают в судах в тех случаях, когда необходимо участие в разбирательстве дела потерпевших либо свидетелей, проживающих в странах Содружества. Как правило, граждане этих стран в суд не являются. Принимаемые меры, в том числе и на уровне официальных органов, результатов не приносят. Нельзя не отметить, что некоторые судьи, приняв решение об отложении судебного заседания из-за неявки потерпевших или свидетелей, после этого снижают свое внимание к делу и не принимают мер по обеспечению явки указанных лиц в судебное заседание, перелагают эти обязанности на секретаря судебного заседания. Такое отношение ведет к затягиванию рассмотрения дела, порождает волокиту в его разрешении. Кировский районный суд г.Уфы восемь раз откладывал дело в отношении [ФИО], разбирательство по которому ввиду неявки потерпевшего \"тянется\" третий год и неизвестно когда завершится, так как суд безучастно относится к решению вопросов, связанных с явкой потерпевшей в судебное заседание. Нередко по отложенному делу не устанавливается новый срок судебного заседания, не составляется протокол, из-за чего невозможно определить причину, по которой было отложено дело. Свыше двух лет лежит без движения в Кировском районном суде г.Новосибирска уголовное дело в отношении [ФИО], содержащегося под стражей, и неясно, когда оно будет рассмотрено по существу, поскольку срок его рассмотрения судьей не определен. Серьезные осложнения в работе судов возникают в связи с неявкой в суд адвокатов. Факты последнего времени свидетельствуют о хроническом характере неявки адвокатов в судебное заседание. Достаточно указать, что только в Республике Саха (Якутия) по этой причине в 1996 году было сорвано 146 судебных процессов. Отношение адвокатов к участию в рассмотрении уголовных дел в порядке применения ст. 49 УПК РСФСР особенно резко изменилось в связи с увеличением налоговых ставок с получаемого ими дохода. Практически повсеместно они перестали являться в судебное заседание по назначению судов. Такая позиция наносит существенный ущерб правосудию, не согласуется с конституционными принципами и положениями ст. 49 УПК РСФСР. В некоторых случаях адвокаты проявляли недисциплинированность, опаздывали на судебные заседания и даже не являлись в суд без уважительных причин, чем затягивали разбирательство дела. На факты явной недисциплинированности суды направляли частные определения. Только один Центральный районный суд г.Читы вынес в адрес адвокатов 20 частных определений, 18 раз в такой форме реагировал Ингодинский районный суд г.Читы. Трудности с обеспечением защиты подсудимых осложняются и другими обстоятельствами. В ряде мест с достаточно интенсивным поступлением дел в суды юридические консультации имеют малочисленный состав, в силу чего не могут обеспечить защиту всех подсудимых, в том числе по соглашению. Особенно острый недостаток в адвокатах отмечается в северных районах Сибири и на Дальнем Востоке. В Камчатской области из семи районов в трех нет юридических консультаций. Между тем в производстве у каждого судьи постоянно находятся от 60 до 100 уголовных дел. В Хабаровском крае на суд района имени Лазо, в составе которого восемь судей, приходится всего три адвоката. Вопрос об увеличении штатного числа адвокатов ставился руководителями судов неоднократно, но положительного отклика не нашел. Озабоченность вызывают многочисленные срывы судебных заседаний из-за несвоевременного этапирования подсудимых к месту рассмотрения дела. Только по этой причине были нарушены сроки рассмотрения 30 уголовных дел в судах Агинского Бурятского автономного округа. Судебные заседания по этим делам назначались и откладывались неоднократно. Например, дело в отношении [ФИО] откладывалось 12 раз, в отношении Г.- 13. В следственном изоляторе г.Читы содержится 114 человек, в отношении которых свыше года судами Читинской области не рассматриваются уголовные дела по ряду причин, в том числе по вине службы этапирования. На 1 марта 1997 г. в этом учреждении находилось около 600 человек с превышением 2-месячного срока содержания под стражей. Из-за несвоевременного этапирования длительное время не рассматриваются уголовные дела судами Корякского автономного округа. В связи с этим несколько лиц обратились с жалобами на незаконность содержания их под стражей сверх установленного срока. Ненормальное положение сложилось в следственном изоляторе г.Благовещенска, откуда подсудимые на протяжении года не доставлялись в Тындинский районный суд, в течение шести месяцев не этапировались в Сковородинский районный суд. С августа 1996 г. не осуществлялась доставка 23 подсудимых из следственного изолятора г.Хабаровска в г.[ФИО], вследствие чего уголовные дела в отношении указанных лиц находились в Бикинском суде без движения. С декабря 1996 г. по апрель 1997 г. не производилось этапирование подсудимых в ряд районных и городских судов Республики Бурятия. С такой же проблемой сталкиваются суды в Республике Саха (Якутия), 14% уголовных дел в отношении арестованных лиц рассмотрены здесь с нарушением срока исключительно вследствие того, что подсудимые несвоевременно были доставлены в суд. Этапирование арестованных затягивается в республике порой на 3-5 месяцев, что серьезно осложняет организацию судебных процессов, явку участников судебного заседания. Из-за несвоевременного этапирования немалые трудности возникают в работе судов Иркутской области. Только в первом квартале 1997 г. были сорваны судебные процессы по 85 уголовным делам в Усть-Кутском городском суде, по 60-в Нижнеилимском суде, более чем по 30 делам - в Заларинском районном суде. Недостатки в организации этапирования (конвоирования) подсудимых, влияющие на сроки рассмотрения уголовных дел, есть и в других регионах страны. По сообщению председателя Владимирского областного суда, в прошлом году свыше 400 уголовных дел в отношении 536 человек, находившихся под стражей, были рассмотрены с нарушением установленных сроков преимущественно из-за недостаточно четкой организации конвойной службы, не обеспечившей своевременную доставку подсудимых в городские и районные суды области. В основном по той же причине не состоялись судебные заседания в назначенный срок по 157 делам в Санкт-Петербургском городском суде. Поскольку срывы судебных процессов, сопряженные с вынужденным отложением дел по вине конвойных подразделений, получили распространенный характер, Верховный Суд Российской Федерации обратил на это внимание заместителя Председателя Правительства России генерала армии [ФИО], которого просил принять соответствующие меры по упорядочению организации конвойной службы, повышению оперативности этапирования подсудимых к месту рассмотрения уголовных дел. Отрицательное влияние на сроки рассмотрения уголовных дел оказывают и другие не менее существенные факторы, и прежде всего недостаточное финансирование деятельности судов. Многие суды не имеют средств на почтовые расходы, оплату командировочных, труда народных заседателей, адвокатов, экспертов, свидетелей, потерпевших. По этой причине они вынуждены приостанавливать свою работу, иногда на достаточно длительное время, и заниматься поисками денежных средств. Для этого используются как допустимые, так и нежелательные способы. Читинский областной суд для обеспечения своей деятельности пошел на крайние меры: в нарушение финансовой дисциплины заимствовал деньги из фонда заработной платы, за что был \"наказан\" Инспекцией двухсотмиллионным рублевым штрафом. В Ленинградском районном суде г.Калининграда действует правило: если потерпевший или родственник подсудимого, содержащегося под стражей, обеспечит суд почтовыми конвертами и марками, дело назначается к разбирательству. Некоторые суды районного звена из-за бедственного положения и вовсе приостанавливали свою работу. Ломоносовский районный суд Ленинградской области дважды прекращал свою деятельность, четыре месяца не рассматривал уголовные дела за неимением средств на эти цели. Прекращали работу по этой причине суды Псковской области. Только в первом квартале 1997 г.Бодайбинский городской суд снял с рассмотрения 28 уголовных дел, не имея возможности разослать судебные повестки. Кроме того, снято 12 дел вследствие неявки потерпевших и свидетелей из-за отсутствия у них средств на транспортные расходы. В районе с июня 1996 г. не выдавали зарплату. Деятельность Иркутского областного суда профинансирована всего на 6,6% от его реальной потребности. Совершенно нет средств на оплату командировочных, вследствие чего многие дела, подсудные областному суду, вносятся на рассмотрение с большим опозданием. Поскольку финансирование судов из федерального бюджета осуществляется на предельно низком уровне и этот источник практически исчерпан, председатели судов вынуждены обращаться за выделением средств к руководителям местной администрации. Как правило, такие средства предоставляются, хотя и в ничтожно малом размере, но возникает опасность утраты независимости судебной власти в связи с влиянием местной власти. Работа судов осложняется и другими обстоятельствами, в частности, связанными с решением кадровой проблемы. Известно, что многие суды функционируют не в полном составе и к тому же в условиях непрерывно возрастающей судебной нагрузки, достигающей в некоторых судах, особенно в малочисленных по составу, уровня невыносимой. Например, в Шебалинском районном суде Республики Алтай, в котором по штату числятся трое судей, всю судебную работу выполняет один судья. В его производстве находится большое число дел, в том числе свыше 30, которые в силу перегрузки судьи длительное время не назначаются к рассмотрению. Один судья работает в Нефтегорском суде Самарской области, в производстве которого ежемесячно находится около 100 дел. В Заокском суде Тульской области зарегистрировано 330 уголовных и 200 гражданских дел, а работает фактически всего один судья. 500 уголовных дел сосредоточилось в Николаевском городском суде Хабаровского края, по которым 164 человека содержатся под стражей. Причина такого скопления дел в том, что суд со штатом из шести судей на протяжении 1996 года работал в составе двух судей. И в 1997 году там также не хватает судей. Не полностью укомплектованы Пуровский, Надымский районные суды, Салехардский городской суд Ямало-Ненецкого автономного округа. 28 судебных вакансий имеется в судах Санкт-Петербурга. Нет в достаточном количестве секретарей судебных заседаний и других работников аппарата. Из 22 судов в 13 не предусмотрена должность заместителя председателя суда. В связи с длительным разрешением дел в судах в средствах массовой информации все чаще высказываются негативные оценки работы судов районного звена, нарастает критика их деятельности. Руководители судов сходятся во мнении, что нужны неотложные решения по кадровому вопросу. При существующем относительно неизменном штатном составе, в условиях повсеместного увеличения судебной нагрузки добиться кардинального уменьшения сроков судопроизводства крайне затруднительно. Выход из создавшегося положения они связывают с необходимостью выделения из федерального бюджета дополнительных средств и с созданием Судебного департамента при Верховном Суде Российской Федерации, учреждением института мировых судей. Срок содержания арестованных в следственных изоляторах в значительной степени зависит от качества рассмотрения уголовных дел. Поверхностное разбирательство или необоснованное направление дела на новое расследование, неправильное применение закона приводят не только к отмене приговора или иного решения, но и к существенному увеличению сроков принятия окончательного решения по делу. Об этом, в частности, свидетельствует следующий факт. В 1996 году Шадринский городской суд Курганской области рассмотрел уголовное дело в отношении [ФИО] и других. Курганский областной суд отменил приговор и вынес в адрес суда первой инстанции частное определение, в котором указал на 13 нарушений закона, допущенных по данному делу, в том числе на необоснованную переквалификацию содеянного по более тяжкому закону. Отмена приговора, свидетельствующая о невысоком профессиональном уровне судьи, привела к тому, что сроки разрешения этого дела затянулись на несколько месяцев. С апреля 1995 г. не получало окончательного разрешения дело в отношении [ФИО], находившееся в производстве Краснофлотского районного суда г.Хабаровска. По делу дважды отменялись приговоры из-за низкого качества судебного следствия. Сроки окончательного разрешения дел особенно отдаляются от события преступления в случаях назначения судебно-психиатрических экспертиз. Все чаще следственные органы уклоняются от назначения такого рода экспертиз, переложив свои функциональные обязанности в этой части на суды, которые вынуждены восполнять пробелы следствия, но уже за пределами того срока, в течение которого могло быть рассмотрено дело. По значительному количеству уголовных дел не соблюдаются сроки изготовления протоколов судебных заседаний, нарушаются требования ст. 264 УПК РСФСР, недопустимо долго проходит ознакомление с судебным протоколом, в результате затягиваются сроки представления материалов в кассационную инстанцию. Все эти недостатки чаще всего сопряжены с издержками в организации работы секретарей судебных заседаний и в целом всего аппарата суда. 5 января 1997 г. судья Кировского районного суда (Республика Дагестан) принял решение о возвращении дела в отношении [ФИО] на новое расследование. Однако дело следственным органам направлено не было, несколько месяцев находилось в суде без оформленного протокола. Секретарь и судья, возвративший дело на доследование, допустили халатность, в результате небольшое по объему дело свыше восьми месяцев находилось в суде. Из-за недостаточно ответственного отношения восемь месяцев в суде находилось дело в отношении [ФИО], по которому не были своевременно выполнены требования ст. 327 УПК РСФСР. Случаи волокиты были и по другим делам. В апреле 1996 г. Петуховский районный суд Курганской области рассмотрел уголовное дело в отношении [ФИО] Тогда же осужденный обратился с ходатайством ознакомить его с протоколом судебного заседания. На эту законную просьбу суд отозвался лишь спустя пять месяцев после заявленного ходатайства. Явная волокита при решении аналогичного вопроса была допущена в Щучанском суде той же области по делу в отношении [ФИО], что привело к шестимесячной задержке с представлением дела в кассационную инстанцию. Не всегда соблюдаются требования ст. 320 УПК РСФСР. В Ивановской области 8% осужденных получили копию приговора с пропуском срока. Ввиду безответственности отдельных работников судов, отсутствия элементарного контроля допускаются случаи, когда копия приговора не вручается осужденным месяцами. Новосибирский районный суд постановил приговор в отношении [ФИО] и других лиц 20 июня 1996 г., а его копия была вручена осужденным лишь в январе-феврале 1997 г., т.е. спустя семь месяцев. Приговор напечатан непосредственно в совещательной комнате, оставалось лишь размножить его и вручить в установленный законом срок. Однако это не было сделано, что повлекло за собой другое грубое нарушение закона - ст. 333 УПК РСФСР. Дело в кассационной инстанции было рассмотрено через девять месяцев после поступления кассационных жалоб. Требование ст. 333 УПК РСФСР нередко также нарушается из-за ненадлежащего извещения участников судебного процесса о дне рассмотрения дела во второй инстанции. Не устранены из судебной практики задержки с направлением в администрацию следственных изоляторов распоряжений об исполнении вступившего в законную силу приговора. 1 августа 1996 г. [ФИО] осужден Черемховским городским судом Иркутской области к одному году лишения свободы с исчислением срока наказания с 13 февраля 1996 г. Копия приговора вручена ему 15 августа, а распоряжение о вступлении приговора в законную силу в следственный изолятор так и не поступило. В связи с отбытием наказания [ФИО] был освобожден из-под стражи по постановлению прокурора. Осужденный находился в условиях изоляции сверх срока, назначенного ему по приговору. Обобщение практики соблюдения судами процессуальных сроков рассмотрения уголовных дел, анализ причин их нарушения позволяют сделать вывод, что районные (городские) и вышестоящие суды Российской Федерации принимают определенные меры по своевременному рассмотрению уголовных дел, особое внимание уделяют делам, по которым подсудимые содержатся под стражей. В ряде регионов появились позитивные результаты. Однако, как показывают итоги обобщения, суды не добились коренного перелома в этой деятельности. Значительное количество уголовных дел все еще рассматривается с нарушением установленных сроков, по многим из них допущена волокита. Для устранения имеющихся недостатков, повышения оперативности рассмотрения уголовных дел, прежде всего в отношении лиц, содержащихся под стражей, суды должны принять дополнительные меры по неукоснительному соблюдению процессуальных сроков, исключению фактов волокиты. При разработке таких мер следует исходить из требований закона и постановлений [ФИО] Верховного Суда Российской Федерации о сроках рассмотрения судебных дел, принятых 24 августа 1993 г. и 25 июня 1996 г. Основное внимание необходимо обратить на усиление контроля за прохождением уголовных дел, повышение личной ответственности судей за своевременное и качественное разбирательство этих дел. Судам следует ежеквартально анализировать практику соблюдения сроков рассмотрения уголовных дел с доведением итогов изучения до всех судей и работников аппарата судов. По установленным фактам волокиты, существенного ущемления прав и законных интересов граждан, особенно если это касается подсудимых, содержащихся неоправданно длительное время под стражей, должны применяться строгие меры воздействия в отношении лиц, повинных в допущении волокиты. Необходимо своевременно ставить перед соответствующими органами исполнительной власти насущные вопросы, связанные с финансовым, материально-техническим и кадровым обеспечением деятельности судов, настойчиво добиваться их решения в интересах нормального функционирования органов правосудия. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}