{
  "title": "Обзор судебной практики по делам, связанным с обращением с твердыми коммунальными отходами (утв. Президиумом Верховного Суда РФ 13 декабря 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с обращением с твердыми коммунальными отходами (утв. Президиумом Верховного Суда РФ 13 декабря 2023 г.) Список сокращений, применяемых в обзоре 1) ГК РФ - Гражданский кодекс Российской Федерации; 2) ЖК РФ - Жилищный кодекс Российской Федерации; 3) АПК РФ - Арбитражный процессуальный кодекс Российской Федерации; 4) ГПК РФ - Гражданский процессуальный кодекс Российской Федерации; 5) КоАП РФ - Кодекс Российской Федерации об административных правонарушениях; 6) НК РФ - Налоговый кодекс Российской Федерации; 7) Земельный кодекс, ЗК РФ - Земельный кодекс Российской Федерации; 8) Лесной кодекс, ЛК РФ - Лесной кодекс Российской Федерации; 9) Закон об охране окружающей среды, Закон N 7-ФЗ - Федеральный закон от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\"; 10) Закон об отходах, Закон N 89-ФЗ - Федеральный закон от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\"; 11) Закон N 458-ФЗ - Федеральный закон от 29 декабря 2014 г. N 458-ФЗ \"О внесении изменений в Федеральный закон \"Об отходах производства и потребления\", отдельные законодательные акты Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\"; 12) Закон о ведении гражданами садоводства и огородничества, Закон N 217-ФЗ - Федеральный закон от 29 июля 2017 г. N 217-ФЗ \"О ведении гражданами садоводства и огородничества для собственных нужд и о внесении изменений в отдельные законодательные акты Российской Федерации\"; 13) Закон N 223-ФЗ о закупках - Федеральный закон от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\"; 14) Закон N 323-ФЗ - Федеральный закон от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\"; 15) Закон о защите прав потребителей - Закон Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\"; 16) Закон N 211-ФЗ - Федеральный закон от 26 июля 2019 г. N 211-ФЗ \"О внесении изменений в главы 21 и 25 части второй Налогового кодекса Российской Федерации\"; 17) Закон N 131-ФЗ - Федеральный закон от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\"; 18) Закон о санитарно-эпидемиологическом благополучии населения - Федеральный закон от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"; 19) Закон о защите конкуренции - Федеральный закон от 26 июля 2006 г. N 135-ФЗ \"О защите конкуренции\"; 20) Указ о структуре N 314 - Указ Президента Российской Федерации от 9 марта 2004 г. N 314 \"О системе и структуре федеральных органов исполнительной власти\"; 21) Правила N 1156, Правила обращения с ТКО - Правила обращения с твердыми коммунальными отходами, утвержденные постановлением Правительства Российской Федерации от 12 ноября 2016 г. N 1156 \"Об обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 г. N 641\"; 22) Правила N 1390 - Правила определения нормативов накопления твердых коммунальных отходов, утвержденные постановлением Правительства Российской Федерации от 26 августа 2023 г. N 1390 \"О порядке определения нормативов накопления твердых коммунальных отходов, внесении изменений в Правила направления субъектам Российской Федерации и рассмотрения ими рекомендаций российского экологического оператора при утверждении или корректировке региональной программы в области обращения с отходами, в том числе с твердыми коммунальными отходами, а также при установлении или корректировке нормативов накопления твердых коммунальных отходов и признании утратившими силу некоторых актов Правительства Российской Федерации\"; 23) Правила N 354 - Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов, утвержденные постановлением Правительства Российской Федерации от 6 мая 2011 г. N 354 \"О предоставлении коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\"; 24) Правила N 2314 - Правила обращения с отходами производства и потребления в части осветительных устройств, электрических ламп, ненадлежащие сбор, накопление, использование, обезвреживание, транспортирование и размещение которых может повлечь причинение вреда жизни, здоровью граждан, вреда животным, растениям и окружающей среде, утвержденные постановлением Правительства Российской Федерации от 28 декабря 2020 г. N 2314; 25) Правила N 505 - Правила коммерческого учета объема и (или) массы твердых коммунальных отходов, утвержденные постановлением Правительства Российской Федерации от 3 июня 2016 г. N 505; 26) Основы ценообразования в области ТКО - Основы ценообразования в области обращения с твердыми коммунальными отходами, утвержденные постановлением Правительства Российской Федерации от 30 мая 2016 г. N 484; 27) Правила N 424 - Правила разработки, утверждения и корректировки инвестиционных программ в области обращения с твердыми коммунальными отходами, а также осуществления контроля за их реализацией, утвержденные постановлением Правительства Российской Федерации от 16 мая 2016 г. N 424; 28) Правила N 1039, Правила обустройства мест накопления - Правила обустройства мест (площадок) накопления твердых коммунальных отходов и ведения их реестра, утвержденные постановлением Правительства Российской Федерации от 31 августа 2018 г. N 1039; 29) Правила N 491 - Правила содержания общего имущества в многоквартирном доме и правил изменения размера платы за содержание жилого помещения в случае оказания услуг и выполнения работ по управлению, содержанию и ремонту общего имущества в многоквартирном доме ненадлежащего качества и (или) с перерывами, превышающими установленную продолжительность, утвержденные постановлением Правительства Российской Федерации от 13 августа 2006 г. N 491; 30) Правила выполнения работ N 290 - Правила оказания услуг и выполнения работ, необходимых для обеспечения надлежащего содержания общего имущества в многоквартирном доме, утвержденные постановлением Правительства Российской Федерации от 3 апреля 2013 г. N 290; 31) Правила санитарной безопасности в лесах - Правила санитарной безопасности в лесах, утвержденные постановлением Правительства Российской Федерации от 9 декабря 2020 г. N 2047; 32) Правила пожарной безопасности в лесах - Правила пожарной безопасности в лесах, утвержденные постановлением Правительства Российской Федерации от 7 октября 2020 г. N 1614; 33) Правила N 1130 - Правила разработки, общественного обсуждения, утверждения, корректировки территориальных схем в области обращения с отходами производства и потребления, в том числе с твердыми коммунальными отходами, а также требования к составу и содержанию таких схем, утвержденные постановлением Правительства Российской Федерации от 22 сентября 2018 г. N 1130; 34) Требования к организации и осуществлению жилищного надзора - Общие требования к организации и осуществлению регионального государственного жилищного контроля (надзора), утвержденные постановлением Правительства Российской Федерации от 30 сентября 2021 г. N 1670; 35) Правила технической эксплуатации N 170 - Правила и нормы технической эксплуатации жилищного фонда, утвержденные постановлением Государственного комитета Российской Федерации по строительству и жилищно-коммунальному хозяйству от 27 сентября 2003 г. N 170; 36) СанПиН 2.1.3684-21 - санитарные правила и нормы СанПиН 2.1.3684-21 \"Санитарно-эпидемиологические требования к содержанию территорий городских и сельских поселений, к водным объектам, питьевой воде и питьевому водоснабжению, атмосферному воздуху, почвам, жилым помещениям, эксплуатации производственных, общественных помещений, организации и проведению санитарно-противоэпидемических (профилактических) мероприятий\", утвержденные постановлением Главного государственного санитарного врача РФ от 28 января 2021 г. N 3; 37) постановление N 13-П - постановление Конституционного Суда Российской Федерации от 26 апреля 2016 г. N 13-П \"По делу о проверке конституционности пункта 18 части 1 статьи 14 и пункта 14 части 1 статьи 15 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" в связи с жалобой администрации муниципального образования \"Нерюнгринский район\"; 38) постановление N 52-П - постановление Конституционного Суда Российской Федерации от 2 декабря 2022 г. N 52-П \"По делу о проверке конституционности части 11 статьи 155 Жилищного кодекса Российской Федерации, а также пунктов 56(2) и 148(36) Правил предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов в связи с жалобой гражданки [ФИО]\"; 39) постановление N 27-П - постановление Конституционного Суда Российской Федерации от 30 мая 2023 г. N 27-П \"По делу о проверке конституционности положений статьи 3.3 Федерального закона \"О введении в действие Земельного кодекса Российской Федерации\", пункта 18 части 1, частей 3 и 4 статьи 14 и пункта 14 части 1 статьи 15 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", статей 10 и 51 Федерального закона \"Об охране окружающей среды\", пункта 1 статьи 22 Федерального закона \"О санитарно-эпидемиологическом благополучии населения\", пункта 2 статьи 9 и пунктов 1 и 2 статьи 13 Федерального закона \"Об отходах производства и потребления\", а также пунктов 16-18 Правил обращения с твердыми коммунальными отходами в связи с жалобами муниципального образования \"Городское поселение город Кодинск Кежемского муниципального района Красноярского края\" и администрации Новосибирского района Новосибирской области\"; 40) постановление Пленума N 7 - постановление Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\"; 41) постановление Пленума N 2 - постановление Пленума Верховного Суда Российской Федерации от 4 марта 2021 г. N 2 \"О некоторых вопросах, возникающих в связи с применением судами антимонопольного законодательства\"; 42) постановление Пленума N 49 - постановление Пленума Верховного Суда Российской Федерации 30 ноября 2017 г. N 49 \"О некоторых вопросах применения законодательства о возмещении вреда, причиненного окружающей среде\"; 43) контейнерный способ учета ТКО, учет отходов по контейнерам - коммерческий учет твердых коммунальных отходов исходя из количества и объема контейнеров для накопления твердых коммунальных отходов, установленных в местах накопления твердых коммунальных отходов; 44) региональный оператор, региональный оператор по обращению с ТКО - юридическое лицо, которое обязано заключить договор на оказание услуг по обращению с твердыми коммунальными отходами с собственником твердых коммунальных отходов, которые образуются и места накопления которых находятся в зоне деятельности регионального оператора; 45) управляющая организация, управляющая компания - юридическое лицо независимо от организационно-правовой формы, осуществляющее предпринимательскую деятельность по управлению многоквартирными домами на основании лицензии; 46) несанкционированная свалка - место несанкционированного размещения твердых коммунальных отходов; 47) ТКО - твердые коммунальные отходы; 48) МКД - многоквартирный дом; 49) СНТ - садоводческое некоммерческое товарищество; 50) ЕГРН - Единый государственный реестр недвижимости; 51) НДС - налог на добавленную стоимость; 52) Росприроднадзор - Федеральная служба по надзору в сфере природопользования; 53) Роспотребнадзор - Федеральная служба по надзору в сфере защиты прав потребителей и благополучия человека; 54) Росимущество - Федеральное агентство по управлению государственным имуществом. Верховным Судом Российской Федерации проведено изучение и обобщение практики рассмотрения судами споров, связанных с применением законодательства Российской Федерации в области обращения с ТКО. На правоотношения в области обращения с ТКО распространяются положения Закона об отходах, которые определяют правовые основы обращения с отходами производства и потребления (преамбула Закона N 89-ФЗ), других федеральных законов и иных нормативных правовых актов, принятых уполномоченными органами исполнительной власти, законов и иных нормативных правовых актов субъектов Российской Федерации, а также муниципальных нормативных правовых актов (пункт 1 статьи 2 Закона об отходах). В целях обеспечения единообразного подхода к разрешению споров, связанных с обращением с ТКО, а также с учетом возникающих у судов при рассмотрении данной категории дел вопросов, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2, 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", выработаны следующие правовые позиции. I. Заключение договора оказания услуг по обращению с ТКО 1. Договор оказания услуг по обращению с ТКО считается заключенным региональным оператором со всеми потребителями, находящимися в зоне его действия, в том числе при отсутствии подписанного сторонами договора в виде единого документа. Региональный оператор предъявил иск к обществу о взыскании задолженности за оказанные услуги по обращению с ТКО. Общество возражало против удовлетворения иска, ссылаясь на то, что договор с региональным оператором не подписывало. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены по следующим основаниям. В силу пункта 4 статьи 24 7 Закона об отходах собственники ТКО обязаны заключить договор оказания услуг по обращению с ТКО с региональным оператором, в зоне деятельности которого образуются ТКО и находятся места их накопления. Порядок заключения договора оказания услуг по обращению с ТКО определен Правилами обращения с ТКО. Юридические лица, в результате деятельности которых образуются ТКО, вправе отказаться от заключения договора с региональным оператором в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного в границах земельного участка, на территории которого образуются такие ТКО, или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО (пункт 6 статьи 24 7 Закона N 89-ФЗ). В соответствии с положениями пункта 8 (4) Правил N 1156 договор на оказание услуг по обращению с ТКО заключается при направлении региональным оператором соответствующего предложения потребителю либо в случае непосредственного направления потребителем заявки на заключение договора. Из пунктов 8 (11), 8 (12) указанных Правил следует, что потребитель обязан в течение 15 рабочих дней со дня получения соответствующего предложения регионального оператора подписать договор на осуществление обращения с ТКО либо представить мотивированный отказ от его подписания. В случае непредставления мотивированного отказа от подписания договора в установленный срок, такое соглашение считается заключенным на условиях типового договора на обращение с ТКО. Ссылка общества на то, что оно не направляло в адрес регионального оператора соответствующей заявки, в связи с чем между сторонами не мог быть заключен типовой договор на обращение с ТКО, отклонена судами как основанная на неверном толковании норм права, поскольку для эффективного вовлечения в договорные правоотношения по обращению с ТКО всех собственников данных отходов и в исключение из общего правила, установленного пунктом 2 статьи 438 ГК РФ, в пунктах 8 (12), 8 (15), 8 (17) Правил обращения с ТКО предусмотрено, что договор считается заключенным на условиях типового договора в следующих случаях: (1) уклонение потребителя от заключения конкретного договора; (2) неурегулирование возникших у сторон разногласий по его условиям; (3) ненаправление потребителем в установленный срок заявки на заключение конкретного договора и необходимых для этого документов. То есть заключение договора возможно как способами, приведенными в пунктах 2, 3 статьи 434 ГК РФ, так и путем применения норм, содержащихся в указанных пунктах Правил N 1156, когда при наступлении поименованных в них обстоятельств договор считается заключенным на условиях типового договора по цене, определенной региональным оператором на основании установленного тарифа. Согласно положениям пункта 8 (17) Правил N 1156 договор оказания услуг по обращению с ТКО считается заключенным на условиях типового договора и вступившим в силу на 16-й рабочий день после размещения региональным оператором предложения о заключении указанного договора на своем официальном сайте в информационно-телекоммуникационной сети \"Интернет\", если потребитель не направил региональному оператору заявку потребителя и требуемые документы в указанный срок. Судом установлено, что на официальном сайте регионального оператора в сети \"Интернет\" была опубликована публичная оферта, адресованная всем собственникам объектов, расположенных в зоне деятельности регионального оператора. Поскольку в пятнадцатидневный срок общество не направило региональному оператору заявку в письменной форме на заключение договора, договор между истцом и ответчиком считается заключенным на условиях типового договора независимо от отсутствия договора в виде единого документа, подписанного потребителем и региональным оператором. 2. В случае, если между региональным оператором по обращению с ТКО и конкретным потребителем - собственником таких отходов не подписан договор на оказание услуг по обращению с ТКО, указанные услуги оказываются и подлежат оплате в соответствии с условиями типового договора. Товарищество обратилось в суд с требованием о признании недействующим пункта 8 (18) Правил N 1156, ссылаясь на то, что данная норма фактически возлагает на одного субъекта гражданского права обязанность принимать со стороны другого субъекта гражданского права оказание услуг, не основанных на договоре и, следовательно, на гражданско-правовом обязательстве, что прямо ограничивает товарищество в приобретении и осуществлении гражданских прав и обязанностей своей волей и в своем интересе. В обоснование требования указало, что оспариваемая норма применена судом по другому делу при рассмотрении иска о взыскании с него задолженности за оказание услуг по обращению с ТКО. Решением Верховного Суда Российской Федерации, оставленным без изменения Апелляционной коллегией Верховного Суда Российской Федерации, в удовлетворении такого требования отказано с учетом следующего. Согласно статье 24 7 Закона N 89-ФЗ региональные операторы заключают договоры на оказание услуг по обращению с ТКО с собственниками ТКО, если иное не предусмотрено законодательством Российской Федерации; договор на оказание услуг по обращению с ТКО является публичным для регионального оператора (пункт 1); собственники ТКО обязаны заключить договор на оказание услуг по обращению с ТКО с региональным оператором, в зоне деятельности которого образуются ТКО и находятся места их накопления (пункт 4); договор на оказание услуг по обращению с ТКО заключается в соответствии с типовым договором, утвержденным Правительством Российской Федерации; договор на оказание услуг по обращению с ТКО может быть дополнен по соглашению сторон иными не противоречащими законодательству Российской Федерации положениями (пункт 5); юридические лица, в результате деятельности которых образуются ТКО, вправе отказаться от заключения договора с региональным оператором в случае наличия в их собственности или на ином законном основании объекта размещения отходов, расположенного в границах земельного участка, на территории которого образуются такие ТКО, или на смежном земельном участке по отношению к земельному участку, на территории которого образуются такие ТКО (пункт 6). По смыслу статьи 426 ГК РФ условия публичного договора определяются пунктами 2 и 4 этой статьи и правилами, обязательными для сторон при заключении и исполнении публичных договоров, утверждаемыми Правительством Российской Федерации, а также уполномоченными Правительством Российской Федерации федеральными органами исполнительной власти. Из приведенных норм следует, что собственник ТКО обязан заключить договор на оказание услуг по обращению с ТКО на условиях типового договора, который может быть дополнен по соглашению сторон иными не противоречащими законодательству Российской Федерации положениями. Форма такого типового договора утверждена постановлением Правительства Российской Федерации от 12 ноября 2016 г. N 1156 \"Об обращении с твердыми коммунальными отходами и внесении изменения в постановление Правительства Российской Федерации от 25 августа 2008 г. N 641\". Пункт 8 (18) Правил N 1156 определяет порядок взаимодействия регионального оператора и собственников ТКО до дня заключения договора на индивидуальных условиях. Исходя из содержания данного пункта в указанный период услуги по обращению с ТКО оказываются региональным оператором и подлежат оплате потребителем в соответствии с условиями типового договора. Таким образом, оспариваемый пункт Правил N 1156 конкретизирует порядок взаимодействия регионального оператора и собственника ТКО до дня подписания договора с конкретным потребителем и направлен на обеспечение принципа стабильности гражданского оборота. Иной подход в нарушение статьи 10 ГК РФ допускал бы возможность избежать заключения договора на оказание услуг по обращению с ТКО и их оплаты в обход требований закона об обязательности заключения такого договора с региональным оператором. 3. Договор с региональным оператором, по общему правилу, считается заключенным, в том числе при представлении потребителем мотивированных разногласий относительно условий договора. Вместе с тем при недобросовестном уклонении регионального оператора от урегулирования разногласий потребитель вправе обратиться в суд с иском об изменении договора и осуществления перерасчета платы за оказанные услуги. При заключении договора на оказание услуг по обращению с ТКО между сторонами возникли разногласия относительно порядка определения объема ТКО - товарищество указывало на необходимость применения контейнерного способа учета ТКО, в частности, представило количество необходимых ему для накопления ТКО контейнеров и их объем. Региональный оператор не принял мер к урегулированию разногласий, не направил ответа на соответствующее обращение товарищества и выставлял счета исходя из норматива накопления ТКО. Считая отказ регионального оператора незаконным, товарищество обратилось в суд с иском об изменении договора на условиях, изложенных в представленной им заявке и редакции договора, а также об осуществлении перерасчета платы за оказанные услуги. Истец указал на то, что, если бы региональный оператор не уклонился от согласования разногласий, товарищество бы понесло расходы на оплату оказанных услуг в меньшем размере. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении заявленных требований отказано. Суды исходили из того, что между товариществом и региональным оператором уже заключен договор оказания услуг по обращению с ТКО на условиях типового договора в силу пунктов 8 (12), 8 (15), 8 (17) Правил N 1156. Суды не усмотрели оснований для его изменения и применения контейнерного способа учета ТКО. Товарищество вносило плату в соответствии с условиями договора, а потому оснований для перерасчета платы не имеется. Суд кассационной инстанции принятые по делу судебные акты отменил, иск удовлетворил по следующим основаниям. Согласно пункту 2 статьи 434 1 ГК РФ при вступлении в переговоры о заключении договора, в ходе их проведения и по их завершении стороны обязаны действовать добросовестно. Следовательно, региональный оператор, действуя добросовестно, должен был принять меры, направленные на урегулирование разногласий, возникших с товариществом. Вместе с тем он, проигнорировав доводы собственника ТКО и уклонившись от согласования взаимных интересов, выставлял счета на оплату исходя из нормативов накопления ТКО, в связи с чем извлекал преимущество из своего недобросовестного поведения. По смыслу пункта 8 (18) Правил N 1156 потребитель вправе требовать перерасчета платы за оказанные услуги исходя из цены заключенного договора оказания услуг по обращению с ТКО после урегулирования разногласий. Из материалов дела следует, что в процессе согласования условий заключаемого договора товарищество указывало необходимое количество контейнеров и их объем, а также представило доказательства, свидетельствующие о соответствии запрашиваемого объема фактическому объему ТКО, вывозимому региональным оператором в ходе оказания услуг в предшествующие периоды. Условия заявки товарищества соответствовали действующему законодательству. На основании изложенного и руководствуясь абзацем вторым пункта 2 статьи 428, абзацем вторым пункта 3 статьи 453 ГК РФ, суд пришел к выводу об удовлетворении иска и о признании обязательств сторон измененными с даты, с которой считался заключенным договор оказания услуг между региональным оператором и товариществом на условиях типового договора. В связи с этим в пользу товарищества в порядке перерасчета подлежит взысканию денежная сумма, определенная исходя из разницы оплаты, рассчитанной по нормативу накопления ТКО, и оплатой, которую должно было бы внести товарищество при применении контейнерного способа учета ТКО. 4. Договор, заключенный потребителем на сбор и вывоз ТКО с иным лицом до начала деятельности регионального оператора, сохраняет силу до прекращения обязательств в порядке, предусмотренном гражданским законодательством. Договор с региональным оператором начинает действовать с момента прекращения договора, заключенного с иным лицом. Региональный оператор обратился в суд с иском к управляющей организации о взыскании задолженности по оплате услуг по обращению с ТКО. Управляющая организация против удовлетворения требования возражала, ссылаясь на то, что до начала деятельности регионального оператора заключила договор с иным лицом, которое оказывало ей услуги по вывозу ТКО в спорный период. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены. Суды исходили из того, что на основании пункта 4 статьи 24 7 Закона N 89-ФЗ собственники ТКО обязаны заключить договор на оказание услуг по обращению с ТКО с региональным оператором, в зоне деятельности которого образуются ТКО и находятся места их накопления. Договор, заключенный собственником ТКО на сбор и вывоз ТКО до начала деятельности регионального оператора, действует до заключения договора с региональным оператором. Наличие у управляющей организации договора с иным лицом и фактическое исполнение последним своих обязательств не может освободить управляющую организацию от обязанности по уплате задолженности в отношении истца, поскольку иное лицо не является оператором ТКО и не имеет утвержденного тарифа на оказание услуг по обращению с ТКО. В связи с тем, что управляющая организация договор с региональным оператором не подписала, он считается заключенным на условиях типового договора, направлявшегося ответчику, по регулируемой цене. Суд кассационной инстанции отменил принятые по делу судебные акты и направил дело на новое рассмотрение по следующим основаниям. В соответствии с пунктом 2 статьи 422 ГК РФ, если после заключения договора принят закон, устанавливающий обязательные для сторон правила иные, чем те, которые действовали при заключении договора, условия заключенного договора сохраняют силу, кроме случаев, когда в законе установлено, что его действие распространяется на отношения, возникшие из ранее заключенных договоров. С учетом того, что ранее в законодательстве не содержалось ограничений по кругу лиц, имеющих право оказывать услуги по обращению с ТКО, договор, заключенный управляющей организацией с лицом, не являющимся региональным оператором, признается действительным. Устанавливая порядок оказания услуг по обращению с ТКО посредством заключения соответствующего договора исключительно с региональным оператором, законодатель в части 6 статьи 23 Закона N 458-ФЗ предусмотрел, что договоры, заключенные собственниками ТКО на сбор и вывоз ТКО, действуют до заключения договора с региональным оператором по обращению с ТКО. Следовательно, ранее заключенные договоры в отсутствие специальных оснований для прекращения обязательств сохраняют силу. При этом судами установлено, что контрагент управляющей организации имел лицензию на транспортирование отходов и действующий договор с оператором ТКО, осуществляющим деятельность по обработке, обезвреживанию, захоронению отходов (владельцем полигона). 4.1. В другом деле суд удовлетворил требования регионального оператора о взыскании задолженности по договору оказания услуг по обращению с ТКО, исходя из того, что срок договора, заключенного потребителем с иным лицом до начала деятельности регионального оператора, истек. Условие договора, предусматривающее пролонгацию срока его действия, не подлежит применению, поскольку на момент истечения срока действия договора и появления оснований для его пролонгации законодательством в области обращения с ТКО уже установлена обязанность собственника отходов заключить договор исключительно с региональным оператором. 5. Договор оказания услуг по обращению с ТКО, по общему правилу, считается заключенным региональным оператором с управляющей организацией с даты, указанной в решении общего собрания собственников помещений в многоквартирном доме о выборе управляющей организации, или с даты заключения договора управления многоквартирным домом. Региональный оператор обратился в суд с иском о взыскании задолженности за оказание услуг по обращению с ТКО с общества, осуществляющего деятельность по управлению многоквартирным домом. Управляющая организация против удовлетворения требования возражала, указывая, что ею подписан отдельный письменный договор с региональным оператором 9 июня 2021 г., в то время как последний предъявил ко взысканию плату с 1 января 2021 г. Суд первой инстанции в удовлетворении заявленных требований отказал, исходя из того, что по смыслу подпункта \"б\" пункта 148 (11) Правил N 354 до момента подписания договора с управляющей организацией региональный оператор являлся исполнителем коммунальной услуги по обращению с ТКО для собственников и нанимателей помещений МКД и был обязан оказывать потребителям (собственникам и нанимателям жилых помещений МКД) услуги по обращению с ТКО. Отсутствие письменного договора между потребителями МКД и региональным оператором не свидетельствует об отсутствии между ними фактически сложившихся правоотношений по оказанию услуг по обращению с ТКО. До подписания региональным оператором и управляющей организацией договора от 9 июня 2021 г. последняя не являлась стороной соответствующего правоотношения и не обязана оплачивать региональному оператору спорные услуги. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда кассационной инстанции, решение суда первой инстанции отменено, требования регионального оператора удовлетворены по следующим основаниям. Согласно абзацу второму пункта 148 (1) Правил N 354 договор, содержащий положения о предоставлении коммунальной услуги по обращению с ТКО, может быть заключен с исполнителем в письменной форме или путем совершения конклюдентных действий. В силу пункта 148 (8) управляющая организация приступает к предоставлению коммунальной услуги по обращению с ТКО потребителям в МКД, за исключением случаев, предусмотренных подпунктами \"г\"-\"е\" пункта 148 (11) Правил, с даты, указанной в решении общего собрания собственников помещений в МКД о выборе управляющей организации, или с даты заключения договора управления многоквартирным домом, но не ранее даты начала вывоза ТКО по договору на оказание услуг по обращению с ТКО, заключенному управляющей организацией с региональным оператором. В случаях, предусмотренных пунктами \"г\"-\"е\" пункта 148(11) Правил N 354, управляющая организация не является исполнителем коммунальной услуги по обращению с ТКО, а потому договор между ней и региональным оператором не считается заключенным: - если общим собранием собственников помещений в таком МКД принято решение о сохранении порядка предоставления коммунальной услуги по обращению с ТКО и расчетов за такую коммунальную услугу, действовавшего до принятия решения об изменении способа управления многоквартирным домом или о выборе управляющей организации при принятии собственниками помещений в МКД решения об изменении способа управления многоквартирным домом или о выборе управляющей организации; - если договор с управляющей организацией считается прекращенным; - общим собранием собственников помещений в таком МКД принято решение о заключении прямого договора с региональным оператором. В указанных случаях услугу по обращению с ТКО собственникам и пользователям помещений в МКД оказывает непосредственно региональный оператор. Таким образом, по смыслу пунктов 148 (7), 148 (8) Правил N 354 предполагается, что исполнителем коммунальных услуг по обращению с ТКО становится управляющая организация с даты, указанной в решении общего собрания собственников помещений в МКД о выборе управляющей организации, или с даты заключения договора управления МКД. 6. В садоводческом или огородническом некоммерческом товариществе договор по обращению с ТКО с региональным оператором по обращению с ТКО заключает постоянно действующий коллегиальный орган управления данного товарищества. СНТ обратилось в Верховный Суд Российской Федерации с требованием о признании не действующим подпункта \"б\" пункта 148 (5) Правил N 354 во взаимосвязи с пунктом 148 (7), подпунктом \"в\" пункта 148 (10), подпунктом \"в\" пункта 148 (11), пунктом 148 (15) указанных правил в части, касающейся распространения жилищного законодательства на садоводческие и огороднические некоммерческие товарищества, и в той мере, в которой данные нормы возлагают на садоводческие некоммерческие товарищества обязанность по заключению договоров на оказание коммунальной услуги по обращению с ТКО в отсутствие полномочий на это, делегированных им собственниками ТКО. Решением Верховного Суда Российской Федерации СНТ отказано в удовлетворении требования. Апелляционная коллегия Верховного Суда Российской Федерации оставила его без изменения с учетом следующего. СНТ является видом товарищества собственников недвижимости (часть 3 статьи 4 Закона о ведении гражданами садоводства и огородничества). Товарищество собственников недвижимости - это добровольное объединение собственников недвижимого имущества (помещений в здании, в том числе в многоквартирном доме, или в нескольких зданиях, жилых домов, садовых домов, садовых или огородных земельных участков и т.п.), созданное ими для совместного владения, пользования и в установленных законом пределах распоряжения имуществом (вещами), в силу закона находящимся в их общей собственности или в общем пользовании, а также для достижения иных целей, предусмотренных законами (пункт 1 статьи 123 12 ГК РФ). Одной из целей деятельности СНТ является создание благоприятных условий для ведения гражданами садоводства и огородничества (обеспечение тепловой и электрической энергией, водой, газом, водоотведения, обращения с ТКО, благоустройства и охраны территории садоводства или огородничества, обеспечение пожарной безопасности территории садоводства или огородничества и иные условия) (пункт 1 статьи 7 Закона о ведении гражданами садоводства и огородничества). Члены товарищества обязаны своевременно уплачивать взносы, предусмотренные названным законом. При этом членские взносы могут быть использованы в исключительных случаях, к которым отнесены в том числе расходы, связанные с осуществлением расчетов с региональным оператором по обращению с ТКО на основании договора, заключенного товариществом с этой организацией (пункт 2 части 6 статьи 11, пункт 3 части 5 статьи 14 Закона о ведении гражданами садоводства и огородничества). Принятие решений о заключении договора с региональным оператором по обращению с ТКО относится к полномочиям правления товарищества как постоянно действующего коллегиального исполнительного органа (пункт 6 части 7 статьи 18 Закона о ведении гражданами садоводства и огородничества). Из приведенных законоположений следует, что постоянно действующий коллегиальный орган управления товариществом самостоятельно заключает договор с региональным оператором по обращению с ТКО. 7. В отсутствие договора между арендатором и региональным оператором обязанность по оплате услуг по обращению с ТКО лежит на собственнике такого объекта недвижимости. Региональный оператор обратился в суд с иском о взыскании задолженности за оказание услуг по обращению с ТКО с общества, являющегося собственником нежилого помещения. Общество против удовлетворения требования возражало, ссылаясь на то, что передало помещение на праве аренды другому лицу, а потому оплачивать услуги регионального оператора должен арендатор, осуществляющий в спорном помещении торговлю продовольственными товарами. Решением суда первой инстанции, оставленным без изменения судами вышестоящих инстанций, иск удовлетворен по следующим основаниям. Региональный оператор не имеет возможности осуществлять контроль за тем, какое лицо фактически пользуется помещениями в здании и многоквартирных домах, в том числе на основании договора аренды, если такое лицо само не обратится к нему с заявкой о заключении договора. Следовательно, по общему правилу, региональный оператор вправе при направлении имущественных притязаний об оплате оказанных услуг ориентироваться на данные публично достоверного ЕГРН о собственнике имущества (статья 210 ГК РФ). Вместе тем указанная презумпция может быть опровергнута при заключении договора оказания услуг по обращению с ТКО между арендатором помещения и региональным оператором. В таком случае обязанность по оплате услуг по обращению с ТКО лежит на арендаторе помещения. При этом учитывая, что размер платы зависит от категории потребителей услуги по обращению с ТКО (пункт 3 статьи 24 10 Закона N 89-ФЗ, подпункт \"б\" пункта 4 Правил N 1390), способных оказывать различное негативное воздействие на окружающую среду, а также исходя из принципа платности природопользования (абзац седьмой статьи 3 Закона об охране окружающей среды), региональный оператор вправе взимать плату по нормативу накопления отходов, соответствующему фактическому виду деятельности, осуществляемой в спорном объекте недвижимости. В соответствии с пунктом 1 статьи 24 7 Закона об отходах региональные операторы заключают договоры на оказание услуг по обращению с ТКО с собственниками ТКО, если иное не предусмотрено законодательством Российской Федерации. Согласно пункту 8 (1) Правил N 1156 региональный оператор заключает договоры на оказание услуг по обращению с ТКО в отношении ТКО, образующихся в иных зданиях, строениях, сооружениях, нежилых помещениях, в том числе в многоквартирных домах и на земельных участках, - с лицами, владеющими такими зданиями, строениями, сооружениями, нежилыми помещениями и земельными участками на законных основаниях, или уполномоченными ими лицами. Таким образом, презюмируется, что собственником ТКО является собственник объекта недвижимости. 7.1. По другому делу суды отказали в иске о взыскании задолженности за оказание услуг по обращению с ТКО с собственника нежилого помещения, установив, что на основании заявки арендатора им был заключен самостоятельный договор с региональным оператором, являющийся действующим в спорный период. 7.2. По иному делу суды удовлетворили иск о взыскании задолженности за оказание услуг по обращению с ТКО с арендатора нежилого помещения, установив, что арендатор обращался за заключением договора с региональным оператором, однако договор не был подписан вследствие наличия разногласий между сторонами. Суды исходили из того, что в силу пункта 8 (15) Правил N 1156 в случае, если разногласия по проекту договора на оказание услуг по обращению с ТКО не урегулированы или региональный оператор не направит указанный проект договора с учетом урегулированных разногласий в срок, предусмотренный пунктом 8 (14) Правил N 1156, договор на оказание услуг по обращению с ТКО считается заключенным на условиях типового договора. В связи с этим лицом, обязанным оплачивать услуги регионального оператора, является арендатор. 7.3. В другом деле суд удовлетворил иск о взыскании задолженности за оказание услуг по обращению с ТКО с арендатора нежилого здания, установив, что собственник недвижимости (арендодатель) своевременно в порядке пункта 8 (2) Правил N 1156 уведомил регионального оператора о передаче принадлежащего ему здания в аренду, региональный оператор обладал необходимой информацией, позволяющей идентифицировать как самого арендатора, так и вид осуществляемой им деятельности, а также не имеется сомнений в реальности арендных отношений, не нацеленных на недобросовестное уклонение от оплаты услуг по обращению с ТКО, и действительном осуществлении арендатором как самостоятельным субъектом экономического оборота хозяйственной деятельности, в ходе которой образуются отходы. 8. Обращение с медицинскими отходами регулируется законодательством в области обеспечения санитарно-эпидемиологического благополучия населения. Собственник медицинских отходов вправе заключить договор на их вывоз с лицом, не являющимся региональным оператором. Больница обратилась в суд с требованием об урегулировании разногласий по договору оказания услуг по обращению с ТКО, ссылаясь на то, что региональный оператор неправомерно включил в расчет цены договора и ежемесячных платежей плату за обращение с медицинскими отходами класса \"А\". В обоснование своих требований больница указывала на то, что обращение с медицинскими отходами регулируется законодательством в сфере охраны здоровья граждан и не является предметом регулирования Закона N 89-ФЗ. Больница осуществляет закупки в соответствии с Законом N 223-ФЗ о закупках и по их результатам заключает договор на вывоз медицинских отходов со специализированной организацией. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении иска отказано. Суды сделали выводы о том, что медицинские отходы класса \"А\" являются эпидемиологически безопасными отходами и по своему составу приближены к ТКО; действие Закона N 89-ФЗ распространяется на медицинские отходы класса \"А\"; иного порядка по обращению с медицинскими отходами класса \"А\" санитарно-эпидемиологическим законодательством Российской Федерации не установлено; к обращению с медицинскими отходами класса \"А\" применяются нормы законодательства, регулирующие заключение договора с региональным оператором по обращению с ТКО. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты и направила дело на новое рассмотрение по следующим основаниям. Пунктом 2 статьи 2 Закона N 89-ФЗ установлено, что отношения в области обращения с радиоактивными отходами, с биологическими отходами, с медицинскими отходами регулируются соответствующим законодательством Российской Федерации. Таким образом, в настоящее время деятельность по обращению с медицинскими отходами выведена из сферы действия законодательства об отходах производства и потребления. В Законе N 323-ФЗ учтена потенциальная опасность воздействия медицинских отходов. Согласно части 3 статьи 49 Закона N 323-ФЗ медицинские отходы подлежат сбору, использованию, обезвреживанию, размещению, хранению, транспортировке, учету и утилизации в порядке, установленном законодательством в области обеспечения санитарно-эпидемиологического благополучия населения. Анализ СанПиН 2.1.3684-21, в частности пунктов 16, 170, 171, 193, 200, 201, 203, 204 и 244, показывает, что положениями данных правил установлены особенности обращения с медицинскими отходами класса \"А\" по сравнению с ТКО в отношении их сбора, хранения, размещения и транспортирования; оборудования и эксплуатации участка по обращению с медицинскими отходами; дезинфекции, мойки и дезинсекции транспортных средств и контейнеров; порядка утверждения схемы обращения с медицинскими отходами и обращения с ними в соответствии с этой схемой. Таким образом, действующее санитарно-эпидемиологическое законодательство содержит положения, разграничивающие порядок обращения с медицинскими отходами класса \"А\" и с ТКО. В пункте 14 Правил N 1156 закреплен прямой запрет на складирование в контейнерах медицинских отходов, а также иных отходов, которые могут причинить вред жизни и здоровью лиц, осуществляющих погрузку (разгрузку) контейнеров, повредить контейнеры, мусоровозы или нарушить режим работы объектов по обработке, обезвреживанию, захоронению ТКО. Несмотря на то, что медицинские отходы класса \"А\" приближены по составу к ТКО, из приведенных норм и правил не следует, что такие отходы должны квалифицироваться как ТКО, в связи с чем вывод судов о распространении действия Закона N 89-ФЗ на медицинские отходы класса \"А\" является неверным. Кроме того, судами установлено, что больница заключила с обществом (исполнителем) договор оказания услуг по сбору, погрузке, транспортированию и захоронению медицинских отходов класса \"А\" путем проведения процедуры конкурентной закупки в соответствии с Законом N 223-ФЗ о закупках, на участие в которой региональный оператор заявку не подавал. Согласно пояснениям представителя общества и материалам дела исполнитель является собственником полигона твердых бытовых отходов, имеет лицензию на осуществление деятельности по сбору, транспортированию и размещению отходов I-IV классов опасности; во исполнение условий договора прием, вывоз с территории больницы и захоронение медицинских отходов класса \"А\" осуществлял исполнитель. Анализ приведенных выше норм указывает на то, что в настоящее время действие норм Закона N 89-ФЗ не распространяется на отношения, связанные с обращением медицинских отходов класса \"А\", действующее законодательство не содержит норм о безусловной обязанности собственников медицинских отходов класса \"А\" заключить договор с региональным оператором по обращению с ТКО. 9. Органы местного самоуправления обязаны организовать создание и содержание мест накопления отработанных ртутьсодержащих ламп, утративших свои потребительские свойства. Администрация муниципального образования оспорила пункт 5 Правил N 2314, согласно которому органы местного самоуправления организуют создание мест накопления отработанных ртутьсодержащих ламп, в том числе в случаях, когда организация таких мест накопления в соответствии с пунктом 5 Правил N 2314 не представляется возможной в силу отсутствия в многоквартирных домах помещений для организации мест накопления, а также информирование потребителей о расположении таких мест. В обоснование требования указала, что оспариваемая норма Правил N 2314 возлагает на нее не предусмотренные законодательством обязанности, содержит императивное предписание для органов местного самоуправления и нарушает ее права, свободы и законные интересы на самостоятельное осуществление местного самоуправления, формирование и исполнение местного бюджета. Считает, что ртутьсодержащие отходы не относятся к ТКО, а являются отдельным (I класса опасности) видом отходов, поэтому нормы законодательства, регламентирующие порядок обращения с ТКО, на обращение с ртутьсодержащими отходами не распространяются. Решением Верховного Суда Российской Федерации, оставленным без изменения Апелляционной коллегией Верховного Суда Российской Федерации, отказано в удовлетворении такого требования с учетом следующего. Создание и содержание мест (площадок) накопления ТКО, за исключением установленных законодательством Российской Федерации случаев, когда такая обязанность лежит на других лицах, а также определение схемы размещения мест (площадок) накопления ТКО и ведение реестра мест (площадок) накопления ТКО отнесены к полномочиям органов местного самоуправления (пункты 1-4 статьи 8 Закона N 89-ФЗ). В силу положений Закона N 131-ФЗ одним из вопросов местного значения является участие в организации деятельности по накоплению (в том числе раздельному накоплению) ТКО (пункт 18 части 1 статьи 14, пункт 14 части 1 статьи 15, пункт 24 части 1 статьи 16). Накопление отходов допускается только в местах (на площадках) накопления отходов, соответствующих требованиям законодательства в области санитарно-эпидемиологического благополучия населения и иного законодательства Российской Федерации, а также правилам благоустройства муниципальных образований (пункты 1, 3 статьи 13 4 Закона N 89-ФЗ). Из приведенных правовых норм следует, что на органы местного самоуправления федеральным законодателем возложена обязанность по созданию и содержанию мест (площадок) накопления ТКО путем принятия ими решения в соответствии с требованиями правил благоустройства муниципального образования, законодательства в области санитарно-эпидемиологического благополучия населения и иного законодательства, устанавливающего требования к местам (площадкам) накопления ТКО. Отработанные ртутьсодержащие лампы представляют собой отходы от использования товаров с ртутным заполнением и содержанием ртути не менее 0,01 процента, утратившие свои потребительские свойства (люминесцентные лампы с холодным катодом, люминесцентные лампы с внешним электродом, лампы люминесцентные малогабаритные, лампы люминесцентные трубчатые, лампы общего освещения ртутные высокого давления паросветные) (пункт 2 Правил N 2314). ТКО представляют собой отходы, образующиеся в жилых помещениях в процессе потребления физическими лицами; товары, утратившие свои потребительские свойства в процессе их использования физическими лицами в жилых помещениях в целях удовлетворения личных и бытовых нужд; а также отходы, образующиеся в процессе деятельности юридических лиц, индивидуальных предпринимателей и подобные по составу отходам, образующимся в жилых помещениях в процессе потребления физическими лицами (статья 1 Закона N 89-ФЗ). Ртутьсодержащие лампы, утратившие потребительские свойства, отнесены к отходам I класса опасности (Федеральный классификационный каталог отходов, утвержденный приказом Федеральной службы по надзору в сфере природопользования от 22 мая 2017 г. N 242, пункт 9 Порядка ведения государственного кадастра отходов, утвержденного приказом Министерства природных ресурсов и экологии Российской Федерации от 30 сентября 2011 г. N 792). При этом Закон об отходах, устанавливая правовое регулирование в области обращения с ТКО, не связывает принадлежность отходов к ТКО с классом их опасности, поэтому не исключает отнесение отработанных ртутьсодержащих ламп к ТКО. Вместе с тем пунктом 33 Правил N 1156 при осуществлении обработки ТКО закреплена необходимость извлечения отходов I класса опасности с целью исключения их попадания на объекты захоронения ТКО, что обусловливает обязанность органов местного самоуправления организовать создание и содержание мест их накопления. II. Споры, связанные с исполнением договора оказания услуг по обращению с ТКО 10. Коммерческий учет ТКО исходя из массы, определенной с использованием средств измерения, допускается только при осуществлении расчетов с операторами по обращению с ТКО, владеющими на праве собственности или на ином законном основании объектами размещения отходов. Между обществом (потребитель) и региональным оператором заключен договор оказания услуг по обращению с ТКО. Стороны согласились производить учет объема и (или) массы ТКО расчетным способом исходя из норматива накопления твердых бытовых отходов. После оборудования контейнерной площадки по месту накопления ТКО общество потребовало от регионального оператора изменить предусмотренные договором правила коммерческого учета объема и массы ТКО: вместо расчетного способа применять фактический учет исходя из массы ТКО. Неполучение ответа от регионального оператора на указанное требование послужило основанием для обращения общества в суд с иском об изменении договора. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, иск удовлетворен. При принятии решения суды исходили из того, что потребитель при заключении с региональным оператором договора на оказание услуг по обращению с ТКО имеет право выбора способа учета объема и (или) массы ТКО. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и отказала в удовлетворении иска по следующим основаниям. Правила N 505, регулирующие порядок коммерческого учета объема и (или) массы ТКО с использованием средств измерения (соответствующих требованиям законодательства о единстве измерения) или расчетным способом, содержат закрытый (исчерпывающий) перечень способов коммерческого учета: 1) исходя из нормативов накопления ТКО, выраженных в количественных показателях объема; 2) исходя из количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО; 3) исходя из массы ТКО, определенной с использованием средств измерения. При этом первые два способа являются расчетными (подпункт \"а\" пункта 5 Правил N 505), а использование средств измерения предусматривает только третий способ (подпункт \"б\" пункта 5 Правил N 505). Одновременно с перечнем допустимых способов учета Правила N 505 устанавливают применимость каждого способа к отношениям между различными участниками, осуществляющими накопление, сбор, транспортирование, обработку, утилизацию, обезвреживание и захоронение ТКО. Так, первые два способа подлежат применению при осуществлении расчетов с собственниками ТКО (пункт 6), третий способ - при осуществлении расчетов с операторами по обращению с ТКО, владеющими на праве собственности или на ином законном основании объектами обработки, обезвреживания и (или) захоронения ТКО (пункт 9), все три способа - при осуществлении расчетов с операторами по обращению с ТКО, осуществляющими деятельность по транспортированию ТКО (пункт 7). Следовательно, Правила N 505 не допускают коммерческий учет ТКО исходя из массы, определенной с использованием средств измерения, при расчетах с собственниками ТКО. Таким образом, налицо коллизия между обладающими равной юридической силой нормативными правовыми актами: типовым договором, не предусматривающим ограничение собственника ТКО в выборе способа учета (пункт 15), и Правилами N 505, огранивающими названного собственника в выборе одного из двух расчетных способов (пункты 5 и 6). С учетом содержащейся в типовом договоре (пункты 13 и 15) прямой отсылки к Правилам N 505, в соответствии с которыми стороны обязаны осуществлять учет ТКО, Судебная коллегия считает, что нормы пункта 6 Правил N 505 являются специальными по отношению к нормам пункта 15 типового договора. Следовательно, при разрешении коллизии между этими нормами приоритетом обладает специальная норма. Из изложенного следует, что при заключении с региональным оператором договора на оказание услуг по обращению с ТКО собственник ТКО вправе выбрать один из двух способов коммерческого учета: исходя из нормативов накопления ТКО, выраженных в количественных показателях объема, либо исходя из количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО (пункты 5 и 6 Правил N 505). Осуществление расчетов исходя из массы ТКО допускается только с операторами по обращению с ТКО, владеющими на праве собственности или на ином законном основании объектами размещения отходов, что в данном деле не установлено. 11. При отсутствии на территории субъекта Российской Федерации организованного раздельного накопления ТКО собственник ТКО вправе выбрать один из расчетных способов осуществления коммерческого учета таких отходов: исходя из нормативов накопления ТКО, выраженных в количественных показателях объема, или исходя из количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО. Общество оспорило в Верховный Суд Российской Федерации пункт 8 Правил N 505, указав, что он не согласуется с пунктом 5 названных Правил, позволяя региональным операторам и судам сужать возможность осуществления коммерческого учета ТКО расчетным путем исходя из количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО, и взыскивать с организаций необоснованно высокие суммы за оказанные услуги. Отказывая в удовлетворении заявленного обществом требования, Верховный Суд Российской Федерации указал следующее. Осуществляя правовое регулирование в области обращения с отходами, Закон об отходах в статье 3 устанавливает основные принципы государственной политики в области обращения с отходами, одним из которых является использование методов экономического регулирования деятельности в области обращения с отходами в целях уменьшения количества отходов и вовлечения их в хозяйственный оборот (абзац шестой пункта 1). Предусмотренный пунктом 8 Правил N 505 порядок направлен на стимулирование собственников ТКО осуществлять раздельное накопление отходов, образованных на территории субъектов Российской Федерации, организовавших деятельность по раздельному накоплению отходов. Закон об отходах к полномочиям субъектов Российской Федерации в области обращения с отходами относит организацию деятельности по накоплению (в том числе раздельному накоплению), сбору, транспортированию, обработке, утилизации, обезвреживанию и захоронению ТКО (абзац шестнадцатый статьи 6). Согласно пункту 2 статьи 24 10 Закона N 89-ФЗ в случаях, определенных Правительством Российской Федерации, объем и (или) масса ТКО определяются исходя из нормативов накопления ТКО, за исключением случая, предусмотренного пунктом 1 1 указанной статьи. Подпункт \"а\" пункта 5 Правил N 505 определяет коммерческий учет ТКО расчетным путем исходя из нормативов накопления ТКО, выраженных в количественных показателях объема, или из количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО. Отсутствие на территории субъекта Российской Федерации организованного накопления ТКО позволяет собственнику ТКО осуществлять коммерческий учет ТКО в соответствии с подпунктом \"а\" пункта 5 Правил N 505 одним из альтернативных способов расчета. 11.1. В другом случае суд первой инстанции удовлетворил требования регионального оператора о взыскании задолженности, установив отсутствие подписанного сторонами договора оказания услуг по обращению с ТКО в виде единого документа, поскольку признал согласованным сторонами порядок учета объема ТКО исходя из количества и объема контейнеров, который предложил сам потребитель в заявке на заключение договора, и обоснованным представленный истцом расчет задолженности, произведенный за спорный период исходя из количества и объема принадлежащих обществу контейнеров для накопления ТКО. Суд апелляционной инстанции оставил решение без изменения. Суд кассационной инстанции отменил принятые по делу судебные акты и направил дело на новое рассмотрение в суд первой инстанции, указав, что поскольку коммерческий учет ТКО исходя из количества и объема контейнеров для их накопления может быть применен лишь при наличии раздельного накопления ТКО, а на территории субъекта Российской Федерации в спорный период не была реализована программа раздельного накопления ТКО, то способ учета ТКО исходя из количества и объема контейнеров, установленных в местах накопления, не мог быть применен; единственно возможным способом учета в такой ситуации являлось определение объема из нормативов накопления ТКО, выраженных в количественных показателях объема. Судебная коллегия Верховного Суда Российской Федерации пришла к выводу о том, что судебный акт суда кассационной инстанции подлежит отмене в силу следующего. Основанием для заключения договора оказания услуг по обращению с ТКО является заявка потребителя либо предложение регионального оператора о заключении договора (пункт 8 (4) Правил N 1156). Пунктом 25 Правил N 1156 определено, что одним из существенных условий договора об оказании услуг по обращению с ТКО является способ коммерческого учета количества ТКО. Подпунктом \"б\" пункта 13 Правил N 1156 предусмотрено, что потребитель обязан обеспечивать учет объема (или) и массы ТКО в соответствии с Правилами N 505. Правилами N 505 коммерческий учет ТКО для собственников ТКО предусмотрен с применением альтернативных способов учета объема ТКО. В случае если на территории субъекта Российской Федерации не реализована программа раздельного накопления ТКО при заключении с региональным оператором договора на оказание услуг по обращению с ТКО собственник ТКО вправе выбрать один из двух способов коммерческого учета: исходя из нормативов накопления ТКО, выраженных в количественных показателях объема, либо исходя из количества и объема контейнеров для накопления ТКО, установленных в местах их накопления (пункты 5 и 6 Правил N 505). Следовательно, в силу принципа диспозитивности субъекты данных правоотношений вправе производить расчет как по количеству и объему контейнеров, так и в соответствии с нормативами накопления ТКО. 12. Если в субъекте Российской Федерации реализована программа раздельного накопления ТКО и потребитель осуществляет накопление ТКО в соответствии с установленными правилами, он вправе производить коммерческий учет отходов исходя из количества и объема контейнеров. Потребитель обратился в суд с иском к региональному оператору о внесении изменений в условия договора на оказание услуг по обращению с ТКО. Истец полагал достаточным наличие одного контейнера объемом 1,1 куб. м с ежедневным вывозом и ссылался на неоднократное уведомление регионального оператора об изменении количества контейнеров, регулярные возражения на акты выполненных работ. Суд первой инстанции, установив, что между сторонами заключен в письменной форме договор на оказание услуг по обращению с ТКО; оплата услуг регионального оператора в соответствии с условиями договора осуществляется исходя из количества и объема контейнеров для накопления ТКО, установленных на специально оборудованной контейнерной площадке потребителя, сделал вывод о том, что уменьшение количества контейнеров до одного противоречит существенным условиям договора на оказание услуг по обращению с ТКО, а также правилам раздельного накопления ТКО, утвержденным нормативным правовым актом субъекта Российской Федерации. Судом апелляционной инстанции оставлено без изменения решение суда об отказе в удовлетворении заявленных требований. Суд кассационной инстанции поддержал принятые по делу судебные акты, указав следующее. Согласно пункту 8 Правил N 505 при раздельном накоплении ТКО в целях осуществления расчетов по договорам в области обращения с ТКО коммерческий учет ТКО осуществляется в соответствии с абзацем третьим подпункта \"а\" пункта 5 Правил N 505, то есть исходя из количества и объема контейнеров для накопления ТКО, установленных в местах накопления ТКО. Раздельное накопление отходов представляет собой накопление отходов путем их раздельного складирования по видам отходов, группам отходов, группам однородных отходов (пункт 2 статьи 13 4 Закона N 89-ФЗ). Согласно абзацу семнадцатому статьи 6 Закона N 89-ФЗ к полномочиям субъектов Российской Федерации в области обращения с отходами производства и потребления относится среди прочего утверждение порядка накопления ТКО, в том числе их раздельного накопления. Суды первой и апелляционной инстанций со ссылкой на пункт 4 статьи 13 4 Закона N 89-ФЗ отметили, что раздельное накопление сортированных ТКО следует считать организованным в случае фактического выполнения потребителем разделения ТКО по установленным нормативным правовым актом субъекта Российской Федерации видам отходов и складирования сортированных ТКО в отдельных контейнерах для соответствующих видов ТКО. Суд кассационной инстанции поддержал вывод судов о том, что уменьшение количества контейнеров до одного на каждом объекте накопления отходов не позволит выполнить требования нормативного акта субъекта Российской Федерации, согласно которому для обеспечения раздельного накопления необходимо иметь не менее двух контейнеров (для смешанных отходов и вторичного сырья). 13. Владелец нежилого помещения в МКД вправе осуществлять коммерческий учет ТКО исходя из количества и объема контейнеров при наличии собственного контейнера, установленного на площадке накопления ТКО. Лицо, владеющее нежилым помещением, расположенным в МКД, направило региональному оператору заявку на заключение договора на оказание услуг по обращению с ТКО исходя из объема принадлежащих ему контейнеров, представив необходимые документы, указав сведения о контейнерах и адрес их расположения. Региональный оператор оказывал услуги по вывозу ТКО исходя из количества и объема принадлежащих потребителю контейнеров для накопления ТКО, расположенных на специально оборудованной площадке предпринимателя, с указанной в заявке периодичностью. Собственник отходов производил оплату за услуги по вывозу ТКО исходя из фактически вывезенного объема. Впоследствии региональный оператор направил собственнику ТКО проект договора, согласно которому в случае, если потребитель находится (осуществляет свою деятельность) в нежилых помещениях, расположенных в многоквартирных домах, учет объема и (или) массы ТКО осуществляется исходя из нормативов накопления ТКО. Региональный оператор, ссылаясь на то, что ответчик не оплатил оказанные услуги по вывозу ТКО в размере, рассчитанном исходя из нормативов накопления ТКО, обратился в суд с иском о взыскании задолженности. Суды первой и апелляционной инстанций пришли к выводу о том, что заявка на заключение договора является офертой, акцептованной региональным оператором на условиях, предложенных потребителем, что подтверждается счетами, выставленными в спорный период ответчику и оплаченными последним. Суд кассационной инстанции отменил принятые по делу судебные акты и направил дело на новое рассмотрение в суд первой инстанции, указав, что в спорный период в субъекте Российской Федерации не было организовано раздельное накопление отходов, в связи с чем контейнерный способ учета ТКО не мог применяться. Судебная коллегия Верховного Суда Российской Федерации отменила судебный акт суда кассационной инстанции, оставив в силе судебные акты первой и апелляционной инстанций, указав следующее. Пунктом 148 (38) Правил N 354 предусмотрено, что размер платы за коммунальную услугу по обращению с ТКО, предоставленную потребителю в нежилом помещении в многоквартирном доме, определяется в соответствии с формулой 9 (5) приложения N 2 к указанным правилам на основании нормативов накопления ТКО. Вместе с тем при раздельном накоплении сортированных отходов, а также в случае, если это указано в заключенном с региональным оператором договоре, размер платы за данную коммунальную услугу в нежилом помещении в многоквартирном доме определяется в соответствии с формулой 9 (6) приложения N 2 к Правилам N 354 исходя из объема вывезенных контейнеров. Таким образом, нахождение нежилого помещения в МКД не исключает право потребителя на выбор способа коммерческого учета ТКО. При этом размер платы за коммунальную услугу по обращению с ТКО в МКД может определяться на основании объема вывезенных контейнеров при наличии у потребителя собственного установленного в местах их накопления контейнера, позволяющего на основании Правил N 505 осуществлять коммерческий учет объема и (или) массы ТКО. 14. В случае если место накопления ТКО и (или) источник образования отходов не включены в территориальную схему обращения с отходами, региональный оператор должен доказать факт реального оказания услуг собственнику ТКО. В ходе проверки орган государственного жилищного надзора установил, что региональный оператор начислял плату за обращение с ТКО собственнику жилого дома, для которого не созданы и не определены места накопления ТКО в территориальной схеме обращения с отходами в субъекте Российской Федерации и в схеме размещения мест (площадок) накопления ТКО в качестве источников ТКО. По результатам проверки региональному оператору выдано предписание, которым на него возложена обязанность в установленный срок выполнить перерасчет платы за обращение с ТКО по указанному жилому дому за определенные периоды. Не согласившись с выданным предписанием, региональный оператор обратился в суд с заявлением о признании его незаконным. Решением суда первой инстанции, оставленным без изменения судами вышестоящих инстанций, в удовлетворении заявленных требований отказано в связи со следующим. Согласно пункту 2 статьи 24 7 Закона N 89-ФЗ место накопления ТКО является одним из существенных условий договора оказания услуг по обращению с ТКО. Из взаимосвязанных положений пункта 2 статьи 24 7 Закона N 89-ФЗ и пунктов 9, 13 Правил N 1156 следует, что региональный оператор осуществляет прием ТКО от потребителей в месте (площадке) накопления ТКО, определенном договором на оказание услуг по обращению с ТКО, в соответствии со схемой обращения с отходами. При этом региональный оператор несет ответственность за обращение с ТКО с момента погрузки таких отходов в мусоровоз. Как следует из материалов дела и не оспаривается сторонами, договор оказания услуг по обращению с ТКО в виде единого документа между региональным оператором и потребителем не подписан. В силу пункта 10 статьи 24 6 Закона N 89-ФЗ региональные операторы обязаны соблюдать схему потоков ТКО, предусмотренную территориальной схемой обращения с отходами субъекта Российской Федерации, на территории которого такие операторы осуществляют свою деятельность. Согласно пункту 3 статьи 13 3 Закона N 89-ФЗ территориальная схема обращения с отходами должна включать в том числе: - данные о нахождении источников образования отходов на территории субъекта Российской Федерации (с нанесением источников их образования на карту субъекта Российской Федерации); - данные о нахождении мест накопления отходов на территории субъекта Российской Федерации. В соответствии с пунктом 9 Правил N 1130 раздел \"Места накопления отходов\" территориальной схемы обращения с отходами содержит данные о нахождении мест накопления отходов (с нанесением их на карту субъекта Российской Федерации) в соответствии со схемами размещения мест (площадок) накопления ТКО и реестрами мест (площадок) накопления ТКО. Согласно пункту 5 статьи 13 4 Закона N 89-ФЗ, пункту 15 Правил N 1039 реестр мест накопления ТКО включает данные о нахождении мест (площадок) накопления ТКО, а также данные о собственниках таких площадок и источниках образования ТКО. Из приведенных положений следует, что при отсутствии договора на оказание услуг по обращению с ТКО, подписанного сторонами в виде единого документа, место накопления ТКО, предназначенное для конкретного источника образования отходов, определяется в соответствии с территориальной схемой обращения с отходами. Услуга по обращению с ТКО не может считаться оказанной только ввиду образования отходов как неизменного фактора, сопутствующего жизнедеятельности человека, если при этом не соблюдаются требования к организации исполнения данной услуги, предусмотренные действующим законодательством. В случае если место накопления ТКО и (или) источник образования отходов не включены в территориальную схему обращения с отходами, региональный оператор должен доказывать факт реального оказания услуг собственнику ТКО. Поскольку доказательств оказания услуг потребителю региональным оператором представлено не было, предписание органа жилищного надзора о перерасчете платы является законным. 15. Если собственник ТКО докажет, что региональный оператор фактически вывоз отходов не осуществлял, в иске последнего о взыскании платы за оказание услуг должно быть отказано. Региональный оператор обратился в суд с иском к товариществу собственников недвижимости о взыскании задолженности по оплате услуг по обращению с ТКО. В подтверждение факта оказания услуг региональный оператор представил односторонние универсальные передаточные документы за спорный период. Ответчик против удовлетворения иска возражал, ссылаясь на то, что региональный оператор фактически ему услуги не оказывал, в связи с чем им был заключен договор с иным лицом, имеющим лицензию на транспортирование отходов. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены. Суды исходили из того, что правоотношение по возмездному оказанию услуг региональным оператором собственнику ТКО по обращению с этими отходами построено законодателем по модели абонентского договора (статья 429 4 ГК РФ). Данная модель предполагает, что плата заказчиком осуществляется не за фактическое оказание услуг или выполнение работ, а за предоставление ему возможности в любой момент в течение определенного периода воспользоваться согласованными услугами (работами). Следовательно, отсутствие доказательств фактического оказания услуг региональным оператором не является препятствием к удовлетворению иска о взыскании абонентской платы. Равным образом невозможен возврат уплаченной абонентской платы в случае невостребования исполнения в соответствующий период, так как данная плата вносится не за услуги непосредственно, а за право их затребовать в необходимом абоненту объеме. Суд кассационной инстанции отменил указанные судебные акты и отказал в удовлетворении иска по следующим основаниям. Указание в статье 24 6 Закона N 89-ФЗ о том, что региональный оператор обязан оказывать услуги по обращению с ТКО всем без исключения потребителям, находящимся в зоне его деятельности, само по себе не исключает возможности представления потребителем доказательств неоказания или ненадлежащего оказания региональным оператором данных услуг (статья 65 АПК РФ и статья 56 ГПК РФ). Судами установлено, что на территории товарищества собственников недвижимости объективно отсутствует возможность оборудования контейнерной площадки с соблюдением требований СанПиН. Товарищество обращалось к региональному оператору с требованием о применении способа складирования ТКО в пакетах и иных емкостях, предоставленных региональным оператором, что являлось допустимым согласно пункту 10 Правил N 1156 и законодательству соответствующего субъекта Российской Федерации, а также было предусмотрено правилами благоустройства муниципального образования. Региональный оператор не принял меры к урегулированию разногласий по проекту договора, уклонился от использования бестарного способа сбора ТКО и осуществлял вывоз ТКО с контейнерной площадки, указанной в проекте договора и расположенной на расстоянии около 9 км от территории товарищества. Вместе с тем в территориальной схеме обращения с отходами не содержится сведений о том, что указанная в проекте договора контейнерная площадка является местом накопления ТКО для ответчика. Товарищество организовало сбор и вывоз ТКО на полигон. Услуги по транспортированию и приему ТКО на полигон ответчиком оплачены, т.е. плата за негативное воздействие на окружающую среду фактически внесена. Таким образом, позиция регионального оператора, согласно которой услуга по обращению с ТКО оказана вне зависимости от места их складирования, противоречит действующему законодательству и материалам дела. Суд отклонил также довод регионального оператора об абонентском характере договора оказания услуг по обращению с ТКО, поскольку по смыслу статьи 431 ГК РФ в случае неясности того, является ли договор абонентским, положения статьи 429 4 ГК РФ не подлежат применению. 16. Плата за оказание услуг по обращению с ТКО может быть уменьшена судом, если собственник ТКО доказал, что региональный оператор оказал услуги не в полном объеме или ненадлежащим образом. Региональный оператор обратился в суд с иском к потребителю о взыскании задолженности по оплате коммунальной услуги по обращению с ТКО за определенный период и о взыскании неустойки. Ответчик обратился со встречным иском о перерасчете задолженности по оплате коммунальной услуги по обращению с ТКО в связи с ненадлежащим качеством ее оказания, а именно с нарушением сроков вывоза. Решением суда первой инстанции иск удовлетворен. Встречное исковое заявление оставлено без удовлетворения. Суд апелляционной инстанции решение отменил, иск регионального оператора и встречный иск удовлетворил частично. Суд кассационной инстанции оставил без изменения судебный акт апелляционной инстанции, указав следующее. Судом установлено, что региональным оператором потребителю оказывается коммунальная услуга по обращению с ТКО на условиях типового договора, предусмотренного Правилами N 1156 и размещенного на официальном сайте в информационно-телекоммуникационной сети \"Интернет\". В спорный период вывоз ТКО по адресу потребителя осуществлялся 2 раза в месяц, за оказанную услугу собственнику жилого помещения начислена плата, которую он не производил, в связи с чем образовалась задолженность. Согласно части 4 статьи 154 ЖК РФ обращение с ТКО является коммунальной услугой. Порядок предоставления коммунальных услуг определяется Правилами N 354. Подпунктом \"а\" пункта 148 (22) Правил N 354 установлена обязанность исполнителя коммунальной услуги по обращению с ТКО предоставлять потребителю коммунальную услугу по обращению с ТКО в необходимых для него объемах и надлежащего качества в соответствии с требованиями законодательства Российской Федерации, Правилами N 354 и договором, содержащим положения о предоставлении указанной коммунальной услуги. Согласно пункту 17 Приложения N 1 Правил N 354 требованием к коммунальной услуге по обращению с ТКО является обеспечение своевременного вывоза несортированных отходов из мест (площадок) накопления: в холодное время года (при среднесуточной температуре + 5°C и ниже) не реже одного раза в трое суток, в теплое время (при среднесуточной температуре свыше + 5°C) не реже 1 раза в сутки (ежедневный вывоз). Допустимое отклонение сроков: не более 72 часов (суммарно) в течение 1 месяца; не более 24 часов единовременно - при среднесуточной температуре воздуха свыше + 5°C. Аналогичные требования к сроку временного накопления несортированных ТКО определены пунктом 11 СанПиН 2.1.3684-21. График вывоза несортированных ТКО должен быть рассчитан таким образом, при котором исполнителем коммунальной услуги соблюдаются требования подпункта \"а\" пункта 148 (22) Правил N 354 в части предоставления потребителю коммунальной услуги по обращению с ТКО в необходимых для него объемах и надлежащего качества и при этом не нарушается режим вывоза, определенный пунктом 17 приложения N 1 к Правилам N 354. Таким образом, региональный оператор обязан соблюдать требования пункта 17 Приложения N 1 к Правилам N 354, касающиеся периодичности вывоза ТКО независимо от того, осуществляется вывоз с площадок накопления ТКО или бестарным способом, а также самостоятельно или с привлечением третьих лиц. С учетом приведенных нормативных положений суд апелляционной инстанции правомерно сделал вывод о том, что в данном случае периодичность вывоза несортированных ТКО бестарным способом не соответствовала требованиям пункта 17 приложения к Правилам N 354, а также требованиям пункта 11 СанПиН 2.1.3684-21. Установив, что региональным оператором в период с января по ноябрь 2019 г. оказывалась услуга по обращению с ТКО ненадлежащего качества, суд апелляционной инстанции обоснованно произвел перерасчет платы. 16.1. В другом деле суд кассационной инстанции отменил судебные акты, принятые по делу о взыскании задолженности по оплате услуг по обращению с ТКО, указав следующее. Акты о нарушении региональным оператором обязательств по договору являются лишь одним из допустимых доказательств, которые оцениваются судом в совокупности и взаимосвязи (статья 65 АПК РФ). Их отсутствие само по себе не является основанием для отказа в рассмотрении возражения. Учитывая доводы ответчика относительно неисполнения истцом своих обязательств, в связи с чем на территории ответчика образовалась свалка, установление в договоре периодичности вывоза ТКО по графику, суд апелляционной инстанции предложил региональному оператору представить соответствующие документы, опровергающие возражения ответчика, в том числе относительно факта оказания услуг данными системы ГЛОНАСС, путевыми листами, территориальной схемой, маршрутными журналами и другими документами. Во исполнение данного определения истцом вышеуказанные доказательства представлены не были. Довод истца регионального оператора о том, что в данные дни не поступала заявка от потребителя, отклонен судом, поскольку между сторонами был подписан договор оказания услуг по обращению с ТКО, региональный оператор был обязан приезжать по графику, предусмотренному договором, условия о периодичности вывоза \"по требованию\" договор не содержал. Контейнеры для сбора мусора были расположены на открытой площадке со свободным доступом, в связи с чем содействие собственника ТКО также не требовалось. Следовательно, в связи с ненадлежащим исполнением региональным оператором своих обязательств размер платы должен быть снижен в соответствии со статьями 723, 783 ГК РФ, и иск подлежит удовлетворению в части. 17. Стороны заключенного в письменной форме договора на оказание услуг по обращению с ТКО вправе согласовать условие о периодичности вывоза сухих сортированных отходов по заявке потребителя. СНТ обратилось в суд с иском к региональному оператору об обязании заключить договор оказания услуг по обращению с ТКО на условиях, предложенных потребителем. В частности, СНТ предлагало изменить предложенное региональным оператором условие о периодичности вывоза ТКО, установив график вывоза ТКО по заявке потребителя. Суды удовлетворили заявленные требования, исходя из следующего. Договор на оказание услуг по обращению ТКО заключается в соответствии с типовым договором, утвержденным Правительством Российской Федерации, однако может быть дополнен по соглашению сторон иными не противоречащими законодательству Российской Федерации положениями (пункт 5 статьи 24 7 Закона N 89-ФЗ). Таким образом, содержание конкретного договора не ограничивается условиями типовой формы. Стороны вправе дополнить договор иными условиями. Периодичность и время вывоза ТКО относятся к существенным условиям договора на оказание услуг по обращению с ТКО (подпункт \"в\" пункта 25 Правил N 1156). Согласно абзацу первому пункта 3 Правил N 1156 накопление, сбор, транспортирование, обработка, утилизация, обезвреживание, захоронение ТКО осуществляются с учетом экологического законодательства Российской Федерации и законодательства Российской Федерации в области обеспечения санитарно-эпидемиологического благополучия населения. В соответствии с абзацем девятнадцатым статьи 1 Закона N 89-ФЗ накопление отходов - складирование отходов на срок не более чем одиннадцать месяцев в целях их дальнейших обработки, утилизации, обезвреживания, размещения. Законодательством в области обеспечения санитарно-эпидемиологического благополучия населения предусмотрены более сокращенные сроки временного накопления несортированных ТКО: исходя из среднесуточной температуры в течение трех суток при температуре + 5°C и выше - не более 1 суток; плюс 4°C и ниже - не более 3 суток (пункт 11 СанПиН 2.1.3684-21). Вместе с тем для сухих сортированных отходов действует общий срок накопления, предусмотренный Законом N 89-ФЗ. Условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (пункт 4 статьи 421 ГК РФ). Исходя из приведенных положений законодательства суды сочли необоснованным довод регионального оператора о том, что установленная в договоре периодичность вывоза сухих сортированных отходов по заявке создаст ситуацию, когда отходы, образуемые СНТ, будут накапливаться, но заявки на вывоз ТКО поступать не будет. Кроме того, по общему правилу в соответствии с пунктом 5 статьи 10 ГК РФ установлена презумпция добросовестности участников гражданских правоотношений и разумности их действий, пока не доказано иное. 18. Неиспользование собственником принадлежащего ему жилого помещения для постоянного проживания не является основанием для перерасчета размера платы за коммунальную услугу по обращению с ТКО. Лицо обратилось в суд с [ФИО] заявлением к управляющей организации о перерасчете платы за коммунальную услугу по обращению с ТКО. Решением суда, оставленным без изменения судом апелляционной инстанции, в удовлетворении заявленных требований отказано. Судом установлено, что гражданину на праве собственности принадлежит квартира. Потребитель обращался в управляющую организацию с заявлением о неначислении платы за коммунальную услугу по обращению с ТКО за период с 1 июля по 31 декабря 2020 г. в связи с тем, что в данной квартире он не проживает, постоянно проживает по другому адресу, где и оплачивает соответствующую коммунальную услугу. Управляющей организацией в производстве перерасчета было отказано. Отказывая в удовлетворении иска, суд исходил из того, что перерасчет платы за отдельные виды коммунальных услуг, рассчитываемой исходя из нормативов потребления в соответствии с частью 11 статьи 155 ЖК РФ осуществляется за период временного отсутствия граждан в порядке и случаях, предусмотренных разделом VIII Правил N 354 и приложением N 4 к данным правилам, и производится при временном, то есть более 5 полных календарных дней подряд, отсутствии потребителя в жилом помещении (пункт 86 (1) Правил N 354). Перерасчет размера платы может быть произведен за периоды именно временного отсутствия гражданина по причинам невозможности его проживания в жилом помещении в ограниченный четкими временными рамками период (командировка, стационарное лечение, нахождение в учебном заведении и т.п.). Между тем реализация лицом правомочий собственника жилого помещения по пользованию данным помещением либо избранию им иного места проживания, а равно отсутствие потребителя по месту нахождения принадлежащей ему на праве собственности квартиры по причине постоянного проживания по другому адресу не тождественно понятию \"временное отсутствие потребителя\" и не освобождает собственника от бремени содержания своего имущества (часть 11 статьи 155 ЖК РФ), а постоянное проживание в ином жилом помещении не может быть признано временным отсутствием, являющимся основанием к перерасчету платы за обращение с ТКО в порядке, предусмотренном разделом VIII Правил N 354. Как отмечено в постановлении Конституционного Суда Российской Федерации от 2 декабря 2022 г. N 52-П обязанность собственника жилого помещения в многоквартирном доме по внесению платы за коммунальную услугу по обращению с ТКО возникает не в силу факта ее реального индивидуального потребления (по крайней мере, в части приема отходов и их транспортирования, стоимость которых, как и других элементов обращения с ТКО, в структуре данной платы не определена), а в силу презумпции необходимости для собственника - причем как пользующегося, так и не пользующегося принадлежащим ему жилым помещением - обеспечивать не только сохранность этого помещения, но и поддержание в надлежащем санитарном состоянии многоквартирного дома в целом и прилегающей к нему территории, а также заботиться о сохранении благоприятной окружающей среды. Полное освобождение собственника жилого помещения в многоквартирном доме, который в нем постоянно не проживает (что подтверждается в том числе отсутствием его регистрации в соответствующем жилом помещении), от внесения платы за коммунальную услугу по обращению с ТКО - с учетом ее целевой направленности и общественно значимого характера - не обеспечивало бы разумного баланса публичных и частных интересов в этой сфере отношений, а также не согласовывалось бы с конституционными принципами справедливости и равенства, требованиями о защите жизни и здоровья граждан, праве каждого на благоприятную окружающую среду и обязанности сохранять природу и окружающую среду (преамбула, статья 7, часть 3 статьи 17, часть 1 статьи 19, часть 1 статьи 20, часть 1 статьи 41, статьи 42 и 58 Конституции Российской Федерации). 19. Перерасчет платы за оказание услуги по обращению с ТКО за период временного отсутствия граждан допускается как в случае ее исчисления исходя из количества постоянно или временно проживающих граждан, так и исходя из общей площади жилого помещения. Потребитель обратился с иском к региональному оператору о возложении обязанности произвести перерасчет за коммунальные услуги по обращению с ТКО, взыскании штрафа, компенсации морального вреда. Решением суда, оставленным без изменения судом апелляционной инстанции, в удовлетворении исковых требований отказано. Судами установлено, что между истцом, являющимся участником совместной собственности на жилое помещение, и региональным оператором имеются договорные отношения по оказанию услуги по обращению с ТКО. Потребитель обратился к региональному оператору с заявлением о проведении перерасчета платы за коммунальную услугу по обращению с ТКО в связи с временным отсутствием в жилом помещении, приложив справку о нахождении на лечении в стационарном лечебном учреждении. Региональный оператор в перерасчете платы отказал. Разрешая спор и отказывая в удовлетворении иска, суды первой и апелляционной инстанций исходили из отсутствия правовых оснований для перерасчета платы за обращение с ТКО, поскольку начисление платы по данному виду коммунальной услуги производится исходя из общей площади жилого помещения и не зависит от количества проживающих в жилом помещении лиц, в связи с чем временное отсутствие истца в жилом помещении при наличии иных получателей услуги исполнителя не может являться основанием для перерасчета платы по указанному виду коммунальной услуги. Отменяя состоявшиеся по делу судебные акты и направляя дело на новое рассмотрение в суд апелляционной инстанции, суд кассационной инстанции указал следующее. Частью 11 статьи 155 ЖК РФ установлено, что при временном отсутствии граждан внесение платы за отдельные виды коммунальных услуг, рассчитываемой исходя из нормативов потребления, осуществляется с учетом перерасчета платежей за период временного отсутствия граждан в порядке и в случаях, которые утверждаются Правительством Российской Федерации. Право потребителя коммунальной услуги по обращению с ТКО требовать в случаях и порядке, которые установлены Правилами N 354, изменения размера платы за коммунальную услугу по обращению с ТКО за период временного отсутствия потребителя в занимаемом жилом помещении предусмотрено пунктом 148 (24) Правил N 354. Пунктом 86 (1) раздела VIII Правил N 354 определено, что при временном, то есть более 5 полных календарных дней подряд, отсутствии в жилом помещении потребителя коммунальной услуги по обращению с ТКО на основании заявления и документов, подтверждающих продолжительность периода временного отсутствия потребителя в жилом помещении, осуществляется перерасчет размера платы за указанную услугу в порядке, установленном данным разделом. Перерасчет размера платы за коммунальную услугу по обращению с ТКО осуществляется согласно приложению N 4 к Правилам N 354. Пунктом 148 (44) Правил N 354 также определено, что при временном, то есть более 5 полных календарных дней подряд, отсутствии потребителя в жилом помещении осуществляется перерасчет размера платы за коммунальную услугу по обращению с ТКО в порядке, предусмотренном разделом VIII Правил N 354. Пунктами 1, 2 приложения N 4 к Правилам N 354, введенного в действие постановлением Правительства Российской Федерации от 16 ноября 2022 г. N 2076 \"О внесении изменений в Правила предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов\", вступившим в силу с 1 марта 2023 г. и действующим до 31 декабря 2027 г., установлен порядок перерасчета размера платы за коммунальную услугу по обращению с ТКО в жилом помещении, определенного по формуле 9 (2), указанной в приложении N 2 к Правилам N 354. Поскольку по формуле, содержащейся в пункте 9 (2), указанной в приложении N 2 к Правилам N 354, определяется размер платы за коммунальную услугу по обращению с ТКО исходя из общей площади жилого помещения на основании нормативов накопления ТКО, действующим законодательством прямо определен порядок перерасчета платы за коммунальную услугу по обращению с ТКО за период временного отсутствия граждан, исчисляемой указанным образом. В определении Конституционного Суда Российской Федерации от 5 декабря 2022 г. N 3212-О отмечено, что положения Правил N 354, действуя в нормативной связи с частью 11 статьи 155 ЖК РФ, устанавливающей саму возможность перерасчета платы за отдельные виды коммунальных услуг в случае временного отсутствия граждан в жилом помещении, не препятствуют проведению перерасчета размера платы за коммунальную услугу по обращению с ТКО в отношении потребителя, которым соблюден нормативно установленный порядок обращения за перерасчетом и представлены документы, подтверждающие факт его временного отсутствия в жилом помещении и продолжительность такого отсутствия, а также не связывают возможность перерасчета указанной платы с определенным способом ее исчисления. 20. Условия договора на оказание услуг по обращению с ТКО, исключающие или ограничивающие ответственность регионального оператора за неисполнение или ненадлежащее исполнение обязательств по основаниям, не предусмотренным законом, являются ничтожными. Лицо обратилось в суд с иском к региональному оператору о защите прав потребителя, указывая, что между ним как собственником жилого дома и ответчиком заключен договор на оказание услуг по обращению с ТКО на условиях, размещенных ответчиком на официальном сайте в информационно-телекоммуникационной сети \"Интернет\". В нарушение договора ответчик не исполнил своей обязанности по вывозу ТКО в определенные даты, однако в перерасчете стоимости услуг истцу отказано со ссылкой на условия договора, исключающие ответственность регионального оператора в случае отсутствия беспрепятственного доступа мусоровоза к месту сбора отходов, в том числе из-за не очищенных от снега подъездных путей. Решением суда первой инстанции в иске отказано. Судом апелляционной инстанции, с которым согласился суд кассационной инстанции, решение отменено, по делу принято новое решение о частичном удовлетворении требований. Признан недействительным пункт заключенного сторонами договора на оказание услуг по обращению с ТКО, исключающий ответственность регионального оператора в случае отсутствия беспрепятственного доступа мусоровоза к месту сбора отходов из-за не очищенных от снега подъездных путей; произведен перерасчет платы за обращение с ТКО, в пользу истца взысканы денежные средства, неустойка, компенсация морального вреда и штраф. При этом суды апелляционной и кассационной инстанций исходили из того, что в типовом договоре на оказание услуг по обращению с отходами, условия которого определены Правилами N 1156, предусмотрено освобождение сторон от ответственности за неисполнение либо ненадлежащее исполнение обязательств по договору вследствие обстоятельств непреодолимой силы. К квалифицирующим признакам понятия непреодолимой силы, содержащимся в статье 401 ГК РФ, относится чрезвычайность обстоятельств, делающих невозможным исполнение обязательства, и невозможность их предотвращения. Согласно разъяснениям, содержащимся в пункте 8 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", требование чрезвычайности подразумевает исключительность рассматриваемого обстоятельства, наступление которого не является обычным в конкретных условиях. В заключенном между сторонами договоре содержится условие, согласно которому региональный оператор освобождается от ответственности за полное или частичное неисполнение обязательств при наличии обстоятельств, делающих исполнение невозможным, к которым, в частности, относится отсутствие беспрепятственного доступа мусоровоза к месту сбора отходов по причине не очищенных от снега подъездных путей. Между тем выпадение снега в зимний период относится к предсказуемому явлению, не является чрезвычайным и не может быть отнесено к обстоятельствам непреодолимой силы. При таких обстоятельствах с учетом положений пункта 1, подпункта 4 пункта 2 статьи 16 Закона о защите прав потребителей, пунктов 4, 5 статьи 426 ГК РФ суды пришли к обоснованному выводу о ничтожности оспариваемого условия договора, исключающего ответственность регионального оператора за неисполнение обязательства по основаниям, не предусмотренным законом. 21. Сособственники жилого помещения несут обязанность по оплате услуги по обращению с ТКО соразмерно доле в праве общей долевой собственности на жилое помещение. Региональный оператор обратился с иском к лицу о взыскании задолженности по оплате услуги по обращению с ТКО и неустойки. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, исковые требования удовлетворены. Отменяя апелляционное определение и направляя дело на новое рассмотрение в суд апелляционной инстанции, суд кассационной инстанции указал следующее. В соответствии со статьей 249 ГК РФ каждый участник долевой собственности обязан соразмерно со своей долей участвовать в уплате налогов, сборов и иных платежей по общему имуществу, а также в издержках по его содержанию и сохранению. В пункте 27 постановления Пленума Верховного Суда Российской Федерации от 27 июня 2017 г. N 22 \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\" также разъяснено, что сособственники жилого помещения в многоквартирном доме несут обязанность по оплате жилого помещения и коммунальных услуг соразмерно их доле в праве общей долевой собственности на жилое помещение. Между тем, разрешая спор, суды нижестоящих инстанций при наличии в деле сведений о принадлежности ответчику доли в праве собственности на жилое помещение в размере 2/5, взыскали с него задолженность по оплате услуги по обращению с ТКО, неустойки и пени за нарушение срока оплаты в полном размере, без учета соразмерности данной платы его доле в праве общей долевой собственности на жилое помещение. III. Ценообразование в области обращения с ТКО 22. Расходы на строительство и эксплуатацию мусороперегрузочных станций относятся к мероприятиям по хранению ТКО. Источниками финансирования данных расходов не могут являться регулируемые тарифы в сфере обращения с ТКО. Региональный орган по тарифному регулированию (далее - региональная служба по тарифам) во исполнение предписания Федеральной антимонопольной службы уменьшил тариф, установленный для регионального оператора по обращению с ТКО, в связи с исключением из состава его необходимой валовой выручки части расходов по транспортировке ТКО - экономически необоснованных расходов на строительство и эксплуатацию мусороперегрузочных станций. Региональный оператор оспорил решение региональной службы по тарифам в суд. Решением суда первой инстанции требование удовлетворено. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, такое решение отменил, принял новое решение об отказе в удовлетворении требования на основании следующего. Согласно пункту 90 Основ ценообразования в области ТКО (в редакции, действовавшей на момент возникновения спорных правоотношений) в расходы на транспортирование ТКО включаются расходы на транспортирование ТКО, предусмотренные схемой потоков ТКО, содержащейся в территориальной схеме, в том числе от мест (площадок) накопления ТКО, определенных договором на оказание услуг по обращению с ТКО, до объектов размещения ТКО, включенных в соответствии с пунктом 8 статьи 29 1 Закона N 89-ФЗ в перечень объектов размещения ТКО на территории субъекта Российской Федерации, а также от указанных объектов до объектов, используемых для обработки, обезвреживания, захоронения ТКО. При этом схемы потоков ТКО, содержащиеся в территориальной схеме обращения с отходами, на территории соответствующего субъекта Российской Федерации как на момент установления тарифов, так и в новой редакции не содержали данных о строительстве мусороперегрузочных станций. Положения региональной программы в области обращения с отходами, в том числе с ТКО, на территории данного субъекта Российской Федерации, действие которой охватывает спорный период, в качестве одного из мероприятий по ее реализации предусматривают проектирование и строительство мусороперегрузочных станций, ресурсное обеспечение которых осуществляется за счет бюджетных систем всех уровней, а также средств внебюджетных источников (средств инвесторов) - региональных операторов по обращению с ТКО. Инвестиционные программы могут утверждаться в том числе для операторов по обращению с ТКО, осуществляющих регулируемые виды деятельности в сфере обращения с ТКО и осуществляющих строительство, реконструкцию объектов обработки, обезвреживания, захоронения ТКО (пункт 1 Правил N 424). В инвестиционную программу подлежат включению мероприятия по строительству, реконструкции объектов, реализуемые регулируемой организацией или нерегулируемой организацией, предусмотренные территориальной схемой в области обращения с отходами, соглашением между органом государственной власти субъекта Российской Федерации и региональным оператором по обращению с ТКО, концессионными соглашениями, соглашением о государственно-частном партнерстве, муниципально-частном партнерстве, инвестиционным договором (пункт 3 Правил N 424). В качестве источников финансирования инвестиционной программы могут быть указаны, в частности, следующие учтенные при установлении тарифов регулируемой организации средства, направляемые на капитальные вложения: амортизационные отчисления и нормативная прибыль (подпункт \"а\" пункта 10 Правил N 424). В силу пункта 6 Правил N 424 мероприятия инвестиционной программы распределяются по группам, в том числе выделены мероприятия инвестиционной программы в части хранения ТКО (подпункт \"д\"). Транспортирование ТКО инвестиционной программой не предусмотрено. Согласно пункту 10 (1) названных правил подпункт \"а\" пункта 10 названных Правил не применяется при реализации мероприятий, предусмотренных в том числе подпунктом \"д\" пункта 6 указанных правил. Учитывая изложенное, расходы на строительство и эксплуатацию мусороперегрузочных станций относятся к мероприятиям по хранению, а не транспортированию ТКО, источниками финансирования данных расходов не могут являться регулируемые тарифы в сфере обращения с ТКО. 23. При расчете тарифа, устанавливаемого региональному оператору по обращению с ТКО, в состав необходимой валовой выручки могут быть включены расходы по приобретению пакетов или других емкостей, предоставляемых потребителю для складирования таких отходов. Региональный оператор оспорил в судебном порядке постановление тарифного органа в части изменения для него базового уровня операционных расходов и единого тарифа, поскольку из состава необходимой валовой выручки неправомерно исключены расходы на приобретение материалов (пакетов), предоставляемых региональным оператором потребителям для осуществления складирования ТКО. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, требование удовлетворено с учетом следующего. Согласно положениям Правил N 1156 обращение с ТКО на территории субъекта Российской Федерации обеспечивается региональным оператором в соответствии с региональной программой в области обращения с отходами, в том числе с ТКО, и территориальной схемой обращения с отходами на основании договоров на оказание услуг по обращению с ТКО, заключенных с потребителями; потребители осуществляют складирование ТКО, определенных таким договором, в том числе в пакеты или другие емкости, предоставленные региональным оператором (пункты 4, 9, 10). Территориальной схемой обращения с отходами в ряде районов муниципального образования предусмотрено складирование ТКО в специальные пакеты. Таким образом, приобретение региональным оператором пакетов, их предоставление потребителям и их дальнейшее использование является необходимым условием надлежащего осуществления накопления ТКО, нарушение которого может повлечь лишение юридического лица статуса регионального оператора в соответствии с подпунктом \"а\" пункта 40 Правил N 1156. Основы ценообразования в области обращения с ТКО предусматривают в составе производственных расходов в том числе расходы на приобретение сырья и материалов и их хранение (подпункт \"а\" пункта 30). В силу положений пункта 40 Основ ценообразования, подпункта 1 пункта 17 Методических указаний по расчету регулируемых тарифов в области обращения с твердыми коммунальными отходами, утвержденных приказом Федеральной антимонопольной службы Российской Федерации от 21 ноября 2016 г. N 1638/16, расходы регулируемой организации на приобретение сырья и материалов, используемых для производственных нужд, а также на их хранение рассчитываются как сумма расходов по каждому виду сырья и материалов, являющихся произведением плановых (расчетных) цен на сырье и материалы и экономически обоснованных объемов потребления сырья и материалов. Судом установлено, что региональный оператор планировал на соответствующий год в составе производственных расходов затраты на приобретение пакетов, необходимых для осуществления потребителями складирования ТКО. В этих целях исходя из установленных в области нормативов накопления ТКО им произведены расчеты необходимого количества пакетов для организации накопления ТКО для категории объектов \"индивидуальные жилые дома\". С учетом того, что пакеты для осуществления потребителями складирования ТКО являются необходимыми материалами, используемыми региональным оператором в регулируемой деятельности, произвольное исключение тарифным органом из состава необходимой валовой выручки регионального оператора в полном объеме расходов на приобретение материалов (пакетов) являлось неправомерным, повлекло необоснованное уменьшение единого тарифа на услугу регионального оператора по обращению с ТКО. IV. Накопление ТКО 24. Создание мест (площадок) накопления ТКО относится к полномочиям (обязанностям) органов местного самоуправления. Собственники помещений в многоквартирном доме вправе принять решение о создании контейнерной площадки на земельном участке, относящемся к общему имуществу МКД. Администрация города обратилась в суд с требованием к обществу об обязании создать места (площадки) накопления ТКО для МКД, находящихся в управлении общества. Общество заявило встречный иск о возложении обязанности по созданию места (площадки) накопления ТКО на орган местного самоуправления. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении требования администрации отказано, встречное заявление общества удовлетворено. Суд кассационной инстанции судебные акты оставил без изменения, указав следующее. В соответствии с пунктом 14 части 1 статьи 15 Закона N 131-ФЗ к вопросам местного значения муниципального, городского округа относятся участие в организации деятельности по накоплению (в том числе раздельному накоплению) сбору, транспортированию, обработке утилизации, обезвреживанию, захоронению ТКО. Согласно пункту 1 статьи 8 Закона N 89-ФЗ к полномочиям органов местного самоуправления городских поселений в области обращения с ТКО относятся в том числе создание и содержание мест (площадок) накопления ТКО, за исключением установленных законодательством Российской Федерации случаев, когда такая обязанность лежит на других лицах. В силу пункта 3 Правил обустройства мест накопления ТКО места (площадки) накопления ТКО создаются органами местного самоуправления, за исключением установленных законодательством Российской Федерации случаев, когда такая обязанность лежит на других лицах. Органы местного самоуправления также обязаны определять схему размещения мест (площадок) накопления ТКО и вести их реестр, включающий в себя данные о нахождении мест (площадок) накопления ТКО, об их технических характеристиках, сведения о собственниках мест (площадок) накопления ТКО и данные об источниках образования ТКО (пункты 4, 5 статьи 13 4 Закона N 89-ФЗ, пункты 11, 15-19 Правил N 1039). Из системного толкования вышеназванных норм права следует, что создание мест (площадок) накопления ТКО, по общему правилу, относится к полномочиям (обязанностям) органов местного самоуправления. В соответствии с пунктом 2 1 части 2 статьи 44 ЖК РФ принятие решений о благоустройстве земельного участка, на котором расположен МКД и который относится к общему имуществу собственников помещений в таком доме, в том числе о размещении, об обслуживании и эксплуатации элементов озеленения и благоустройства на указанном земельном участке, отнесено к компетенции общего собрания собственников помещений в многоквартирном доме. Между тем решение о размещении контейнерной площадки на земельном участке, на котором расположен МКД, собственниками помещений не принималось. Кроме того, площадь земельного участка, сформированного под многоквартирный дом, не позволяет обустроить в его границах площадку накопления ТКО с соблюдением пункта 4 СанПиН 2.1.3684-21, пункта 3.7.6 Правил технической эксплуатации N 170, о чем управляющая организация надлежащим образом известила орган местного самоуправления. Соответственно, обязанность по созданию места (площадки) накопления ТКО для такого многоквартирного дома в этом случае возлагается на орган местного самоуправления (статья 8 Закона N 89-ФЗ). 25. Размещение контейнерной площадки ближе минимально допустимого санитарными правилами расстояния до многоквартирного дома нарушает право граждан на благоприятную окружающую среду. Потребитель обратился с требованием к управлению городского хозяйства администрации городского округа о возложении обязанности устранить нарушения, допущенные при устройстве и использовании контейнерной площадки. Решением суда первой инстанции в удовлетворении требования отказано. Апелляционным определением, оставленным без изменения судом кассационной инстанции, решение отменено, принято новое решение, которым на управление городского хозяйства администрации городского округа возложена обязанность в течение трех месяцев со дня вступления в законную силу апелляционного определения устранить нарушения норм санитарного законодательства путем ликвидации контейнерной площадки, расположенной напротив подъезда многоквартирного дома, в котором проживает истец. Судом установлено, что на основании акта об определении места накопления ТКО управлением городского хозяйства администрации городского округа было принято решение о размещении спорной контейнерной площадки во дворе многоквартирного дома; работы по установке и оборудованию площадки произведены в сентябре 2021 г. При этом минимальное расстояние до стены многоквартирного жилого дома составило 9,8 м. Согласно пунктам 1, 3 статьи 13 4 Закона об отходах, пункту 2 Правил обустройства мест (площадок) накопления ТКО и ведения их реестра, утвержденных постановлением Правительства РФ от 31 августа 2018 г. N 1039, места (площадки) накопления ТКО должны соответствовать требованиям законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения и иного законодательства Российской Федерации, а также правилам благоустройства муниципальных образований. Пунктом 4 СанПиН 2.1.3684-21 установлено, что расстояние от контейнерных и (или) специальных площадок до многоквартирных жилых домов, индивидуальных жилых домов, детских игровых и спортивных площадок, зданий и игровых, прогулочных и спортивных площадок организаций воспитания и обучения, отдыха и оздоровления детей и молодежи должно быть не менее 20 м, но не более 100 м. Допускается уменьшение не более чем на 25% указанных в данном пункте СанПиН расстояний на основании результатов оценки заявки на создание места (площадки) накопления ТКО на предмет ее соответствия санитарно-эпидемиологическим требованиям, изложенным в приложении N 1 к правилам. Поскольку установленных указанным пунктом СанПиН 2.1.3684-21 оснований для уменьшения нормативных расстояний от контейнерной площадки до многоквартирного жилого дома не установлено, соответствующее расстояние уменьшено более чем на 25%, суды апелляционной и кассационной инстанций пришли к выводу о том, что размещение данной площадки во дворе жилого дома не соответствует требованиям законодательства Российской Федерации в области санитарно-эпидемиологического благополучия населения и нарушает право истца на благоприятную окружающую среду, в связи с чем оснований для ее сохранения на прежнем месте не имеется. Учитывая необходимость согласования и устройства контейнерной площадки в ином месте, суд апелляционной инстанции установил срок исполнения судебного постановления три месяца с момента вступления апелляционного определения в законную силу. 26. Обязанность по содержанию мест (площадок) накопления ТКО для МКД возложена на организацию, осуществляющую управление МКД. Если контейнерная площадка предназначена для накопления ТКО нескольких МКД, расходы по ее содержанию распределяются между управляющими организациями пропорционально общей площади помещений в МКД. Управляющая компания обратилась в суд с требованием о возложении обязанности по содержанию места (площадки) накопления ТКО на орган местного самоуправления. Решением суда первой инстанции, оставленным без изменения постановлением апелляционного суда, в удовлетворении требования управляющей компании отказано. Суд кассационной инстанции судебные акты оставил без изменения, указав следующее. В соответствии с частью 2 статьи 162 ЖК РФ к обязанностям управляющей организации по договору управления МКД относятся выполнение работ и (или) оказание услуг по надлежащему содержанию и ремонту общего имущества в таком доме. Согласно подпункту \"д (2)\" пункта 11 Правил N 491 содержание общего имущества включает в себя работы по содержанию мест (площадок) накопления ТКО в соответствии с установленными требованиями. Из системного толкования вышеназванных норм права следует, что содержание мест (площадок) накопления ТКО, расположенных на земельном участке, предназначенном для обслуживания МКД, является составной частью содержания общего имущества МКД, что, в свою очередь, относится к обязанностям управляющей организации. 26.1. В другом деле суд, установив, что место (площадка) накопления ТКО организовано для нескольких МКД на земельном участке, находящемся в муниципальной собственности, ввиду невозможности соблюдения требований пункта 3.7.6 Правил N 170 и пункта 4 СанПиН 2.1.3684-21 удовлетворил требование органа местного самоуправления о возложении обязанности по содержанию места (площадки) накопления ТКО на управляющие компании пропорционально общей площади помещений в МКД (статья 249 ГК РФ). 27. Складирование ТКО в пакеты или другие емкости, предоставляемые региональным оператором, не предполагает создания площадки в точке их сбора региональным оператором. Прокурором проведена проверка деятельности администрации муниципального образования по обращению с ТКО, в ходе которой выявлены нарушения, выразившиеся в непринятии мер по созданию и обустройству мест (площадок) накопления ТКО на территории муниципального образования; администрации муниципального образования выдано соответствующее предписание. Администрация муниципального образования, не согласившись с актом прокурорского реагирования, в ответе указала, что обустройство мест (площадок) накопления ТКО предполагает установку контейнеров для накопления таких отходов. В муниципальном образовании создание контейнерных площадок для складирования ТКО признано нецелесообразным, поскольку соответствующим актом органа местного самоуправления утверждены графики вывоза ТКО и места сбора пакетов, которые размещены на официальном сайте муниципального образования. Прокурор обратился в суд с требованиями к администрации муниципального образования о признании незаконным указанного бездействия, возложении обязанности создать и обустроить места (площадки) накопления ТКО. Судом первой инстанции принято решение, оставленное без изменения судом апелляционной инстанции, об удовлетворении требований. Суд кассационной инстанции отменил состоявшиеся судебные акты с учетом следующего. Положения пунктов 9-12, 15 Правил N 1156 регулируют вопросы складирования потребителем ТКО в местах (площадках) их накопления. Вместе с тем по смыслу абзаца восьмого пункта 2 Правил N 1156 погрузка ТКО в мусоровоз в целях транспортирования может осуществляться региональным оператором из иных мест, не являющихся местами (площадками) их накопления. Прием отходов для их дальнейших обработки, утилизации, обезвреживания, размещения является сбором отходов (статья 1 Закона N 89-ФЗ). Региональный оператор, выполняя сбор ТКО, обязан соблюдать схему потоков ТКО, предусмотренную территориальной схемой обращения с отходами субъекта Российской Федерации, на территории которого он осуществляет свою деятельность (пункты 1, 8, 10 статьи 24 6 Закона N 89-ФЗ). Территориальная схема обращения с отходами разрабатывается в том числе в целях организации и осуществления деятельности по сбору ТКО и включает в себя, в частности, данные о нахождении источников образования отходов на территории субъекта Российской Федерации (с нанесением источников их образования на карту субъекта Российской Федерации); схему потоков отходов от источников их образования до объектов обработки, утилизации, обезвреживания отходов, объектов размещения отходов, включенных в государственный реестр объектов размещения отходов (пункты 1, 3 статьи 13 3 Закона N 89-ФЗ). Исходя из приведенных нормативных положений региональный оператор может осуществлять сбор ТКО от потребителей непосредственно из мест (источников) их образования, данные о которых содержит территориальная схема обращения с отходами. С учетом того, что при складировании ТКО в пакеты или другие емкости, предоставляемые региональным оператором, накопление отходов не осуществляется, муниципальное образование должно определять места их сбора региональным оператором. При этом обустройство площадок накопления ТКО в таком случае не требуется. 28. Региональный оператор не осуществляет доставку крупногабаритных отходов от потребителей на место (площадку) для их складирования. Лицо обратилось в суд с требованием о признании недействующим постановления правительства области, которым внесены изменения в порядок накопления ТКО (в том числе раздельного их накопления) на территории соответствующей области, в частности, предусматривающие, что доставка крупногабаритных отходов до бункеров, расположенных на контейнерных площадках, и специальных площадок для складирования крупногабаритных отходов, разгрузка крупногабаритных отходов в бункеры и на специальные площадки для складирования крупногабаритных отходов осуществляются потребителями самостоятельно. В обоснование указало, что оспариваемое постановление возлагает на него не предусмотренную законом обязанность по самостоятельной транспортировке за счет дополнительных денежных средств крупногабаритных отходов до мест их накопления, отличных от установленных территориальной схемой мест накопления ТКО, что противоречит положениям Закона об отходах. Решением суда первой инстанции отказано в удовлетворении такого требования. Суд апелляционной инстанции его отменил, принял новое решение, которым признано не действующим указанное постановление в той мере, в которой им не предусматривается возможность вывоза крупногабаритных отходов региональным операторам по заявкам потребителей. Суд кассационной инстанции, не согласившись с судом апелляционной инстанции, оставил без изменения решение суда первой инстанции, обратив внимание на следующее. Региональный оператор осуществляет вывоз ТКО, под которым в силу пункта 2 Правил N 1156 понимается транспортирование ТКО от мест (площадок) их накопления до объектов, используемых для обработки, утилизации, обезвреживания, захоронения. При этом вывоз крупногабаритных отходов (мебель, бытовая техника, отходы от текущего ремонта жилых помещений и др.), размер которых не позволяет осуществить их складирование в контейнерах, обеспечивается в соответствии с законодательством Российской Федерации региональным оператором, в том числе по заявкам потребителей, либо самостоятельно потребителями путем доставки крупногабаритных отходов на площадку для их складирования (пункты 2, 12 Правил обращения с ТКО). Места расположения таких площадок определяются в соответствии со схемами обращения с отходами и указываются в договоре на оказание услуг по обращению с ТКО. Региональный оператор несет ответственность за обращение с ТКО с момента погрузки таких отходов в мусоровоз, под которой понимается перемещение ТКО из мест (площадок) накопления ТКО или иных мест, с которых осуществляется погрузка ТКО, в мусоровоз в целях их транспортирования, а также уборка мест погрузки ТКО (пункты 2, 13 Правил обращения с ТКО). Таким образом, приведенные нормы не возлагают на регионального оператора обязанность по доставке ТКО, в том числе крупногабаритных, от потребителя на площадку для их складирования, а, напротив, свидетельствуют о том, что составной частью деятельности регионального оператора является транспортирование отходов от места их накопления до места их дальнейших обработки, утилизации, обезвреживания, размещения. 29. Закрепление за сельским поселением обязанности участвовать в организации деятельности по накоплению (в том числе раздельному накоплению) ТКО означает осуществление данным муниципальным образованием на его территории всех полномочий, перечисленных в пункте 1 статьи 8 Закона об отходах. Территориальный отдел Управления Роспотребнадзора обратился в суд с требованиями к администрации сельского поселения и администрации муниципального района о признании незаконным бездействия, выразившегося в неисполнении обязательных требований санитарного законодательства, возложении обязанности по созданию в деревне сельского поселения места (площадки) накопления ТКО. Решением суда первой инстанции удовлетворены требования к администрации муниципального района с возложением на нее соответствующей обязанности, в удовлетворении требований к администрации сельского поселения отказано. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, отменил такое решение и принял новое, согласно которому удовлетворены требования к администрации сельского поселения, в удовлетворении требований к администрации муниципального района отказано. Проверяя законность принятых апелляционной и кассационной инстанциями судебных актов, Судебная коллегия Верховного Суда Российской Федерации оснований для их отмены или изменения не выявила, указав при этом следующее. Пунктом 18 части 1 статьи 14 Закона N 131-ФЗ установлено, что к вопросам местного значения городского поселения относится, в частности, участие в организации деятельности по накоплению ТКО. К вопросам местного значения муниципального района относится участие в организации деятельности по накоплению ТКО на территориях соответствующих муниципальных районов (пункт 14 части 1 статьи 15 Закона N 131-ФЗ). В силу положений части 3 статьи 14 поименованного федерального закона к вопросам местного значения сельского поселения относятся вопросы, предусмотренные конкретными пунктами части 1 названной статьи, к которым, по общему правилу, пункт 18 части 1 статьи 14 Закона N 131-ФЗ не причислен. Однако законами субъекта Российской Федерации и принятыми в соответствии с ними уставом муниципального района и уставами сельских поселений за сельскими поселениями могут закрепляться также другие вопросы из числа предусмотренных частью 1 указанной статьи вопросов местного значения городских поселений. Иные вопросы местного значения, предусмотренные частью 1 данной статьи для городских поселений, не отнесенные к вопросам местного значения сельских поселений в соответствии с частью 3 поименованной статьи, на территориях сельских поселений решаются органами местного самоуправления соответствующих муниципальных районов. В этих случаях данные вопросы являются вопросами местного значения муниципальных районов (часть 4 статьи 14). По общему правилу, по вопросам, отнесенным в соответствии со статьями 14, 15 и 16 Закона N 131-ФЗ к вопросам местного значения, федеральными законами, уставами муниципальных образований могут устанавливаться полномочия органов местного самоуправления по решению указанных вопросов местного значения (часть 1 1 статьи 17 Закона N 131-ФЗ). Согласно пунктам 1, 2 статьи 8 Закона N 89-ФЗ к полномочиям органов местного самоуправления городских поселений, муниципальных районов в области обращения с ТКО относятся в том числе создание и содержание мест (площадок) накопления ТКО, за исключением установленных законодательством Российской Федерации случаев, когда такая обязанность лежит на других лицах; определение схемы размещения мест (площадок) накопления ТКО и ведение реестра мест (площадок) накопления ТКО. В пункте 3 упомянутой статьи указано, что органы местного самоуправления муниципального района осуществляют полномочия в области обращения с ТКО, предусмотренные пунктом 1 данной статьи, на территориях сельских поселений, если иное не установлено законом субъекта Российской Федерации. Законом субъекта Российской Федерации, на территории которого в сельском поселении требовалось обустройство мест накопления ТКО, за сельскими поселениями области закреплен в том числе вопрос местного значения, предусмотренный пунктом 18 части 1 статьи 14 Закона N 131-ФЗ (участие в организации деятельности по накоплению ТКО); данные положения применяются к правоотношениям, возникающим при составлении, утверждении и исполнении бюджетов муниципальных районов и сельских поселений области на соответствующие годы. Во исполнение приведенных нормативных предписаний уставом сельского поселения предусмотрено, что участие в организации деятельности по накоплению (в том числе раздельному накоплению) ТКО относится к полномочиям администрации этого сельского поселения; в пределах своих полномочий администрация поселения участвует в организации деятельности по накоплению ТКО. Если принять во внимание приведенные нормативные правовые акты, вывод судов о возложении полномочий по созданию и содержанию мест (площадок) накопления ТКО на территории сельского поселения на администрацию этого сельского поселения является правильным, поскольку закрепление за сельскими поселениями законом субъекта Российской Федерации собственного вопроса местного значения по участию в организации деятельности по накоплению ТКО предполагает осуществление данными муниципальными образованиями на их территории соответствующего объема полномочий, перечисленных в пункте 1 статьи 8 Закона N 89-ФЗ. 30. Органы местного самоуправления муниципального района не вправе заключать соглашения с входящими в его состав органами местного самоуправления сельских поселений о передаче им полномочия по созданию и содержанию мест (площадок) накопления ТКО в отсутствие закона субъекта Российской Федерации, предусматривающего передачу таких полномочий. Прокурор обратился в суд с требованиями к администрации муниципального района о признании незаконным бездействия, выразившегося в неисполнении обязательных требований законодательства по обустройству контейнерных площадок на территории сельского поселения, входящего в состав данного муниципального образования; обязать администрацию муниципального района оборудовать контейнерные площадки для сбора ТКО крышами либо контейнеры крышками. Суд удовлетворил указанные требования на основании следующего. Участие в организации деятельности по накоплению и транспортированию ТКО в сельских поселениях является вопросом местного значения муниципальных районов и решается органами местного самоуправления соответствующих муниципальных районов (пункт 18 части 1, часть 4 статьи 14 Закона N 131-ФЗ). Такие полномочия могут быть закреплены за сельскими поселениями законами субъекта Российской Федерации и принятыми в соответствии с ними уставами муниципального района и сельских поселений (пункт 18 части 1, часть 3 статьи 14 Закона N 131-ФЗ). Органы местного самоуправления муниципального района вправе заключать соглашения с органами местного самоуправления отдельных поселений, входящих в состав муниципального района, о передаче им осуществления части своих полномочий по решению вопросов местного значения за счет межбюджетных трансфертов, предоставляемых из бюджета муниципального района в бюджеты соответствующих поселений в соответствии с Бюджетным кодексом Российской Федерации (часть 4 статьи 15 Закона N 131-ФЗ). В силу пункта 2 статьи 8 Закона N 89-ФЗ к полномочиям органов местного самоуправления муниципальных районов в области обращения с ТКО относится в том числе создание и содержание мест (площадок) накопления ТКО, за исключением установленных законодательством Российской Федерации случаев, когда такая обязанность лежит на других лицах. Органы местного самоуправления муниципального района осуществляют полномочия в области обращения с ТКО, предусмотренные пунктом 1 данной статьи, в частности создание и содержание мест (площадок) накопления ТКО на территориях сельских поселений, если иное не установлено законом субъекта Российской Федерации, а также на межселенной территории (пункты 1, 3 статьи 8 Закона N 89-ФЗ). По соглашению о передаче отдельных полномочий муниципального района сельскому поселению, входящему в этот муниципальный район, переданы полномочия по решению вопроса местного значения об участии в организации деятельности по сбору (в том числе раздельному сбору) и транспортированию ТКО, проведению дезинфекции мусоросборников (контейнеров). Между тем закона субъекта Российской Федерации, предусматривающего полномочия сельского поселения по созданию и содержанию мест (площадок) ТКО, не имелось. Следовательно, в отсутствие соответствующего закона субъекта Российской Федерации передача полномочий администрации муниципального района сельскому поселению является незаконной. 31. Орган местного самоуправления не вправе устанавливать способы осуществления накопления (складирования) и сбора ТКО, не предусмотренные федеральным законодательством. Прокурор обратился в суд с требованием о признании недействующими положений муниципального правового акта, которыми установлено, что сбор ТКО осуществляется потребителями в том числе в пакеты или другие емкости, приобретенные самостоятельно потребителями, а также исключена возможность складирования крупногабаритных отходов в бункеры, расположенные на контейнерной площадке. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, требование удовлетворено. Принимая такое решение, суд исходил из того, что представительный орган местного самоуправления, утверждая правила благоустройства территории муниципального образования и решая вопросы местного значения, не вправе вторгаться в сферы общественных отношений, регулирование которых составляет предмет ведения Российской Федерации, а также предмет совместного ведения Российской Федерации и субъектов Российской Федерации. Накопление, сбор, транспортирование, обработка, утилизация, обезвреживание, захоронение ТКО осуществляются в соответствии с Правилами N 1156 (статья 5, пункт 2 статьи 24 6 Закона об отходах). В пункте 10 указанных правил определены возможные способы складирования ТКО потребителями, в частности, в контейнеры, расположенные в мусороприемных камерах (при наличии соответствующей внутридомовой инженерной системы); в контейнеры, бункеры, расположенные на контейнерных площадках; в пакеты или другие емкости, предоставленные региональным оператором. В силу пункта 11 тех же правил складирование крупногабаритных отходов осуществляется потребителями в бункеры, расположенные на контейнерных площадках либо на специальных площадках для складирования крупногабаритных отходов. Таким образом, оспариваемые положения не воспроизводят положения нормативных правовых актов, имеющих большую юридическую силу. При этом законодателем не отнесено к компетенции представительного органа местного самоуправления полномочие устанавливать способы осуществления сбора либо накопления ТКО на территории муниципального образования, не предусмотренные федеральным законодательством. В связи с изложенным указанные положения муниципального правового акта признаны судом недействующими. 31.1. В другом деле в оспариваемых положениях нормативного правового акта органа местного самоуправления установлен сбор ТКО путем непосредственного сбора в мусороуборочную технику (бесконтейнерная система удаления отходов). Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, указанные положения признаны недействующими исходя из того, что орган местного самоуправления фактически установил не предусмотренный действующим федеральным законодательством способ сбора ТКО. Вместе с тем орган местного самоуправления не вправе был определять в оспариваемом нормативном правовом акте перечень способов осуществления сбора либо накопления ТКО на территории муниципального образования, поскольку правовое регулирование данных вопросов не отнесено к его компетенции. Судебная коллегия Верховного Суда Российской Федерации, согласившись с таким выводом, оставила принятые судебные акты без изменения. V. Ликвидация несанкционированных свалок 32. Обязанность по ликвидации несанкционированного складирования ТКО возлагается на правообладателя земельного участка, если не установлено лицо, виновное в размещении отходов. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, признано незаконным бездействие Росимущества в лице территориального управления, выразившееся в непринятии мер по ликвидации несанкционированной свалки на земельных участках, находящихся в федеральной собственности, с возложением обязанности организовать проведение ликвидации отходов производства и потребления, несанкционированно размещенных на этих участках. При этом отказано в удовлетворении аналогичных требований к администрации муниципального образования. Суд кассационной инстанции судебные акты первой и апелляционной инстанций отменил и принял новое решение, которым удовлетворил требования о признании незаконным бездействия администрации муниципального образования; в удовлетворении аналогичных требований к Росимуществу отказано. Судебная коллегия Верховного Суда Российской Федерации отменила кассационное определение и оставила без изменения судебные акты судов первой и апелляционной инстанций с учетом следующего. По смыслу положений статьи 42 ЗК РФ собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны осуществлять мероприятия по охране земель; соблюдать порядок пользования лесами, водными и другими природными объектами, а также требования градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов; не допускать загрязнение, захламление, деградацию и ухудшение плодородия почв на землях соответствующих категорий. В целях охраны земель подпунктом 2 пункта 2 статьи 13 Земельного кодекса на собственников земельных участков, землепользователей, землевладельцев и арендаторов земельных участков возложена обязанность проводить мероприятия по защите земель, в том числе от загрязнения отходами производства и потребления. Под функциями по управлению государственным имуществом понимается осуществление полномочий собственника в отношении федерального имущества, в том числе переданного федеральным государственным унитарным предприятиям, федеральным казенным предприятиям и государственным учреждениям, подведомственным федеральному агентству, а также управление находящимися в федеральной собственности акциями открытых акционерных обществ (подпункт \"г\" пункта 2 Указа о структуре N 314). Росимущество является федеральным органом исполнительной власти, осуществляющим функции по управлению федеральным имуществом и правоприменительные функции в сфере имущественных и земельных отношений, в том числе осуществляющим полномочия собственника в отношении федерального имущества и контроль за управлением, распоряжением, использованием по назначению, сохранностью земельных участков, находящихся в федеральной собственности (пункт 1, подпункты 5.3 и 5.8 пункта 5 Положения о Федеральном агентстве по управлению государственным имуществом, утвержденного постановлением Правительства Российской Федерации от 5 июня 2008 г. N 432). Суды первой и апелляционной инстанций, проанализировав указанные нормативные правовые акты и принимая во внимание, что собственник отходов, размещенных на поименованных земельных участках, не установлен, земельные участки находятся в собственности Российской Федерации, имеют вид разрешенного использования \"под организацию экспериментального хозяйства института, производственное и жилищное строительство, для индивидуальной жилой застройки\", за третьими лицами не закреплялись, правомерно возложили обязанность по ликвидации несанкционированной свалки на федеральный орган исполнительной власти, осуществляющий полномочия собственника в отношении названного федерального имущества - Росимущество. Судебная коллегия также указала, что возложение на органы местного самоуправления городских округов обязанности по ликвидации за счет средств местного бюджета несанкционированного складирования бытовых и промышленных отходов, размещенных неустановленными лицами на землях, находящихся в федеральной собственности, расположенных на территории этих городских округов, недопустимо без наделения органов местного самоуправления соответствующими государственными полномочиями. 32.1. В ином деле по иску прокурора о понуждении к ликвидации несанкционированной свалки судом установлено, что земельный участок, на части площади которого, превышающей 170 000 кв.м, размещены твердые коммунальные и иные отходы, расположен в границах национального парка, находится в федеральной собственности и на праве бессрочного пользования передан федеральному государственному бюджетному учреждению (далее - учреждение). Принадлежность размещенных на земельном участке отходов не установлена, лица, виновные в образовании свалки, не выявлены. Доказательства надлежащего исполнения обязанности землепользователя по ликвидации несанкционированной свалки не представлены. С учетом положений статей 13, 42 ЗК РФ, статьи 3, частей 1 и 2 статьи 51 Закона об охране окружающей среды, части 1 статьи 22 Закона о санитарно-эпидемиологическом благополучии населения, пункта 1 статьи 13 4 Закона об отходах, правовой позиции Конституционного Суда Российской Федерации, изложенной в постановлении от 26 апреля 2016 г. N 13-П, обязанность по ликвидации несанкционированной свалки была возложена на учреждение как правообладателя земельного участка, в границах которого образовалась данная свалка. Доводы учреждения о недопустимости возложения на него обязанности по ликвидации места несанкционированного размещения ТКО в связи с отсутствием лицензии на осуществление деятельности по сбору, транспортировке, обработке, утилизации, обезвреживанию, размещению и захоронению отходов отклонены судом кассационной инстанции с указанием на возможность исполнения решения суда с привлечением третьих лиц. 33. Обязанность по ликвидации расположенной на землях лесного фонда несанкционированной свалки отходов, размещенных неустановленными лицами, возлагается на орган государственной власти субъекта Российской Федерации, уполномоченный на осуществление на землях лесного фонда охраны лесов, их защиты, воспроизводства и лесоразведения. Региональное министерство природных ресурсов и экологии (далее - министерство) обратилось в суд с требованием к администрации муниципального района о понуждении к ликвидации несанкционированной свалки ТКО, размещенных неустановленными лицами на землях лесного фонда. Решением суда первой инстанции требование удовлетворено. Суд апелляционной инстанции, не согласившись с решением суда первой инстанции, отменил его по следующим основаниям. Земельный участок, на котором обнаружена несанкционированная свалка, относится к землям государственного лесного фонда, соответственно, в силу части 1 статьи 8 Лесного кодекса является федеральной собственностью. Охрана лесов от загрязнения и иного негативного воздействия осуществляется органами государственной власти, органами местного самоуправления в пределах их полномочий, определенных в соответствии с Лесным кодексом и Законом об охране окружающей среды (части 1, 3 статьи 60 12 Лесного кодекса). На основании пункта 6 части 1 статьи 83 ЛК РФ органам государственной власти субъектов Российской Федерации переданы полномочия по осуществлению на землях лесного фонда охраны лесов (в том числе осуществления мер пожарной безопасности и тушения лесных пожаров, за исключением выполнения взрывных работ в целях локализации и ликвидации лесных пожаров и осуществления мероприятий по искусственному вызыванию осадков в целях тушения лесных пожаров), защиты лесов (за исключением лесозащитного районирования и государственного лесопатологического мониторинга), воспроизводства лесов (за исключением лесосеменного районирования, формирования федерального фонда семян лесных растений и государственного мониторинга воспроизводства лесов), лесоразведения. Согласно положению о министерстве, утвержденному постановлением правительства региона, министерство является исполнительным органом государственной власти этого региона, в компетенцию которого входят функции в области лесных отношений, в том числе по осуществлению на землях лесного фонда охраны лесов, иных полномочий в области лесных отношений, отнесенных федеральными законами и другими нормативными правовыми актами к полномочиям органа исполнительной власти субъекта Российской Федерации, уполномоченного в области использования и охраны лесов. Принимая во внимание круг полномочий министерства по охране лесов, суд апелляционной инстанции пришел к выводу, что именно министерство, являясь уполномоченным органом исполнительной власти данного субъекта Российской Федерации, должно обеспечивать в лесах этого субъекта соблюдение правил пожарной безопасности, а также охрану от загрязнения и иного негативного воздействия, принимать другие меры по охране лесов от загрязнения. Следовательно, обязанность по ликвидации несанкционированной свалки, расположенной на землях лесного фонда, должна возлагаться также на министерство. 34. Обязанность по ликвидации несанкционированной свалки, расположенной на лесном участке, находящемся в аренде, возлагается на арендатора, в том числе при несанкционированном размещении отходов третьими лицами на арендуемом земельном участке. Государственное казенное учреждение по управлению лесами в субъекте Российской Федерации обратилось с иском к арендатору лесного земельного участка об обязании провести мероприятия по очистке находящихся у него в аренде земель лесного фонда от захламления путем вывоза ТКО, незаконно размещенных на указанной территории, на предназначенный для этого лицензированный полигон. Удовлетворяя требование истца, суды исходили из следующего. Согласно статье 12 ЗК РФ целями охраны земель являются предотвращение и ликвидация загрязнения, истощения, деградации, порчи, уничтожения земель и почв и иного негативного воздействия на земли и почвы, а также обеспечение рационального использования земель, в том числе для восстановления плодородия почв на землях сельскохозяйственного назначения и улучшения земель. Мероприятия по охране земель, включая защиту земель от загрязнения отходами производства и потребления и другого негативного воздействия, обязаны проводить как собственники земельных участков, так и землепользователи, землевладельцы и арендаторы земельных участков (подпункт 2 пункта 2 статьи 13 и абзац четвертый статьи 42 ЗК РФ). Согласно положениям статьи 60 12 ЛК РФ леса подлежат охране от загрязнения и иного негативного воздействия в соответствии с ЛК РФ, Законом об охране окружающей среды и другими федеральными законами (часть 1), которая осуществляется не только органами государственной власти и органами местного самоуправления, но и физическими и юридическими лицами в пределах их полномочий (часть 3). В соответствии с пунктом 9 Правил пожарной безопасности в лесах запрещается засорение леса отходами производства и потребления. Пунктом 5 Правил санитарной безопасности в лесах установлено, что проведение лесопатологических обследований и предупреждение распространения вредных организмов на лесных участках, предоставленных в постоянное (бессрочное) пользование или в аренду, обеспечиваются лицами, использующими леса на основании проекта освоения лесов. Не допускаются загрязнение лесов отходами производства и потребления и выбросами, радиоактивными и другими вредными веществами, иное неблагоприятное воздействие на леса, установленное законодательством об охране окружающей среды, ухудшение санитарного и лесопатологического состояния лесов, расположенных на предоставленных гражданам и юридическим лицам лесных участках и лесных участках, прилегающих к ним (пункты 20, 29 Правил санитарной безопасности в лесах). В соответствии со статьей 51 Закона об охране окружающей среды отходы производства и потребления, радиоактивные отходы подлежат сбору, накоплению, утилизации, обезвреживанию, транспортировке, хранению и захоронению, условия и способы которых должны быть безопасными для окружающей среды и регулироваться законодательством Российской Федерации. Сброс отходов на почву запрещается. Аналогичные положения содержатся в части 1 статьи 22 Закона о санитарно-эпидемиологическом благополучии населения. Таким образом, установленный законодательством порядок использования и охраны лесного фонда включает в себя обязанность субъектов, осуществляющих владение и использование лесов, проводить мероприятия по защите соответствующих земель от загрязнения отходами производства и потребления и иного негативного воздействия. Данные мероприятия на лесных участках, связанные с исполнением публично-правовых обязанностей собственников и лесопользователей, должны осуществляться и в том случае, если невозможно установить лицо, виновное в их захламлении, загрязнении и ином негативном воздействии на них. Доказательств того, что отходы находились на территории лесного участка до момента его передачи в аренду лицу, то есть что арендуемое имущество было передано в указанном состоянии, не представлено. Следовательно, обязанность по ликвидации несанкционированной свалки, расположенной на лесном участке, находящимся в аренде, возлагается на арендатора, ответственного за содержание имущества, вне зависимости от наличия либо отсутствия его вины в размещении отходов. Отсутствие прямого указания на соответствующую обязанность в проекте освоения лесов не освобождает арендатора от обязанности очистки лесов от захламления, загрязнения и иного негативного воздействия на почву в силу императивного характера изложенных положений законодательства. 34.1. В другом деле суды удовлетворили иск об обязании сетевой компании организовать мероприятия по ликвидации несанкционированной свалки, расположенной в границах охранной зоны объекта электроэнергетики, расположенного на лесном участке, поскольку в силу пункта 17 Правил использования лесов для строительства, реконструкции, эксплуатации линейных объектов, утвержденных приказом Министерства природных ресурсов и экологии Российской Федерации от 10 июля 2020 г. N 434, граждане, юридические лица, осуществляющие использование лесов в целях строительства, реконструкции, эксплуатации линейных объектов, обязаны обеспечивать регулярное проведение очистки просеки, примыкающих опушек леса, искусственных и естественных водотоков от захламления строительными, лесосечными, бытовыми отходами, от загрязнения отходами производства, токсичными веществами. 35. Региональный оператор по обращению с ТКО, обнаруживший место несанкционированного размещения отходов на земельном участке, собственность на который не разграничена, и надлежащим образом уведомивший об этом орган местного самоуправления, по истечении установленного законодательством срока обязан самостоятельно устранить несанкционированную свалку и вправе потребовать возмещения убытков. Орган местного самоуправления, полностью исполнивший за счет бюджета муниципального образования соответствующее судебное решение, имеет право на возмещение части расходов за счет средств федерального бюджета и бюджета субъекта Российской Федерации. Региональный оператор обратился в суд с иском к муниципальному образованию в лице администрации городского округа о взыскании расходов, понесенных в связи с ликвидацией места несанкционированного размещения отходов, а также процентов за пользование чужими денежными средствами с последующим их начислением по день фактической уплаты долга. Решением суда первой инстанции требования регионального оператора удовлетворены. При этом суд исходил из следующего. В силу пункта 1 статьи 3 Закона N 89-ФЗ к основным принципам государственной политики в области обращения с отходами относятся охрана здоровья человека, поддержание или восстановление благоприятного состояния окружающей среды и сохранение биологического разнообразия. В соответствии с пунктом 1 статьи 13 указанного закона территории муниципальных образований подлежат регулярной очистке от отходов в соответствии с экологическими, санитарными и иными требованиями. С учетом изложенного несанкционированные свалки подлежат ликвидации в обязательном порядке. В пункте 24 части 1 статьи 16 Закона N 131-ФЗ установлено, что к вопросам местного значения городского округа относится участие в организации деятельности по накоплению (в том числе раздельному накоплению), сбору, транспортированию, обработке, утилизации, обезвреживанию, захоронению ТКО. Согласно пункту 2 статьи 7 Закона N 7-ФЗ к вопросам местного значения городского округа относится организация мероприятий по охране окружающей среды в границах городского округа. В соответствии с пунктом 16 Правил N 1156 в случае обнаружения региональным оператором места складирования ТКО, объем которых превышает 1 куб. м, на земельном участке, не предназначенном для этих целей, региональный оператор обязан в течение 5 рабочих дней уведомить собственника земельного участка, орган местного самоуправления и орган, осуществляющий государственный экологический надзор, об обнаружении места несанкционированного размещения ТКО. Пунктом 17 Правил N 1156 предусмотрено, что если собственник земельного участка в течение 30 дней со дня получения уведомления регионального оператора не обеспечил ликвидацию места несанкционированного размещения ТКО самостоятельно и не заключил договор с региональным оператором на оказание услуг по ликвидации выявленного места несанкционированного размещения ТКО, региональный оператор в течение 30 дней после отправления уведомления собственнику земельного участка ликвидирует место несанкционированного размещения ТКО. В этом случае региональный оператор вправе обратиться в суд с требованием о взыскании понесенных расходов. Собственники земельного участка обязаны самостоятельно обеспечить ликвидацию мест несанкционированного размещения ТКО или заключить договор на оказание услуг по ликвидации выявленного места несанкционированного размещения ТКО с региональным оператором (пункт 18 Правил N 1156). Суд установил, что несанкционированное размещение ТКО произошло на землях, государственная собственность которых не разграничена, в границах города - муниципального образования, и взыскал с муниципального образования в лице администрации расходы, понесенные региональным оператором на ликвидацию несанкционированной свалки. Администрация обратилась в суд апелляционной инстанции, полагая, что с учетом правовой позиции, изложенной в опубликованном после вынесения судебного решения постановлении Конституционного Суда Российской Федерации от 30 мая 2023 г. N 27-П, она является ненадлежащим ответчиком. Суд апелляционной инстанции отказал в удовлетворении апелляционной жалобы, указав, что оснований для отмены состоявшегося судебного акта не имеется, поскольку вышеуказанным постановлением также разъяснено, что органы местного самоуправления, полностью исполнившие за счет бюджетов муниципальных образований соответствующие судебные решения, имеют право на возмещение части расходов, фактически понесенных ими на ликвидацию мест несанкционированного размещения ТКО (в том числе расходов на оплату соответствующих услуг регионального оператора на основании заключенного с ним договора), из федерального бюджета и бюджета субъекта Российской Федерации (в равных долях), если такие места находятся на расположенных в границах муниципальных образований землях или земельных участках, государственная собственность на которые не разграничена. Такое возмещение возможно, если не установлено, что возникновение или продолжение функционирования места несанкционированного размещения ТКО вызвано умышленными неправомерными действиями органа местного самоуправления или должностного лица данного муниципального образования. 36. Неуведомление собственника земельного участка о необходимости ликвидировать несанкционированную свалку является основанием для отказа в возмещении расходов, понесенных региональным оператором в связи с ликвидацией такой свалки. Региональный оператор направил собственнику земельного участка, на котором располагалась несанкционированная свалка, претензию, в которой предложил добровольно возместить расходы, понесенные на ее ликвидацию. Претензия оставлена собственником без удовлетворения, что послужило основанием для обращения регионального оператора в суд с соответствующим требованием. Решением суда первой инстанции требование регионального оператора удовлетворено. Суд апелляционной инстанции решение суда отменил, в удовлетворении заявленных требований отказал, обратив внимание на следующее. В материалы дела представлены документы, подтверждающие, что региональный оператор в нарушение пункта 16 Правил N 1156 не направил уведомление об обнаружении несанкционированного места накопления ТКО в адрес собственника земельного участка. Кроме того, согласно положениям пункта 16 Правил N 1156 региональный оператор должен уведомить не только собственника земельного участка, но и орган местного самоуправления, а также орган, осуществляющий государственный экологический надзор, об обнаружении места несанкционированного размещения ТКО, и направить не только уведомление о необходимости ликвидации места несанкционированного размещения ТКО в течение 30 дней, но и проект договора на оказание услуг по ликвидации выявленного места несанкционированного размещения ТКО. Поскольку региональный оператор не исполнил указанные требования, суд апелляционной инстанции сделал вывод о том, что истцом не соблюден порядок уведомления ответчика об обнаружении мест несанкционированного накопления ТКО, и отказал истцу в удовлетворении заявленных требований. Суд кассационной инстанции судебный акт суда апелляционной инстанции оставил без изменения. 36.1. В другом деле суды удовлетворили иск регионального оператора о взыскании с собственника земельного участка суммы расходов, понесенных на ликвидацию несанкционированной свалки, поскольку установили, что региональный оператор направил уведомление об обнаружении несанкционированного места размещения ТКО собственнику земельного участка с нарушением установленного пятидневного срока, то есть нарушил срок, установленный для надлежащего уведомления. В этом случае суды пришли к выводу о том, что нарушение установленного порядка уведомления носило несущественный характер и региональный оператор был вправе претендовать на возмещение понесенных расходов. 37. Собственник земельного участка, на котором несанкционированно размещены ТКО, вправе заключить договор об оказании услуг по обращению с ТКО, предусматривающих ликвидацию такого места, с имеющим лицензию на транспортирование отходов лицом, не являющимся региональным оператором. Общество - региональный оператор оспорило положения пунктов 17, 18 Правил обращения с ТКО, ссылаясь на то, что оспариваемые положения нормативного правового акта не соответствуют, в частности, пунктам 1, 2, 4, 6 статьи 24 7 Закона об отходах в той мере, в какой они допускают возможность самостоятельной ликвидации собственниками земельных участков мест несанкционированного размещения ТКО без заключения с региональным оператором по обращению с ТКО, в зоне деятельности которого находятся данные земельные участки, договора на оказание услуг по ликвидации места несанкционированного размещения ТКО. Решением Верховного Суда Российской Федерации обществу отказано в удовлетворении требования. Апелляционная коллегия Верховного Суда Российской Федерации оставила указанное решение без изменения, обратив внимание на следующее. Пункт 17 названных правил предусматривает ликвидацию места несанкционированного размещения ТКО самим региональным оператором в случае, если собственник земельного участка не обеспечит ликвидацию места несанкционированного размещения ТКО самостоятельно, а пункт 18 обязывает собственника земельного участка самостоятельно обеспечить ликвидацию такого места или заключить договор на оказание услуг по его ликвидации с региональным оператором. В силу статьи 210 ГК РФ собственник несет бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором. Согласно статье 13 Земельного кодекса в целях охраны земель собственники земельных участков, землепользователи, землевладельцы и арендаторы земельных участков обязаны, в частности, проводить мероприятия по защите земель от загрязнения в том числе отходами производства и потребления (подпункт 2 пункта 2). Статья 24 7 Закона об отходах регулирует отношения по заключению договора на оказание услуг по обращению с ТКО с собственниками ТКО. Такой договор является публичным для регионального оператора, и региональный оператор не вправе отказать в заключении договора на оказание услуг по обращению с ТКО собственнику ТКО, которые образуются и места накопления которых находятся в зоне его деятельности (пункт 1). В соответствии с пунктом 4 данной статьи собственники ТКО обязаны заключить договор на оказание услуг по обращению с ТКО с региональным оператором, в зоне деятельности которого образуются ТКО и находятся места их накопления. При несанкционированном размещении ТКО собственники земельных участков не являются собственниками этих отходов, в связи с чем обязанность, предусмотренная пунктом 4 статьи 24 7 поименованного федерального закона, у них не возникает. Таким образом, собственники земельных участков могут самостоятельно, в том числе посредством заключения соответствующих договоров с лицом, не являющимся региональным оператором, ликвидировать место несанкционированного размещения ТКО. Вместе с тем, принимая во внимание, что деятельность по транспортированию отходов является лицензируемой, такое лицо должно иметь соответствующую лицензию (статья 9 Закона N 89-ФЗ, пункт 30 части 1 статьи 12 Федерального закона от 4 мая 2011 г. N 99-ФЗ \"О лицензировании отдельных видов деятельности\"). VI. Территориальные схемы в области обращения с ТКО 38. Уполномоченный орган при корректировке территориальной схемы обращения с отходами не вправе исключать из нее действующие объекты обработки, утилизации, обезвреживания, размещения отходов без соответствующего подтверждения экономической нецелесообразности их использования. Общество обратилось в суд с требованием о признании недействующим в части приказа министерства природных ресурсов и экологии области (далее - уполномоченный орган, министерство) в редакции, согласно которой принадлежащий обществу объект обработки ТКО (мусороперегрузочная станция с элементами сортировки, далее - объект) исключен из территориальной схемы обращения с отходами (далее - территориальная схема). Суд первой инстанции, с которым согласился суд апелляционной инстанции, не усмотрев правовых оснований для невключения принадлежащего обществу объекта в соответствующий раздел территориальной схемы, удовлетворил требование с учетом следующего. По смыслу положений статьи 24 6 и пункта 3 статьи 13 3 Закона об отходах, а также пункта 10 Правил N 1130 территориальная схема обращения с отходами в разделе \"Места нахождения объектов обработки, утилизации, обезвреживания отходов и объектов размещения отходов, включенных в государственный реестр объектов размещения отходов\" должна содержать сведения (наименования, адреса и (или) географические координаты объектов обработки и т.д.) обо всех существующих объектах по обработке отходов, отвечающих санитарным и экологическим требованиям и действующих в зоне деятельности регионального оператора. В пункте 30 Правил N 1130 закреплены основания корректировки территориальной схемы. Так, при выявлении способов оптимизации потоков отходов с учетом действующих и вновь введенных объектов обработки, утилизации, обезвреживания, размещения отходов министерство как уполномоченный орган вправе в установленном порядке корректировать территориальную схему, изменяя при этом движение отходов (направления и объем потоков) от источников образования и мест накопления отходов до соответствующих объектов переработки (подпункт \"б\" пункта 30, пункты 29, 31-34 Правил N 1130). В то же время полное исключение при отсутствии соответствующих оснований из схемы потоков какого-либо объекта, подлежащего включению в перечень объектов по обработке, утилизации, обезвреживанию, размещению отходов территориальной схемы, не отвечает требованиям вышеприведенных норм Закона об отходах и Правил N 1130, является по существу произвольным, устанавливает не предусмотренные федеральным законодательством ограничения на осуществление деятельности юридических лиц по обращению с отходами. Основным видом деятельности общества согласно выписке из Единого государственного реестра юридических лиц является сбор отходов; оно имеет действующую лицензию на деятельность по сбору, транспортировке, обработке, утилизации, обезвреживанию, размещению отходов I-IV классов опасности с осуществлением ее по адресу размещения объекта; заключило договор аренды нежилого здания по данному адресу для использования, в частности, под производственное помещение. Кроме того, в ранее действовавшей редакции приказа министерства объект был включен в территориальную схему. Оспариваемые обществом изменения в территориальную схему приняты министерством по мотиву экономической нецелесообразности использования мусороперегрузочной станции с элементами сортировки и целесообразности реализации проекта по внедрению раздельного накопления ТКО в городе. Вместе с тем какие-либо расчеты, подтверждающие обоснованность сделанных выводов, министерством не представлены. С учетом изложенного оспариваемые обществом изменения в территориальную схему признаны незаконными. 39. При градостроительном зонировании учитываются только объекты размещения отходов, которые включены в территориальную схему обращения с отходами и в государственный реестр объектов размещения отходов. Общество обратилось в суд с требованиями о признании недействующими генерального плана и правил землепользования и застройки сельского поселения, в редакции, согласно которой земельный участок, ранее находившийся в границах территориальной зоны С2 (объектов размещения отходов и потребления) (далее - спорный земельный участок), отнесен к функциональной зоне озелененных территорий специального назначения и к территориальной зоне озеленения специального назначения (СН 5). Суд первой инстанции заявленные требования удовлетворил частично, признал недействующими правила землепользования и застройки сельского поселения (в оспариваемой редакции), в остальной части требований в удовлетворении отказал. Суд апелляционной инстанции указанное решение отменил, принимая во внимание следующее. Территориальная схема обращения с отходами разрабатывается в соответствии с документами территориального планирования (пункты 1 и 2 статьи 13 3 Закона об отходах). Согласно пунктам 6 и 7 статьи 12 указанного закона объекты размещения отходов вносятся в государственный реестр объектов размещения отходов. Запрещается размещение отходов на объектах, не внесенных в государственный реестр объектов размещения отходов. Из изложенного следует, что размещение объектов накопления ТКО возможно в соответствии с утвержденной территориальной схемой в области обращения с такими отходами, которая разрабатывается на основании документов территориального планирования. На момент действия первоначальной редакции генерального плана и правил землепользования и застройки сельского поселения действовала территориальная схема обращения с отходами, согласно которой место накопления ТКО на спорном земельном участке относилось к несанкционированным свалкам и (или) выведенным из эксплуатации, законсервированным объектам размещения отходов. Данная свалка являлась объектом размещения отходов, не соответствующим требованиям природоохранного законодательства и подлежащим рекультивации. Указанная схема была отменена уполномоченным органом. Проект новой территориальной схемы, подготавливаемый к утверждению, в данном месте не предусматривает строительство объектов по обращению с отходами производства и потребления. Кроме того, объект, расположенный в границах спорного земельного участка, на котором размещены ТКО, не внесен в государственный реестр объектов размещения отходов. Свалка твердых бытовых отходов на указанном земельном участке не имеет документации, предусмотренной законодательством Российской Федерации. Уполномоченный орган не принимал решение, предусмотренное пунктом 8 статьи 29 1 Закона об отходах о включении рассматриваемого объекта в перечень объектов размещения ТКО с использованием спорного земельного участка. С учетом изложенного данный объект подлежал рекультивации. Соответственно, у суда первой инстанции отсутствовали основания для признания недействующими правила землепользования и застройки сельского поселения в редакции, предусматривающей отнесение спорного земельного участка к функциональной зоне озелененных территорий специального назначения и к территориальной зоне озеленения специального назначения (СН 5). VII. Оспаривание представлений органов прокуратуры и предписаний контрольных (надзорных) органов 40. Внесение прокурором органу местного самоуправления представления о принятии мер к прекращению нарушения законодательства в сфере защиты окружающей среды, в том числе посредством получения финансирования в целях ликвидации несанкционированной свалки признается законным в случае установления факта уклонения органа местного самоуправления от обязанности по ликвидации несанкционированной свалки. По результатам прокурорской проверки соблюдения земельного и природоохранного законодательства администрации муниципального района внесено представление о незамедлительном принятии мер по устранению выявленных нарушений законодательства, причин и условий, им способствующих, а также о рассмотрении вопроса об ответственности виновных лиц. Обнаруженное нарушение состояло в том числе в размещении несанкционированной свалки ТКО на территории муниципального района. Обжалуя представление прокурора в суд, администрация муниципального района ссылалась на отсутствие возможности по организации ликвидации спорной свалки ТКО. Суды трех инстанций, отказывая в удовлетворении заявленного требования, пришли к выводам о соответствии оспариваемого представления законодательству и об отсутствии нарушений прав и законных интересов администрации муниципального района в сфере экономической деятельности ввиду следующего. На территории муниципального образования установлено наличие несанкционированной свалки отходов. По результатам проверки зафиксировано, что свалка образовалась вследствие невыполнения органом местного самоуправления обязанности по организации соответствующего места накопления отходов. От имени Российской Федерации прокуратура Российской Федерации осуществляет надзор за исполнением действующих на ее территории законов, надзор за соблюдением прав и свобод человека и гражданина, уголовное преследование в соответствии со своими полномочиями, а также выполняет иные функции в соответствии со статьей 1 Закона Российской Федерации от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\". Реализуя эти полномочия, прокурор вправе проверять исполнение законов органами местного самоуправления, а также вносить представления об устранении выявленных нарушений согласно статье 22 указанного закона. Судами установлено, что рассматриваемое представление прокурора внесено администрации муниципального района в связи с выявлением нарушений в сфере законодательства об охране окружающей среды, об отходах производства и потребления на территории муниципального района. Пунктом 1 статьи 13 Закона N 89-ФЗ предусмотрено, что территории муниципальных образований подлежат регулярной очистке от отходов в соответствии с экологическими, санитарными и иными требованиями. В силу пункта 14 части 1 статьи 15 Закона N 131-ФЗ к вопросам местного значения муниципального района относится участие в организации деятельности по накоплению (в том числе раздельному накоплению), сбору, транспортированию, обработке, утилизации, обезвреживанию, захоронению ТКО на территориях соответствующих муниципальных районов. При этом установлено, что у администрации муниципального района есть правовая возможность претендовать на выделение субсидии для ликвидации места несанкционированного размещения отходов. Вместе с тем администрация муниципального района не принимает меры, направленные на участие в отборе муниципальных образований субъекта Российской Федерации для предоставления соответствующих субсидий местным бюджетам. С учетом изложенного суды признали обоснованным представление прокурора, требующего от органа местного самоуправления принятия организационных мер по обеспечению его участия в отборе муниципальных образований для получения субсидии в целях ликвидации несанкционированной свалки отходов. 41. Антимонопольный орган вправе выдавать предписания региональному оператору, которым допущено злоупотребление доминирующим положением на рынке, приводящее к ущемлению прав и законных интересов собственников ТКО при оказании услуг по вывозу отходов. Региональный оператор обратился в суд с заявлением к антимонопольному органу о признании недействительными решения о нарушении им пункта 1 части 1 статьи 10 Закона о защите конкуренции и предписания о прекращении региональным оператором нарушения антимонопольного законодательства за навязывание обществу невыгодных условий при заключении договора по обращению с ТКО, выразившихся в учете объема и (или) массы отходов расчетным путем исходя из норматива накопления отходов, а не исходя из количества и объема контейнеров для накопления ТКО. По мнению регионального оператора, недостижение соглашения по условиям договора не может рассматриваться как действие по ущемлению прав общества, следовательно, антимонопольный орган вышел за пределы предоставленных ему полномочий и фактически рассмотрел гражданско-правовой спор между региональным оператором и потребителем. Судами отказано в удовлетворении требований общества, а принятые антимонопольным органом ненормативные правовые акты признаны законными, ввиду следующего. В силу положений пунктов 1 и 4 статьи 24 6, пункта 4 статьи 24 7 Закона об отходах производства и потребления юридическому лицу, которому в порядке конкурсного отбора присвоен статус регионального оператора, определяется зона его деятельности. В пределах своей зоны деятельности региональный оператор вправе осуществлять сбор, транспортирование, обработку, утилизацию, обезвреживание, захоронение ТКО, а собственники ТКО обязаны заключить договор на оказание соответствующих услуг с региональным оператором. С учетом таких особенностей правового статуса регионального оператора его экономическое положение на рынке оказания услуг по вывозу ТКО, как правило, является доминирующим по смыслу части 1 статьи 5 Закона о защите конкуренции. Доминирующее положение общества подтверждено результатами анализа состояния конкуренции на рынке, проведенного антимонопольным органом, выводы которого не опровергнуты обществом. Согласно части 1 статьи 10 Закона о защите конкуренции запрещаются действия (бездействие) занимающего доминирующее положение хозяйствующего субъекта, результатом которых являются или могут являться недопущение, ограничение, устранение конкуренции и (или) ущемление интересов других лиц (хозяйствующих субъектов) в сфере предпринимательской деятельности либо неопределенного круга потребителей. Злоупотреблением доминирующим положением может быть признано использование хозяйствующим субъектом своего положения на рынке для установления невыгодных условий договора или условий, не относящихся к предмету договора (пункт 3 части 1 статьи 10 Закона о защите конкуренции). Исходя из взаимосвязанных положений пункта 2 статьи 22, пунктов 2-3 1 части 1 статьи 23 и части 4 статьи 41 Закона о защите конкуренции, к полномочиям антимонопольных органов относится выдача хозяйствующим субъектам и иным лицам предписаний, направленных на прекращение соответствующих нарушений, устранение их последствий, включая восстановление положения, существовавшего до нарушения. В частности, антимонопольный орган вправе выдавать предписания хозяйствующим субъектам о заключении между ними договоров, об изменении условий заключенных между ними договоров или об их расторжении в случае, если при рассмотрении антимонопольным органом дела о нарушении антимонопольного законодательства лицами, права которых нарушены или могут быть нарушены, было заявлено соответствующее ходатайство (подпункт \"и\" пункта 2 части 1 статьи 23 Закона о защите конкуренции). Оценив конкретные обстоятельства, поведение регионального оператора и экономические последствия этого поведения для потребителя услуг по вывозу ТКО, антимонопольный орган признал действия регионального оператора злоупотреблением доминирующим положением, ущемляющим права потребителя и выдал оспариваемое предписание в целях пресечения указанной деятельности. Таким образом, на основании подпункта \"и\" пункта 2 части 1 статьи 23 Закона о защите конкуренции в сложившейся ситуации антимонопольный орган действовал в рамках своих полномочий и был вправе выдать предписание, в котором указал на необходимость региональному оператору привести условия заключенного с собственником ТКО договора в соответствие с решением, принятым по результатам рассмотрения дела о нарушении антимонопольного законодательства. 42. К полномочиям органа государственного жилищного надзора относится проверка соблюдения региональным оператором обязательных требований к предоставлению коммунальной услуги по обращению с ТКО, включая определение соответствия размера платы установленным тарифам. В ходе проверки орган государственного жилищного надзора установил, что региональный оператор начислил плату собственнику садового участка за обращение с ТКО, определяя объем ТКО с применением норматива накопления ТКО для индивидуальных жилых домов, утвержденного постановлением администрации города. При этом жилой дом на садовом участке не зарегистрирован. Орган государственного жилищного надзора пришел к выводу, что на земельном участке расположен садовый дом, поэтому основания для начисления платы собственнику участка с применением норматива накопления ТКО для индивидуальных жилых домов у регионального оператора отсутствовали. Данные обстоятельства явились основанием для вынесения предписания, в соответствии с которым орган государственного жилищного надзора потребовал от регионального оператора исключить начисление платы за обращение с ТКО в расчетные периоды, когда объем накопления ТКО определялся исходя из норматива, утвержденного для индивидуальных жилых домов. Не согласившись с вынесенным предписанием, региональный оператор обратился в суд с заявлением о признании его незаконным. Решением суда первой инстанции в удовлетворении заявленных требований отказано. Суд апелляционной инстанции отменил решение суда, исходя из того, что орган государственного жилищного надзора выдал оспариваемое предписание за рамками имеющихся полномочий. При этом суд пришел к выводу, что в пределах осуществления государственного жилищного надзора не предусматривается проверка законности начисления платы за обращение с ТКО в отношении объектов, не относящихся к жилищному фонду. Суд кассационной инстанции отменил постановление апелляционного суда и оставил в силе решение суда первой инстанции, исходя из следующего. В соответствии с пунктом 4 части 1 статьи 20 ЖК РФ и подпунктами \"г\" и \"ж\" пункта 7 Требований к организации и осуществлению регионального государственного жилищного надзора предметом надзора является соблюдение юридическими лицами, индивидуальными предпринимателями и гражданами обязательных требований, установленных жилищным законодательством, в том числе требований к предоставлению коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов; правил предоставления, приостановки и ограничения предоставления коммунальных услуг собственникам и пользователям помещений в многоквартирных домах и жилых домов. Таким образом, орган государственного жилищного надзора правомочен проверять соблюдение региональным оператором обязательных требований к предоставлению коммунальной услуги по обращению с ТКО, включая определение размера платы за такую услугу, а выводы суда апелляционной инстанции не соответствуют указанным нормам материального права. 43. Предписание органа регионального государственного жилищного надзора региональному оператору об обязании произвести перерасчет платы за услуги по вывозу ТКО является законным, если доказано, что услуги по вывозу ТКО не оказывались. Орган регионального государственного жилищного надзора по результатам внеплановой документарной проверки выдал региональному оператору предписание об обязании принять меры по устранению выявленных нарушений законодательства об обращении с ТКО и произвести перерасчет начисленной и выставленной платы за коммунальные услуги по обращению с ТКО за период с июня 2019 г. по февраль 2020 г. Анализ платежных документов по жилым домам, произведенный в рамках проверки, показал, что региональным оператором выставлена плата за коммунальную услугу по обращению с ТКО с июня 2019 г. по февраль 2020 г., при этом региональным оператором не представлено доказательств оказания услуги по обращению с ТКО в необходимых для потребителя объемах и надлежащего качества (установленной периодичности). Выявлено, что график вывоза ТКО, размещенный на официальном сайте регионального оператора, не содержит информацию о вывозе ТКО по адресам расположения жилых домов. Отсутствуют документы, подтверждающие своевременный вывоз ТКО в рассматриваемый период, а именно: представленные в адрес органа жилищного надзора электронные маршрутные журналы содержат сведения о движении спецавтотранспорта, которые не подтверждены сведениями спутниковой навигации ГЛОНАСС. На основании изложенного органом жилищного надзора в отношении регионального оператора выдано указанное предписание. Суды трех инстанций в удовлетворении требований регионального оператора о признании недействительным предписания отказали, обратив внимание на следующее. В силу пункта 1 статьи 13 4 Закона об отходах накопление отходов допускается только в местах (на площадках) накопления отходов, соответствующих требованиям законодательства в области санитарно-эпидемиологического благополучия населения и иного законодательства Российской Федерации. Согласно пункту 9 Правил обращения с ТКО потребители осуществляют складирование ТКО в местах (площадках) их накопления, определенных договором на оказание услуг по обращению с ТКО, в соответствии со схемой обращения с отходами. В силу подпункта \"а\" пункта 31 Правил N 354 исполнитель обязан предоставлять потребителю коммунальные услуги в необходимых для него объемах и надлежащего качества в соответствии с требованиями законодательства Российской Федерации, указанными [ФИО] и договором, содержащим положения о предоставлении коммунальных услуг. Органом жилищного надзора установлено, что по информации администрации города контейнерные площадки и контейнеры на придомовых территориях жилых домов района отсутствовали в период до февраля 2020 г. Согласно данным территориальной схемы, ближайшие контейнерные площадки для жителей вышеуказанных домов находились около многоквартирных домов города. Сбор мусора по жилым домам бестарным способом с администрацией города региональным оператором не согласовывался. Вместе с тем из материалов дела (акта проверки) не усматривается, что для потребителей, проживающих в индивидуальных жилых домах, определены конкретные для каждого дома места накопления отходов около многоквартирных домов, а также не представлены доказательства использования ими площадок для мусора многоквартирного дома. Учитывая, что в материалы дела не представлено доказательств фактического оказания услуги по вывозу ТКО от контейнерных площадок на территории многоквартирных домов, ближайших для жителей вышеуказанных домов, в то время как плата за эту услугу потребителям начислялась, суды обоснованно признали, что у регионального оператора отсутствовали основания для начисления платы за неоказанную услугу, в связи с чем не усмотрели оснований для признания незаконным оспариваемого предписания. 44. При проверке законности предписания суд проверяет правильность выводов контрольного (надзорного) органа, оценивая деятельность контролируемого лица на соответствие действующему нормативно-правовому регулированию в установленной сфере, не ограничиваясь проверкой наличия у такого лица разрешительной документации на осуществление спорной деятельности. Росприроднадзором проведена внеплановая документарная проверка общества, осуществляющего рекультивацию земель с захоронением ТКО, по результатам которой выявлено нарушение обязательных требований в сфере охраны окружающей среды (в частности, пунктов 5 и 10 статьи 12 Закона N 89-ФЗ, пункта 1 статьи 51 Закона N 7-ФЗ, статьи 42 ЗК РФ, статьи 27 Федерального закона от 23 ноября 1995 г. N 174-ФЗ \"Об экологической экспертизе\"), о чем составлен акт и выдано предписание об устранении выявленных нарушений обязательных требований. В предписании отмечалось, что при размещении обществом отходов на эксплуатируемом объекте осуществляется негативное воздействие на почву, которое может повлечь изменение качества окружающей среды, а также превышение мышьяка в почве свидетельствует о небезопасности для окружающей среды условий и способа размещения отходов. Суды первой, апелляционной и кассационной инстанций, признавая предписание недействительным, приняли во внимание, что общество осуществляет деятельность по рекультивации земель с захоронением ТКО в отработанном карьере в границах населенного пункта при наличии лицензии и договора аренды земельного участка с целевым назначением земельного участка - для использования в целях рекультивации полигона по захоронению промышленных и бытовых отходов, а также что положительное заключение государственной экологической экспертизы на реализацию обществом этого проекта было получено обществом в 1999 г. Судебная коллегия Верховного Суда Российской Федерации, отменяя состоявшиеся по делу судебные акты и направляя дело на новое рассмотрение, отметила следующее. Правовые основы обращения с отходами производства и потребления в целях предотвращения вредного воздействия отходов производства и потребления на здоровье человека и окружающую среду, а также вовлечения таких отходов в хозяйственный оборот в качестве дополнительных источников сырья определяет Закон об отходах. В соответствии с пунктом 5 статьи 12 Закона N 89-ФЗ запрещается захоронение отходов в границах населенных пунктов. При этом Закон об отходах не содержит каких-либо исключений для действия данного запрета, допуская только нахождение и эксплуатацию ранее созданных объектов размещения отходов до 1 января 2025 г. в муниципальных образованиях, включенных в состав территории города федерального значения Москвы в результате изменения его границ (статья 29 1). Пунктом 10 статьи 12 Закона N 89-ФЗ запрещается применение ТКО для рекультивации земель и карьеров. Судами установлено, что эксплуатируемый обществом объект рекультивации земель с захоронением ТКО в отработанном карьере расположен на земельном участке в границах города. Признавая пункт предписания недействительным полностью в связи с недоказанностью превышения мышьяка в почве, суды не учли, что в числе выявленных нарушений в данном пункте также были обозначены нарушения положений пунктов 5 и 10 статьи 12 Закона N 89-ФЗ. Делая вывод, что общество осуществляет деятельность по рекультивации земель с захоронением ТКО в границах населенного пункта на законных основаниях, суды сослались на наличие у общества необходимой разрешительной документации. Вместе с тем такой подход основан на неправильном толковании и применении норм материального права, в частности положений пунктов 5 и 10 статьи 12 Закона N 89-ФЗ, устанавливающих общеобязательные требования к объектам размещения отходов. Само по себе наличие у общества лицензии на осуществление деятельности по сбору, транспортированию, обработке, утилизации, обезвреживанию, размещению ТКО, факт включения ранее конкретного объекта в государственный реестр объектов размещения отходов и другие обстоятельства, на которые указано в обжалуемых судебных актах, по смыслу Закона об отходах не относятся к условиям, при которых должны не действовать и, соответственно, не применяться установленные в его пунктах 5 и 10 статьи 12 запреты на захоронение отходов в границах населенных пунктов и применение ТКО для рекультивации земель и карьеров. 45. Выявив складирование отходов на земельном участке, целевым назначением которого не является соответствующая деятельность, уполномоченный орган местного самоуправления выдает предписание собственнику такого земельного участка об устранении допущенного нарушения. В рамках осуществления муниципального земельного контроля комитет имущественных и земельных отношений администрации городского округа провел внеплановую выездную проверку соблюдения обществом земельного законодательства. В рамках проверки установлено, что общество является собственником нежилого здания, расположенного на земельном участке с видом разрешенного использования - для сельскохозяйственного производства. По итогам обследования комитетом обществу выдано предписание об устранении выявленного нарушения требований земельного законодательства, выраженного в том, что земельный участок используется не по целевому назначению в нарушение пункта 2 статьи 7 ЗК РФ. Обществу предписано привести земельный участок в пригодное для использования состояние. Данные обстоятельства послужили основанием для обращения общества в суд с заявлением о признании недействительным указанного предписания. Разрешая спор, суды трех инстанций отказали в удовлетворении заявления общества, установив, что на земельном участке с видом разрешенного использования - для сельскохозяйственного производства фактически осуществляется деятельность по хранению, складированию ТКО вне специально оборудованных площадок. В силу статьи 51 Закона об охране окружающей среды отходы производства и потребления подлежат сбору, накоплению, утилизации, обезвреживанию, транспортировке, хранению и захоронению, условия и способы которых должны быть безопасными для окружающей среды и регулироваться законодательством Российской Федерации. Сброс отходов на почву запрещается. При этом собственники земельных участков обязаны в том числе осуществлять мероприятия по охране земель, лесов, водных объектов и других природных ресурсов, соблюдать при использовании земельных участков требования градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов, а также не допускать загрязнение, истощение, деградацию, порчу, уничтожение земель и почв и иное негативное воздействие на земли и почвы (статья 42 ЗК РФ). Отклоняя утверждение общества о том, что находящиеся на спорном земельном участке отходы являются остатками строительных материалов и конструкций, образовавшихся в результате частичного разрушения, разборки и ремонта расположенного на участке здания, и факт нахождения отходов не свидетельствует о нарушении требований земельного законодательства, суд указал, что сведения о разрешенном виде использования земельного участка являются одной из характеристик земельного участка, внесены в ЕГРН и должны соответствовать фактическому использованию земельного участка, и отметил, что документов, подтверждающих право на использование земельного участка с разрешенным видом использования \"для ведения сельскохозяйственного производства\" в целях осуществления деятельности по хранению, приемке, складированию, перегрузке ТКО и крупногабаритного мусора, обществом не представлено. 46. Орган государственного надзора в сфере природопользования правомочен проверять соблюдение обязательных требований в области обращения с ТКО только в период осуществления им государственного экологического контроля (надзора). Межрегиональным управлением Росприроднадзора по субъекту Российской Федерации (далее - орган государственного надзора в сфере природопользования) в рамках проведения государственного экологического надзора за деятельностью регионального оператора установлены факты несоблюдения им требований законодательства в области охраны окружающей среды при сборе и накоплении ТКО, а именно осуществление региональным оператором указанной деятельности на площадке временного накопления ТКО на землях населенных пунктов, не включенных в территориальную схему. Осуществление деятельности по сбору и накоплению ТКО с отклонением от территориальной схемы послужило основанием для вынесения органом государственного надзора в сфере природопользования предписания об устранении в установленный срок выявленных нарушений. Посчитав, что указанное предписание вынесено органом государственного надзора в сфере природопользования с превышением полномочий, региональный оператор обратился в суд с заявлением о признании его незаконным. Суды первой и апелляционной инстанций в удовлетворении заявленных требований отказали, обратив внимание на следующее. Росприроднадзор является федеральным органом исполнительной власти, осуществляющим функции по контролю и надзору в сфере природопользования, а также в пределах своей компетенции в области охраны окружающей среды, в том числе в части, касающейся ограничения негативного техногенного воздействия, в области обращения с отходами (за исключением радиоактивных отходов) и государственной экологической экспертизы (пункт 1 Положения о Федеральной службе по надзору в сфере природопользования и внесении изменений в постановление Правительства Российской Федерации от 22 июля 2004 г. N 370, утвержденного постановлением Правительства Российской Федерации от 30 июля 2004 г. N 400). В силу пункта 4 указанного постановления Росприроднадзор осуществляет свою деятельность непосредственно и через свои территориальные органы во взаимодействии с другими федеральными органами исполнительной власти, органами исполнительной власти субъектов Российской Федерации, органами местного самоуправления, общественными объединениями и иными организациями. Согласно подпункту 5.1.3 пункта 13 Положения о Федеральной службе по надзору в сфере природопользования в редакции постановления Правительства Российской Федерации от 5 июня 2013 г. N 476 \"О вопросах государственного контроля (надзора) и признании утратившими силу некоторых актов Правительства Российской Федерации\" Росприроднадзор осуществляет в пределах своей компетенции федеральный государственный экологический надзор, включающий в себя государственный надзор в области обращения с отходами. Таким образом, Росприроднадзор и ее территориальные органы вправе осуществлять государственный надзор в области обращения с отходами, в том числе с ТКО только при проведении мероприятий государственного экологического надзора. Следовательно, оспариваемое предписание вынесено органом государственного надзора в сфере природопользования в пределах предоставленных ему полномочий. VIII. Привлечение к административной ответственности за нарушения законодательства в сфере обращения с ТКО 47. Действия (бездействие) лица, осуществляющего сбор, накопление, транспортирование, обработку, утилизацию или обезвреживание ТКО, с нарушением санитарно-эпидемиологических требований (санитарных норм и правил) подлежат квалификации по соответствующей части статьи 6.35 КоАП РФ, если они совершены (выявлены) после вступления в силу Федерального закона от 17 июня 2019 г. N 141-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\". Постановлением должностного лица надзорного органа должностное лицо общества привлечено к административной ответственности по части 1 статьи 6.35 КоАП РФ с назначением административного наказания в виде административного штрафа. Решением судьи указанное постановление отменено. Судья вышестоящего суда, проверив правильность применения норм материального и процессуального права при рассмотрении дела, указал следующее. В ходе проверки при осмотре территории, на которой осуществляло деятельность лицо, установлены факты нарушения законодательства в области обеспечения санитарно-эпидемиологических требований при обращении с отходами производства и потребления, в частности, имело место хранение отходов (металлического лома, автомобильных покрышек, строительного и бытового мусора) навалом непосредственно на открытом грунте, поверхность площадок не имела искусственного водонепроницаемого и химически стойкого покрытия, площадки не были защищены от воздействия атмосферных осадков, по их периметру не предусмотрена обваловка и обособленная сеть ливнестоков с автономными очистными сооружениями. Данные обстоятельства зафиксированы в акте проверки от 10 июня 2019 г. В силу статьи 8.2 КоАП РФ (в редакции Федерального закона от 23 июля 2013 г. N 226-ФЗ) административным правонарушением признавалось несоблюдение экологических и санитарно-эпидемиологических требований при сборе, накоплении, использовании, обезвреживании, транспортировании, размещении и ином обращении с отходами производства и потребления, веществами, разрушающими озоновый слой, или иными опасными веществами. Федеральным законом от 17 июня 2019 г. N 141-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\" осуществлена дифференциация составов административных правонарушений при обращении с отходами производства и потребления, веществами, разрушающими озоновый слой и иными опасными веществами. Статья 8.2 КоАП РФ изложена в иной редакции, и названный кодекс дополнен новыми нормами, в частности статьями 6.35, 8.2 1, 8.2 2, 8.2 3, которые устанавливают административную ответственность за несоблюдение санитарно-эпидемиологических требований при обращении с отходами производства и потребления, а также за несоблюдение требований в области охраны окружающей среды. Таким образом, административная ответственность за несоблюдение санитарно-эпидемиологических требований к сбору, накоплению, транспортированию, обработке, утилизации или обезвреживанию отходов производства и потребления, предусмотренная соответствующей частью статьи 6.35 КоАП РФ, введена законом с 17 июня 2019 г., а до введения в действие указанной нормы административная ответственность за несоблюдение экологических и санитарно-эпидемиологических требований при сборе, накоплении, использовании, обезвреживании, транспортировании, размещении и ином обращении с отходами производства и потребления, предусматривалась статьей 8.2 КоАП РФ. Приняв во внимание положения статьи 1.7 КоАП РФ о действии законодательства об административных правонарушениях во времени, в силу которых лицо, совершившее административное правонарушение, подлежит ответственности на основании закона, действовавшего во время совершения административного правонарушения, и обратную силу имеет лишь закон, смягчающий или отменяющий административную ответственность за административное правонарушение либо иным образом улучшающий положение лица, совершившего административное правонарушение, судья верно указал на то, что бездействие должностного лица не подлежит квалификации по статье 6.35 КоАП РФ. 48. При выявлении несанкционированного размещения (складирования) на находящемся в муниципальной собственности земельном участке ТКО, собственник которых не установлен, лицо, в обязанности которого входит проведение мероприятий по защите земель данного участка, в том числе от загрязнения отходами производства и потребления, подлежит привлечению к административной ответственности по части 2 статьи 8.7 КоАП РФ. Постановлением должностного лица, оставленным без изменения решением судьи и решением судьи вышестоящего суда, администрация муниципального района субъекта Российской Федерации привлечена к административной ответственности, предусмотренной частью 2 статьи 8.7 КоАП РФ. Не согласившись с состоявшимися по делу об административном правонарушении постановлением и судебными актами по жалобам, глава администрации муниципального района обжаловал их в кассационный суд, приводя доводы об отсутствии в действиях администрации состава вменяемого административного правонарушения, в связи с чем просил обжалуемые по делу акты отменить. Судья кассационного суда, рассмотрев поданную жалобу, не согласился с ее доводами и оставил обжалуемые акты без изменения, а жалобу - без удовлетворения ввиду следующего. Основанием для возбуждения прокурором в отношении администрации муниципального района субъекта Российской Федерации дела об административном правонарушении, предусмотренном частью 2 статьи 8.7 КоАП РФ, послужили результаты проверки исполнения требований законодательства в сфере охраны окружающей среды на территории соответствующего района, согласно которым на территории земельного участка категории земель сельскохозяйственного назначения обнаружена свалка ТКО площадью 2,5 га, на которой в том числе данные отходы сжигались. Частью 2 статьи 8.7 КоАП РФ установлена административная ответственность за невыполнение установленных требований и обязательных мероприятий по улучшению, защите земель и охране почв от ветровой, водной эрозии и предотвращению других процессов и иного негативного воздействия на окружающую среду, ухудшающих качественное состояние земель. Статьей 42 Земельного кодекса предусмотрено, что собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны осуществлять мероприятия по охране земель, соблюдать порядок пользования лесами, водными и другими природными объектами; не допускать загрязнение, захламление, деградацию и ухудшение плодородия почв на землях соответствующих категорий. Земельным кодексом закреплено, что в целях охраны земель собственники земельных участков, землепользователи, землевладельцы и арендаторы земельных участков обязаны проводить мероприятия по защите земель, в том числе от загрязнения отходами производства и потребления (подпункт 2 пункта 2 статьи 13). Земельный участок, где выявлена несанкционированная свалка, находится в муниципальной собственности, в границах муниципального района. При этом администрация муниципального района, обязанная как собственник земельного участка принять меры по защите земель от загрязнения отходами и захламления, не предприняла действий, направленных на организацию сбора и вывоза отходов с участка, в том числе не приняла мер по обеспечению финансирования таких действий. В связи с этим должностное лицо правомерно пришло к выводу о наличии в бездействии администрации муниципального района состава административного правонарушения, ответственность за которое предусмотрена частью 2 статьи 8.7 КоАП РФ. Довод администрации муниципального района о том, что в его обязанности не входит ликвидация несанкционированных свалок, признан несостоятельным, поскольку противоречит положениям статей 13 и 42 Земельного кодекса в части определения обязанностей собственников земельных участков. 49. Отсутствие у собственника ТКО подписанного им с региональным оператором договора на оказание услуг по обращению с ТКО не является безусловным основанием для привлечения данного лица к административной ответственности по части 1 статьи 8.2 КоАП РФ. Постановлением судьи собственник ТКО признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 8.2 КоАП РФ, устанавливающей ответственность за несоблюдение требований в области охраны окружающей среды при сборе, накоплении, транспортировании, обработке, утилизации или обезвреживании отходов производства и потребления, за исключением случаев, предусмотренных частью 3 1 данной статьи и статьей 8.2 3 названного кодекса, и подвергнут наказанию в виде административного штрафа. Судья исходил из того, что согласно собранным по делу доказательствам собственник ТКО не направлял заявку потребителя региональному оператору, то есть не предпринимал действий, направленных на заключение договора на оказание услуг по обращению с ТКО при осуществлении деятельности по адресу, где накапливались отходы от его деятельности, чем нарушил требования законодательства в области обращения с отходами производства и потребления и, соответственно, совершил административное правонарушение, предусмотренное частью 1 статьи 8.2 КоАП РФ. С названными судебными актами собственник ТКО не согласился, обратившись в вышестоящий суд с жалобой. Рассмотрев данную жалобу, судья вышестоящего суда указал следующее. Согласно статье 1 Закона об отходах отходами производства и потребления признаются вещества или предметы, которые образованы в процессе производства, выполнения работ, оказания услуг или в процессе потребления, которые удаляются, предназначены для удаления или подлежат удалению в соответствии с данным федеральным законом; под обращением с отходами понимается деятельность по сбору, накоплению, транспортированию, обработке, утилизации, обезвреживанию, размещению отходов. Согласно пункту 2 статьи 11 и пункту 4 статьи 24 7 названного федерального закона юридические лица и индивидуальные предприниматели при эксплуатации зданий, сооружений и иных объектов, связанной с обращением с отходами, обязаны соблюдать федеральные нормы и правила и иные требования в области обращения с отходами; собственники ТКО обязаны заключить договор на оказание услуг по обращению с ТКО с региональным оператором, в зоне деятельности которого образуются ТКО и находятся места их накопления. В соответствии с Правилами обращения с ТКО N 1156 основанием для заключения договора на оказание услуг по обращению с ТКО является заявка потребителя или его законного представителя в письменной форме на заключение такого договора, подписанная потребителем или лицом, действующим от имени потребителя на основании доверенности (далее - заявка потребителя), либо предложение регионального оператора о заключении договора на оказание услуг по обращению с ТКО (пункт 8 (4); в течение 15 дней со дня размещения региональным оператором предложения о заключении договора на оказание услуг по обращению с ТКО потребитель направляет региональному оператору заявку потребителя и необходимые документы (абзац третий пункта 8 (17). Как следует из пунктов 8 (12), 8 (15), 8 (17) Правил N 1156, в случае если потребитель не направил региональному оператору заявку потребителя или договор на оказание услуг по обращению с ТКО не подписан потребителем без предоставления мотивированного отказа от подписания данного договора с приложением к нему предложений о внесении изменений в проект договора либо не подписан ввиду неурегулирования разногласий по проекту договора между региональным оператором и потребителем либо ввиду того, что региональный оператор не направил проект договора потребителю с учетом урегулированных разногласий в установленный срок, договор считается заключенным на условиях типового договора. До дня заключения договора услуга по обращению с ТКО оказывается региональным оператором в соответствии с условиями типового договора и соглашением и подлежит оплате потребителем по цене, равной утвержденному в установленном порядке единому тарифу на услугу регионального оператора, с последующим перерасчетом в первый со дня заключения указанного договора расчетный период исходя из цены заключенного договора на оказание услуг по обращению с ТКО (пункт 8 (18) Правил N 1156). Таким образом, поскольку потребитель заявку региональному оператору на заключение договора на оказание услуг по обращению с ТКО не направлял, то между ним и региональным оператором считается заключенным договор на оказание услуг по обращению с ТКО на условиях типового договора, соответствующие услуги по обращению с ТКО оказываются региональным оператором. Следовательно, нарушений требований в области охраны окружающей среды при сборе, накоплении, транспортировании, обработке, утилизации или обезвреживании отходов производства и потребления индивидуальным предпринимателем, образующих объективную сторону состава административного правонарушения, предусмотренного частью 1 статьи 8.2 КоАП РФ, допущено не было. На основании изложенного судья вышестоящего суда отменил постановление судьи по делу об административном правонарушении, предусмотренном частью 1 статьи 8.2 КоАП РФ, и прекратил производство по делу ввиду отсутствия состава административного правонарушения. 50. Размещение ТКО на земельном участке, имеющем вид разрешенного использования, отличный от вида \"специальная деятельность\", образует состав административного правонарушения, предусмотренного частью 1 статьи 8.8 КоАП РФ. Постановлением должностного лица собственник земельного участка (далее - лицо) признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 8.8 КоАП РФ. Лицо обжаловало данное постановление в суд, полагая, что состав вмененного административного правонарушения в его действиях отсутствует. При рассмотрении данной жалобы было установлено следующее. Частью 1 статьи 8.8 КоАП РФ установлена административная ответственность за использование земельного участка не по целевому назначению в соответствии с его принадлежностью к той или иной категории земель и (или) разрешенным использованием, за исключением случаев, предусмотренных частями 2, 2 1 и 3 данной статьи. Основанием привлечения лица к административной ответственности послужило установление факта использования принадлежащего ему земельного участка не в соответствии с видом разрешенного использования. Лицо предоставило принадлежащий ему на праве собственности земельный участок в аренду, арендатор разместил на нем отходы производства и потребления. При этом такое использование земельного участка арендатором произошло с разрешения арендодателя, сознательно согласившегося на такое использование принадлежащего ему на праве собственности земельного участка путем подписания договора с указанием в нем цели аренды земельного участка. Однако данный земельный участок относится к землям населенных пунктов, вид разрешенного использования - легкая промышленность (размещение объектов капитального строительства, предназначенных для производства продукции легкой промышленности). Правила землепользования и застройки муниципального образования и градостроительный регламент земельного участка также не предусматривают возможность использования данного участка для размещения и хранения на нем отходов производства и потребления. С учетом данных обстоятельств судья пришел к выводу об использовании земельного участка с нарушением разрешенного вида его использования по вине его собственника и, соответственно, о наличии в действиях лица состава административного правонарушения, предусмотренного частью 1 статьи 8.8 КоАП РФ, оставив постановление должностного лица без изменения, а жалобу лица - без удовлетворения. 51. Несвоевременное предоставление потребителю платежных документов на оплату коммунальных услуг по обращению с ТКО образует состав административного правонарушения, предусмотренного частью 1 статьи 14.4 КоАП РФ, а не статьей 7.23 названного кодекса. Региональный оператор обратился в суд с заявлением о признании незаконным постановления административного органа о привлечении его к административной ответственности по части 1 статьи 14.4 КоАП РФ за ненаправление потребителю платежных документов на оплату услуги по обращению с ТКО за отчетный период. По мнению заявителя, ему вменяется нарушение обязательных требований при предоставлении коммунальной услуги, которое подлежит квалификации по статье 7.23 КоАП РФ. Региональный оператор полагает, что статья 7.23 КоАП РФ в данном случае является специальной нормой по отношению к части 1 статьи 14.4 КоАП РФ, в связи с чем производство по делу подлежит прекращению. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требований регионального оператора отказано. Суд кассационной инстанции оставил принятые судебные акты без изменения в связи со следующим. Правонарушения, ответственность за совершение которых предусмотрена статьями 7.23 и 14.4 КоАП РФ, посягают на нетождественные объекты административно-правовой охраны и представляют собой неисполнение требований различных нормативных правовых актов. Полномочиями по рассмотрению дел о данных правонарушениях наделены разные органы: дела об административных правонарушениях, предусмотренных статьей 7.23 КоАП РФ, рассматривают органы государственной жилищной инспекции, а дела об административных правонарушениях, предусмотренных статьей 14.4 КоАП РФ, - органы Роспотребнадзора. Заявитель оказывает возмездные услуги по предоставлению коммунальных услуг жителям многоквартирного дома. Статьей 7.23 КоАП РФ установлена административная ответственность за нарушение нормативного уровня или режима обеспечения населения коммунальными услугами. Объективная сторона состава правонарушения, предусмотренного данной нормой, выражается в нарушении нормативного уровня или режима обеспечения населения коммунальными услугами. Однако описания таких нарушений протокол об административном правонарушении и оспариваемое постановление административного органа не содержат. В рассматриваемом случае региональным оператором нарушены правила оказания коммунальных услуг, а именно порядок организации направления платежных документов потребителям, установленный Правилами N 354 (пункт 67), что образует состав правонарушения, предусмотренного частью 1 статьи 14.4 КоАП РФ. Таким образом, суды первой и апелляционной инстанций правомерно отказали в удовлетворении заявленного региональным оператором требования и оставили в силе постановление административного органа."
}