{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за первое полугодие 2012 года (утв. Президиумом Верховного Суда Российской Федерации 17 октября 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за первое полугодие 2012 года (утв. Президиумом Верховного Суда Российской Федерации 17 октября 2012 г.) Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За первое полугодие 2012 года Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 1393 уголовных дела в отношении 2342 лиц. Удовлетворены жалобы и представления, рассмотренные в кассационном порядке, в отношении 662 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера к невменяемым, т.е. на решения по существу дела, рассмотрено 1139 дел в отношении 2029 лиц. В кассационном порядке рассмотрены обвинительные приговоры в отношении 1916 осуждённых, оправдательные приговоры - 81 лица, постановления о прекращении дела - 21 лица, постановления о применении принудительных мер медицинского характера - 11 лиц. Отменены приговоры и постановления по существу дела в отношении 67 лиц. Обвинительные приговоры отменены в отношении 54 осуждённых: - с направлением дела на новое судебное рассмотрение в полном объёме отменены приговоры в отношении 42 осуждённых, в том числе в отношении 4 осуждённых - ввиду мягкости назначенного наказания; - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 10 осуждённых. Оправдательные приговоры отменены в отношении 11 человек. Отменено постановление о прекращении уголовного дела в отношении 1 лица, отменено постановление о применении принудительных мер медицинского характера в отношении 1 лица. Изменены приговоры в отношении 214 осуждённых, из них: - с изменением квалификации преступления в отношении 36 осуждённых, в том числе со снижением меры наказания - 30 осуждённых; - смягчено наказание без изменения квалификации преступления в отношении 178 осуждённых. В отношении 260 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или меры наказания (исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1488 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные с участием присяжных заседателей, рассмотрено 195 дел в отношении 437 лиц (382 осуждённых, 55 оправданных). Отменены приговоры в отношении 17 осуждённых и 6 оправданных. Изменены приговоры, постановленные с участием присяжных заседателей, в отношении 35 осуждённых. В Судебной коллегии по жалобам и представлениям на определения (постановления), вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 254 дела в отношении 313 лиц. По рассмотренным в кассационном порядке делам вынесено 7 частных определений о нарушениях закона, допущенных при производстве дознания и предварительного следствия, при рассмотрении дела судом, а также о причинах и обстоятельствах, способствовавших совершению преступления. Поступило 3 сообщения о мерах, принятых по вынесенным судами частным определениям. Ошибки в применении норм уголовного закона 1. Обратная сила уголовного закона 1.1. Наказание в виде лишения свободы может быть назначено осуждённому, впервые совершившему преступление небольшой тяжести, только при наличии условий, указанных в ч. 1 ст. 56 УК РФ. По приговору Верховного Суда Республики Бурятия от 29 февраля 2012 г. [ФИО] осуждён по ч. 1 ст. 119 УК РФ и ему назначено наказание в виде лишения свободы. Судебная коллегия изменила приговор, указав следующее. Деяние, за которое [ФИО] осуждён, относится к категории преступлений небольшой тяжести. В соответствии с ч. 1 ст. 56 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) наказание в виде лишения свободы может быть назначено осуждённому, совершившему впервые преступление небольшой тяжести, только при наличии отягчающих обстоятельств, предусмотренных ст. 63 УК РФ, за исключением преступлений, предусмотренных ч. 1 ст. 228, ч. 1 ст. 231 и ст. 233 УК РФ, или только если соответствующей статьёй Особенной части УК РФ лишение свободы предусмотрено как единственный вид наказания. Согласно приговору отягчающих обстоятельств, предусмотренных ст. 63 УК РФ, судом по делу установлено не было, а санкция ч. 1 ст. 119 УК РФ содержит несколько видов наказания, и, соответственно, лишение свободы не является единственным видом наказания. На основании изложенного Судебная коллегия назначила [ФИО] по ч. 1 ст. 119 УК РФ наказание в виде обязательных работ. Определение от 23 мая 2012 г. N 73-О12-9 1.2. Положения Уголовного кодекса Российской Федерации в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ в части назначения принудительных работ не применяются, так как носят отложенный характер. По приговору Волгоградского областного суда от 9 февраля 2012 г., постановленному с участием присяжных заседателей, [ФИО] осуждён за совершение нескольких преступлений, в том числе преступления, предусмотренного ч. 1 ст. 222 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ), с применением ч. 1 ст. 65 УК РФ на 2 года лишения свободы со штрафом в размере 50000 рублей. Судебная коллегия внесла изменения в приговор по следующему основанию. Суд квалифицировал действия [ФИО], связанные с незаконными перевозкой и передачей огнестрельного оружия и боеприпасов, по ч. 1 ст. 222 УК РФ в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ, сославшись на то, что данным законом внесены изменения, представляющие возможность назначения более мягкого, чем арест и лишение свободы, наказания в виде принудительных работ, что в целом смягчает наказание. Вместе с тем положения Уголовного кодекса Российской Федерации в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ в части назначения принудительных работ применяются с 1 января 2013 г., если об этом не будет специального указания в законе, поэтому ссылка в приговоре на данный вид наказания не может быть признана обоснованной. При таких обстоятельствах и учитывая положения ст. 9 УК РФ, определяющей время совершения преступления, Судебная коллегия переквалифицировала действия [ФИО] с ч. 1 ст. 222 УК РФ в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ на ч. 1 ст. 222 УК РФ в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ, по которой назначила наказание в виде лишения свободы на 2 года со штрафом в размере 50 000 рублей. Определение от 17 мая 2012 г. N 16-О12-20СП 1.3. Наказание осуждённому назначено без учёта Федерального закона от 7 марта 2011 г. N 26-ФЗ, исключившим из санкции статьи нижний предел наказания в виде лишения свободы и таким образом смягчившим это наказание. [ФИО] осуждён по приговору Верховного Суда Республики Татарстан от 2 апреля 2009 г. за совершение нескольких преступлений, в том числе за преступление, предусмотренное п. \"в\" ч. 3 ст. 158 УК РФ, на 3 года 6 месяцев лишения свободы. Судебная коллегия переквалифицировала действия [ФИО] с п. \"в\" ч. 3 ст. 158 УК РФ на п. \"в\" ч. 3 ст. 158 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). Часть 3 ст. 158 УК РФ в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ, исключившего из санкции указанной части нижний предел наказания в виде лишения свободы, то есть смягчившего наказание в виде лишения свободы, в соответствии со ст. 10 УК РФ имеет обратную силу. Судебная коллегия назначила более мягкое наказание по ч. 3 ст. 158 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). Определение от 19 января 2012 г. N 11-О11-99 2. Квалификация преступлений 2.1. Убийство, выразившееся в непосредственном применении насилия к потерпевшему со стороны одного лица, не может быть квалифицировано как совершённое группой лиц по предварительному сговору. По приговору Верховного Суда Республики Марий Эл от 28 октября 2011 г. [ФИО] осуждён по ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ). Судебная коллегия, рассмотрев уголовное дело по кассационной жалобе осуждённого и кассационному представлению, изменила приговор в том числе по следующему основанию. Суд, признавая [ФИО] виновным в убийстве, совершённом группой лиц по предварительному сговору с иным лицом, по найму, указал в приговоре, что иное лицо, выступая организатором этого преступления, разработало план его совершения. Согласно плану это лицо должно было ожидать у бара \"Сай.\" проезда [ФИО]. к месту своего жительства, о чём должно было сообщить по рации исполнителю преступления [ФИО] должен был встретить [ФИО]. в подъезде дома и застрелить его из пистолета с глушителем. [ФИО], получив по рации информацию от иного лица о приближении [ФИО]. к своему дому, стал ожидать [ФИО]. в подъезде его дома, а когда тот вошёл, произвёл прицельно не менее пяти выстрелов, причинив ему огнестрельные проникающие ранения, повлёкшие его смерть. Таким образом, установив, что иное лицо явилось организатором преступления, а С. - его исполнителем, суд, вместе с тем, признал, что \"преступление совершено группой лиц по предварительному сговору\", поскольку \"повреждения, повлёкшие смерть потерпевшего, причинены в результате совместных согласованных действий иного лица и С.\". Между тем в соответствии с ч. 2 ст. 33 УК РФ исполнителем признаётся лицо, непосредственно совершившее преступление либо непосредственно участвовавшее в его совершении совместно с другими лицами (соисполнителями). Данных о том, что иное лицо непосредственно участвовало в процессе лишения жизни [ФИО]., применяя к нему насилие, в приговоре не содержится. При таких обстоятельствах указание суда о том, что [ФИО] совершил убийство [ФИО]. группой лиц по предварительному сговору с иным лицом, не соответствует фактическим обстоятельствам, учтённым судом и приведённым в приговоре, в связи с чем подлежит исключению. На основании изложенного Судебная коллегия изменила приговор от 28 октября 2011 г. в отношении [ФИО] и исключила его осуждение по п. \"ж\" ч. 2 ст. 105 УК РФ. Определение от 2 февраля 2012 г. N 12-О12-2 2.2. Квалификация разбоя как совершённого группой лиц по предварительному сговору должна быть основана на исследованных судом доказательствах. По приговору Курганского областного суда от 31 октября 2011 г. [ФИО] осуждён по п. \"в\" ч. 4 ст. 162 и по п. \"з\" ч. 2 ст. 105 УК РФ. Уголовное дело в отношении [ФИО] прекращено в связи с её смертью. Судебная коллегия изменила приговор суда, указав следующее. Вывод суда о том, что [ФИО] совершил разбойное нападение на потерпевшего по предварительному сговору с [ФИО], не подтверждён исследованными в суде доказательствами. Так, сам [ФИО] как в ходе предварительного следствия, так и в судебном заседании отрицал своё участие в совершении преступлений, а [ФИО], показания которой положены в основу приговора, пояснила, что пошла с [ФИО] в квартиру потерпевшего с целью совершения кражи, а иные действия [ФИО] по отношению к потерпевшему были для неё неожиданными. Доказательства, которые свидетельствовали бы о наличии между [ФИО] и [ФИО] предварительного сговора на совершение разбойного нападения, органами предварительного следствия не представлены. С учётом этого из приговора исключено указание о совершении осуждённым разбойного нападения по предварительному сговору с [ФИО] Определение от 3 апреля 2012 г. N 82-О12-3 2.3. Ручная граната относится к боеприпасам, поэтому действия лица, осуждённого за незаконные приобретение, передачу, хранение и ношение боеприпасов, не требуют дополнительной квалификации как те же деяния, совершённые в отношении взрывного устройства. По приговору Верховного Суда Республики Дагестан от 5 апреля 2012 г. [ФИО] признан виновным в участии в устойчивой вооруженной группе (банде), незаконных приобретении, передаче, хранении, перевозке и ношении в составе организованной группы огнестрельного оружия, боеприпасов и взрывных устройств и других преступлениях. Судебная коллегия изменила приговор в части квалификации действий [ФИО] относительно гранаты как незаконного оборота взрывного устройства по следующему основанию. Исходя из положений Федерального закона от 13 декабря 1996 г. N 150-ФЗ \"Об оружии\" (с последующими изменениями) и постановления Пленума Верховного Суда Российской Федерации от 12 марта 2002 г. N 5 \"О судебной практике по делам о хищении, вымогательстве и незаконном обороте оружия, боеприпасов, взрывчатых веществ и взрывных устройств\" (с последующим изменением) под взрывными устройствами следует понимать промышленные или самодельные изделия, функционально объединяющие взрывчатое вещество и приспособление для инициирования взрыва (запал, взрыватель, детонатор и т.п.). Предметы вооружения и метаемое снаряжение, предназначенные для поражения цели и содержащие разрывной, метательный, пиротехнический или вышибной заряды либо их сочетание, являются боеприпасами. Согласно заключению эксперта по результатам баллистической экспертизы, на которое суд сослался в приговоре, изъятая ручная граната является боеприпасом осколочного действия промышленного изготовления. В связи с этим и учитывая, что незаконные действия [ФИО] в отношении гранаты полностью охватываются ч. 3 ст. 222 УК РФ как незаконные приобретение, хранение, перевозка и ношение боеприпасов, указание на незаконные приобретение, передачу, хранение, перевозку и ношение взрывных устройств исключено из приговора как излишнее. Определение от 14 июня 2012 г. N 20-О12-12 3. Наказание 3.1. Виды наказаний 3.1.1. При определении размера штрафа, пределы которого установлены ч. 2 ст. 46 УК РФ, следует учитывать тяжесть совершённого преступления и имущественное положение осуждённого и его семьи. По приговору Владимирского областного суда от 14 декабря 2011 г., постановленному в порядке главы 40 УПК РФ, [ФИО], ранее не судимая, осуждена по ч. 1 ст. 294 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) к штрафу в размере 30 000 рублей с рассрочкой выплаты указанной суммы штрафа на срок 10 месяцев равными частями по 3 000 рублей ежемесячно. [ФИО] осуждена за вмешательство в деятельность суда в целях воспрепятствования осуществлению правосудия, совершённое в судебном заседании по разрешению гражданского дела о расторжении брака между [ФИО] и [ФИО] признала обоснованными доводы кассационных жалоб осуждённой и адвоката в её защиту о суровости назначенного наказания. [ФИО] совершила преступление, отнесённое законом к категории небольшой тяжести. В судебном заседании исследовались условия жизни, материальное состояние семьи [ФИО] Установлено, что единственным источником дохода её семьи является её заработная плата, среднемесячный размер которой составляет 8-9 тысяч рублей, однако эти обстоятельства судом учтены не в полной мере. Принимая во внимание характер и степень общественной опасности содеянного, совершение [ФИО] преступления впервые, признание вины, раскаяние в своём поведении, материальное положение семьи осуждённой, Судебная коллегия снизила размер назначенного [ФИО] штрафа до минимальных пределов, установленных ч. 2 ст. 46 УК РФ, т.е. до 5000 рублей. В целях исполнения наказания суд первой инстанции обоснованно применил положения ч. 3 ст. 46 УК РФ, назначив [ФИО] рассрочку выплаты штрафа определёнными частями. Судебная коллегия рассрочила выплату 5000 рублей на срок 10 месяцев равными частями по 500 рублей ежемесячно. Определение от 9 февраля 2012 г. N 86-О12-2 3.1.2. Согласно ст. 48 УК РФ суд может назначить наказание в виде лишения специального звания только за совершение тяжкого или особо тяжкого преступления. Судебная коллегия изменила приговор Верховного Суда Республики Калмыкия от 26 декабря 2011 г. в отношении [ФИО], [ФИО] и [ФИО]: исключила назначенное по ч. 1 ст. 286 УК РФ и на основании ч. 3 ст. 69 УК РФ дополнительное наказание в виде лишения специального звания: [ФИО] и [ФИО] милиции, [ФИО] милиции. В соответствии со ст. 48 УК РФ такое наказание может быть назначено только при осуждении за совершение тяжкого или особо тяжкого преступления. Определение от 17 апреля 2012 г. N 42-О12-2 3.2. Назначение наказания 3.2.1. При назначении наказания суды не всегда учитывали обстоятельства, смягчающие наказание, в том числе явку с повинной и активное способствование раскрытию и расследованию преступления. Судебная коллегия изменила приговор Астраханского областного суда от 23 января 2012 г. в отношении [ФИО] по следующему основанию. Согласно п. \"и\" ч. 1 ст. 61 УК РФ явка с повинной признаётся обстоятельством, смягчающим наказание. Как следует из протокола судебного заседания, протокол явки с повинной и заявление о явке с повинной [ФИО] исследовались в судебном заседании с участием присяжных заседателей, однако в качестве смягчающего наказание данное обстоятельство не было учтено судом при назначении наказания. В этой связи Судебная коллегия признала в качестве смягчающего наказание обстоятельства явку [ФИО] с повинной и смягчила ему наказание как по каждому из совершённых преступлений, так и по их совокупности. Определение от 3 мая 2012 г. N 25-О12-8СП Судебная коллегия нашла доводы кассационного представления прокурора о наличии обстоятельства, смягчающего наказание [ФИО] по п. \"а\" ч. 2 ст. 105 УК РФ, обоснованными и признала, что [ФИО], осуждённый по приговору Приморского краевого суда от 27 декабря 2011 г., своими действиями активно способствовал раскрытию и расследованию этого преступления, поскольку рассказал об обстоятельствах совершения им убийства и показал место сокрытия им трупов потерпевших. Признание этого обстоятельства являлось основанием для смягчения назначенного [ФИО] наказания за убийство. Определение от 22 мая 2012 г. N 56-О12-28 3.2.2. После вынесения приговора по уголовному делу установлено, что осуждённый виновен ещё и в другом преступлении, совершённом им до вынесения приговора суда по первому делу, поэтому наказание следовало назначить по совокупности преступлений в соответствии с ч. 5 ст. 69 УК РФ. По приговору Челябинского областного суда от 2 марта 2012 г. [ФИО], судимый: 28 февраля 2011 г. по ч. 1 ст. 158 УК РФ к 1 году лишения свободы условно с испытательным сроком 1 год; 27 мая 2011 г. по п.п. \"а\", \"в\" ч. 2 ст. 161, п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161, п.п. \"а\", \"в\", \"г\" ч. 2 ст. 161, п. \"а\" ч. 3 ст. 158, на основании ч. 3 ст. 69, ст. 70 УК РФ, с учётом последующих изменений к 3 годам 6 месяцам лишения свободы, осуждён по п. \"в\" ч. 4 ст. 162 УК РФ с применением ч.ч. 5, 6.1 ст. 88 УК РФ к 5 годам лишения свободы без штрафа и ограничения свободы, по п.п. \"в\", \"д\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ с применением ч.ч. 5, 6.1 ст. 88 УК РФ к 6 годам 6 месяцам лишения свободы без ограничения свободы, по ч. 2 ст. 167 УК РФ с применением п. \"в\" ч. 1, ч. 3 ст. 88 УК РФ к 100 часам обязательных работ. На основании ч. 3 ст. 69, п. \"г\" ч. 1 ст. 71 УК РФ по совокупности преступлений путём частичного сложения наказаний назначено 9 лет лишения свободы. В силу ч. 1 ст. 70 УК РФ по совокупности приговоров окончательно назначено 10 лет лишения свободы в воспитательной колонии. Преступления совершены 25 марта 2011 года. Судебная коллегия изменила приговор суда по следующему основанию. Согласно ч. 5 ст. 69 УК РФ наказание назначается по совокупности преступлений в случае, когда после вынесения приговора по уголовному делу будет установлено, что осуждённый виновен ещё и в другом преступлении, совершённом им до вынесения приговора суда по первому делу. Окончательное наказание [ФИО] назначено на основании ч. 1 ст. 70 УК РФ по совокупности приговоров путём частичного присоединения неотбытой части наказания по приговору от 27 мая 2011 г. Однако преступления, за которые [ФИО] осуждён (приговор от 2 марта 2012 г.), совершены им до вынесения приговора от 27 мая 2011 г. Поэтому наказание следовало назначить с применением положений ч. 5 ст. 69 УК РФ. Определение от 15 мая 2012 г. N 48-О12-35 4. Конфискация имущества Решение суда о конфискации имущества, полученного в результате совершения преступления, должно быть мотивировано в приговоре. По приговору Санкт-Петербургского городского суда от 11 марта 2012 г., по которому [ФИО] осуждён по п. \"в\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ), постановлено конфисковать 1500000 рублей, полученных в результате совершённого преступления. [ФИО] признан виновным в том, что, работая начальником ОВД и являясь должностным лицом, получил от [ФИО] за непривлечение его к административной и уголовной ответственности за незаконную добычу и продажу песка на участке земли в несколько приёмов взятку в крупном размере в виде денег в сумме 2250000 рублей, при этом после получения очередной суммы, 200000 рублей (признанных вещественным доказательством), был задержан сотрудниками милиции. Согласно материалам дела осуждённый был задержан 27 сентября 2010 г., а 28 сентября 2010 г. во время обыска в его квартире были обнаружены и изъяты деньги в сумме 1500000 рублей. Судебная коллегия, рассмотрев уголовное дело по кассационным жалобам осуждённого и его адвоката, согласилась с доводами жалоб о том, что суд, принимая решение о конфискации на основании п. \"а\" ч. 1 ст. 104.1 УК РФ 1500000 рублей, как полученных в результате совершения преступления, предусмотренного ст. 290 УК РФ, не привёл доказательства, обосновывающие данный вывод. Осуждённый Б. в своей кассационной жалобе утверждал, что эти деньги являются собственностью его семьи, часть из них заработана им и его женой, а часть получена от продажи квартиры умерших родителей. Судебная коллегия отменила приговор в части конфискации, уголовное дело направила на новое судебное разбирательство в суд, постановивший приговор, но иным составом суда. Определение от 3 мая 2012 г. N 78-О12-20 Ошибки в применении норм уголовно-процессуального закона 6. Общие положения 6.1. Принципы уголовного судопроизводства Участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведётся производство по уголовному делу, в соответствии со статьёй 18 УПК РФ должно быть разъяснено и обеспечено право пользоваться помощью переводчика. 10 февраля 2012 г. Генеральной прокуратурой Российской Федерации принято решение о выдаче [ФИО] для уголовного преследования компетентным органам Республики Таджикистан, соответствующее уведомление ему было вручено 22 февраля 2012 г. 24 марта 2012 г. [ФИО] подал жалобу на решение прокуратуры. В своём заявлении от 26 марта 2012 г. он просил суд восстановить ему пропущенный на обжалование срок, ссылаясь на отсутствие переводчика при ознакомлении с решением и своё незнание русского языка, что воспрепятствовало ему понять своё право на обжалование в течение отведённого срока. В удовлетворении указанного ходатайства [ФИО] Московским областным судом в постановлении от 24 апреля 2012 г. отказано. В кассационной жалобе [ФИО] просил постановление от 24 апреля 2012 г. отменить, ссылаясь на то, что его ходатайство рассмотрено с нарушением закона - без переводчика, которого не было и при ознакомлении его с решением прокуратуры о выдаче, а русским языком он владеет плохо. Судебная коллегия отменила постановление по следующим основаниям. Согласно требованиям ст. 18 УПК РФ участникам уголовного судопроизводства, не владеющим или недостаточно владеющим языком, на котором ведётся производство по уголовному делу, должно быть разъяснено и обеспечено право делать заявления, давать объяснения и показания, заявлять ходатайства, приносить жалобы, знакомиться с материалами дела, выступать в суде на родном языке или другом языке, которым они владеют, а также бесплатно пользоваться помощью переводчика. Если в соответствии с УПК РФ следственные и судебные документы подлежат обязательному вручению подозреваемому, обвиняемому, то указанные документы должны быть переведены на родной язык соответствующего участника уголовного судопроизводства или на язык, которым он владеет. Эти требования закона судом не выполнены. Согласно объяснениям [ФИО], а также согласно имеющимся материалам он недостаточно владеет русским языком. Как пояснял [ФИО], в школе и ПТУ, которые он окончил, преподавание велось на таджикском языке. Жалобу и ходатайство на русском языке для него писал другой человек. Ни одно должностное лицо не разъяснило ему право иметь переводчика. Постановление заместителя Генерального прокурора Российской Федерации о его выдаче не было переведено на его родной язык, а уведомление о постановлении он подписал, не понимая его содержания. Суд, вопреки требованиям закона, по существу, не выяснил, владеет ли [ФИО] русским языком, не разъяснил ему и не обеспечил его право делать заявления, давать объяснения и показания, заявлять ходатайства, принимать жалобы, выступать в суде на родном языке и бесплатно пользоваться помощью переводчика. В судебном заседании лишь выяснено, какое учебное заведение обвиняемый окончил и заявлял ли он ходатайства о предоставлении ему переводчика в предыдущих судебных заседаниях при решении вопроса об избрании в отношении его меры пресечения. Однако эти обстоятельства, а также наличие в материалах рапорта старшего помощника городского прокурора о владении [ФИО] русским языком не освобождало суд от обязательного выполнения им требований ст. 18 УПК РФ в судебном заседании. При таких данных Судебная коллегия пришла к выводу, что постановление вынесено с нарушением уголовно-процессуального закона, с нарушением права [ФИО] на защиту, поэтому постановление суда от 24 апреля 2012 г. в отношении [ФИО] подлежит отмене, а материал - направлению на новое судебное рассмотрение в тот же суд в ином составе суда*. Определение от 18 июня 2012 г. N 4-О12-38 6.2. Защитник. Приглашение, назначение и замена защитника, оплата его труда Несоблюдение судом положений ст. 50 УПК РФ о порядке приглашения, назначения и замены защитника повлекло нарушение права подсудимого на защиту. В подготовительной части судебного разбирательства подсудимый [ФИО] заявил ходатайство о замене назначенного ему защитника [ФИО] иным адвокатом. При этом [ФИО] пояснил, что параллельно в суде рассматривается другое дело, где его интересы как подсудимого защищает адвокат по соглашению, и он хотел бы с ним переговорить и заключить соглашение на защиту его интересов в данном судебном заседании, и просил, чтобы в этих целях ему предоставили пять дней. Суд в тот же день рассмотрел ходатайство [ФИО] и оставил его без удовлетворения, мотивировав своё решение тем, что \"[ФИО] не приведено обоснованной причины для замены адвоката [ФИО] \". После этого дело было рассмотрено по существу, и в отношении [ФИО] был постановлен обвинительный приговор (приговор Алтайского краевого суда от 24 ноября 2011 г., по которому [ФИО] осуждён по ч. 1 ст. 297 УК РФ). В кассационной жалобе осуждённый [ФИО] утверждал, что хотел заключить соглашение с адвокатом [ФИО], но суд лишил его этой возможности, чем было нарушено его право на защиту. Судебная коллегия отменила приговор Алтайского краевого суда от 24 ноября 2011 г. в отношении [ФИО] и дело направила на новое рассмотрение по следующим основаниям. Согласно ст. 50 УПК РФ право выбора защитника как одна из гарантий права на защиту принадлежит подсудимому. [ФИО] заявил ходатайство об отложении дела на пять дней для заключения соглашения с конкретным адвокатом, который защищал его интересы в другом судебном заседании. Л. в данном случае не злоупотребил своим правом на защиту, и суд обязан был удовлетворить его ходатайство об отложении дела и предоставить ему возможность заключить соглашение с названным им адвокатом. При таких данных Судебная коллегия пришла к выводу, что право осуждённого [ФИО] на защиту было нарушено и, следовательно, постановленный приговор является незаконным и подлежащим отмене. Определение от 21 февраля 2012 г. N 51-О12-4 6.3. Обстоятельства, исключающие участие в уголовном судопроизводстве [ФИО], являвшийся близким родственником другого эксперта по одному уголовному делу, не мог участвовать в производстве по тому же уголовному делу. Судебная коллегия, рассмотрев по кассационным жалобам осуждённых уголовное дело в отношении [ФИО] и других лиц, отменила приговор Приморского краевого суда от 23 мая 2011 г. по следующим основаниям. Как следует из материалов дела, 21 декабря 2009 г. в осмотре трупа [ФИО] в качестве специалиста принимал участие [ФИО]-медицинские экспертизы вещественных доказательств, согласно материалам которых исследовались следы крови (в том числе и потерпевшего [ФИО]), проведены судебно-медицинским экспертом [ФИО], а судебно-медицинская экспертиза трупа [ФИО] проведена судебно-медицинским экспертом [ФИО] и [ФИО] в период производства предварительного следствия по данному уголовному делу являлись супругами. Следовательно, в силу запрета, установленного ч. 2 ст. 70 и п. 3 ч. 1 ст. 61 УПК РФ, они не вправе были вдвоём участвовать в данном уголовном деле в качестве экспертов и (или) специалистов. Следователь был обязан отвести одного из них, обнаружив, что второй супруг уже принимает участие в качестве специалиста или эксперта по делу. Данное обстоятельство оставлено без внимания и судом первой инстанции. Проведение следственных действий (в том числе экспертиз) лицом, подлежащим отводу, является нарушением уголовно-процессуального закона, в том числе при получении доказательств по уголовному делу. Таким образом, приговор суда не может быть признан законным и обоснованным и подлежит отмене, а дело - направлению на новое судебное разбирательство. Определение от 5 апреля 2012 г. N 56-О12-8 6.4. Доказательства и доказывание [ФИО] не может быть допрошен в суде в качестве свидетеля с целью выяснения содержания показаний подсудимого, полученных им во время производства предварительного расследования по уголовному делу. Судебная коллегия изменила приговор суда Ямало-Ненецкого автономного округа от 22 декабря 2011 г. в отношении [ФИО] и [ФИО] В судебном заседании в качестве свидетеля был допрошен следователь [ФИО] об обстоятельствах совершённого [ФИО] и [ФИО] убийства, ставших ему известными из показаний допрошенного им свидетеля [ФИО] Однако следователь, согласно УПК РФ, осуществляет уголовное преследование соответствующего лица и может быть допрошен в суде только по обстоятельствам проведения того или иного следственного действия при решении вопроса о допустимости доказательства, а не в целях выяснения содержания показаний допрошенного лица. Поэтому показания такой категории свидетелей относительно сведений, о которых им стало известно из их бесед либо во время допроса подозреваемого (обвиняемого) или свидетеля, не могут быть использованы в качестве доказательств виновности подсудимого. Изложенное соответствует и правовой позиции, сформулированной Конституционным Судом Российской Федерации в определении от 6 февраля 2004 г. N 44-О, согласно которой положения ст. 56 УПК РФ, определяющей круг лиц, которые могут быть допрошены в качестве свидетелей, не исключают возможность допроса дознавателя, следователя, производивших предварительное расследование по уголовному делу, в качестве свидетелей об обстоятельствах производства отдельных следственных и иных процессуальных действий. С учётом изложенного показания свидетеля [ФИО] об обстоятельствах совершения осуждёнными убийства потерпевшей, ставших известными ему из допроса свидетеля [ФИО], не могут быть признаны допустимым доказательством, в связи с чем подлежат исключению из приговора. Определение от 6 марта 2012 г. N 70-О12-3 6.5. Процессуальные сроки. Процессуальные издержки 6.5.1. В случае, когда срок, установленный для обжалования приговора, истекает в нерабочий день, последним днём такого срока считается первый следующий за ним рабочий день. [ФИО] осуждён по приговору Кемеровского областного суда от 28 декабря 2011 г. В тот же день осуждённому [ФИО] была вручена копия приговора. [ФИО] подал на указанный приговор кассационную жалобу 11 января 2012 г. По постановлению суда от 13 января 2012 г. кассационная жалоба была возвращена [ФИО] в связи с пропуском срока, установленного для обжалования судебного решения. Уголовное дело направлено на кассационное рассмотрение в Верховный Суд Российской Федерации вместе с кассационной жалобой адвоката [ФИО] в интересах осуждённого [ФИО] Судебная коллегия отменила постановление Кемеровского областного суда от 13 января 2012 г., указав следующее. В соответствии с требованиями ч. 2 ст. 128 УПК РФ срок, исчисляемый сутками, истекает в 24 часа последних суток. Если окончание срока приходится на нерабочий день, то последним днём срока считается первый следующий за ним рабочий день. Окончание срока для подачи [ФИО] кассационной жалобы пришлось на нерабочий день, следовательно, последним днём срока следует считать первый следующий за ним рабочий день, то есть 11 января 2012 г. Таким образом, решение суда о том, что [ФИО] пропущен срок для обжалования приговора, противоречит требованиям указанного закона. По изложенным основаниям постановление отменено, а дело возвращено в областной суд для надлежащей подготовки к кассационному рассмотрению. Определение от 7 марта 2012 г. N 81-О12-14 6.5.2. Процессуальные издержки уменьшены с учётом оправдания лиц в части предъявленного обвинения. По постановлению Омского областного суда от 9 декабря 2011 г. с семи лиц, осуждённых по ч.ч. 2, 3, 4 ст. 159 УК РФ к наказанию в виде лишения свободы, взысканы процессуальные издержки, связанные с оплатой труда адвокатов, защищавших интересы осуждённых в судебном заседании в порядке ст. 51 УПК РФ по назначению суда. В кассационных жалобах осуждённые просили отменить постановление суда и освободить их от уплаты процессуальных издержек, поскольку адвокаты осуществляли их защиту в порядке ст. 51 УПК РФ по назначению суда, что, по их мнению, освобождает их от уплаты процессуальных издержек, а также указывали на своё тяжёлое материальное положение. Судебная коллегия, рассмотрев материалы в кассационном порядке, оставила доводы жалоб без удовлетворения, изменив постановление суда по следующему основанию. Согласно приговору осуждённые оправданы в части предъявленного им обвинения, в связи с чем они имеют право на реабилитацию, поэтому с учётом положений ст.ст. 133, 135 УПК РФ Судебная коллегия уменьшила взысканные с осуждённых процессуальные издержки, связанные с оплатой труда адвокатов. Определение от 17 мая 2012 г. N 50-О12-7 6.6. Реабилитация К лицам, имеющим право на реабилитацию, относятся подсудимый, в отношении которого вынесен оправдательный приговор, и подсудимый, уголовное преследование в отношении которого прекращено в связи с отказом государственного обвинителя от обвинения и (или) по иным реабилитирующим основаниям. По приговору Ленинградского областного суда от 20 декабря 2011 г. [ФИО] осуждён по п. \"ж\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ). По п. \"в\" ч. 2 ст. 158 УК РФ [ФИО] оправдан за отсутствием в его действиях состава преступления. Судебная коллегия изменила приговор суда в отношении [ФИО] по следующему основанию. В соответствии со ст.ст. 134, 135 УПК РФ в случае вынесения в отношении подсудимого оправдательного приговора суд в приговоре признаёт за оправданным право на реабилитацию. Указанные выше требования закона в отношении [ФИО], оправданного по п. \"в\" ч. 2 ст. 158 УК РФ, судом не выполнены, поэтому Судебная коллегия внесла в приговор соответствующие изменения и признала за [ФИО] право на реабилитацию в части его оправдания. Определение от 23 апреля 2012 г. N 33-О12-10 По постановлению судьи Ульяновского областного суда от 28 апреля 2012 г. удовлетворено заявление государственного обвинителя об отказе от обвинения, предъявленного [ФИО] по п. \"а\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ), и в этой части прекращено уголовное преследование по основанию, предусмотренному п. 2 ч. 1 ст. 24 УПК РФ. Однако в резолютивной части постановления отсутствует указание на признание за [ФИО] права на реабилитацию. Судебная коллегия изменила постановление и признала за [ФИО] право на реабилитацию. Определение от 27 июня 2012 г. N 80-О12-8 6.7. Гражданский иск 6.7.1. Размер причинённого преступлением имущественного вреда, подлежащего взысканию с осуждённого, определяется с учётом возмещённого потерпевшему ущерба до постановления приговора. [ФИО] осуждена по приговору Верховного Суда Республики Башкортостан от 26 октября 2011 г. Судом постановлено взыскать с [ФИО] в пользу [ФИО] в возмещение имущественного вреда 12582 рубля 37 копеек. По приговору [ФИО] признана виновной в незаконном проникновении в жилище [ФИО] и её дочери против их воли, а также в нападении на [ФИО] с целью хищения её имущества с применением в отношении её насилия, опасного для жизни и здоровья, с причинением тяжкого вреда здоровью потерпевшей и в сопряжённом с разбоем убийстве [ФИО] коллегия изменила приговор от 26 октября 2011 г. в части взыскания имущественного вреда, указав следующее. Суд, удовлетворив гражданский иск потерпевшей стороны в части возмещения имущественного вреда в полном объёме, не учёл, что два похищенных у [ФИО] и приобщённых к делу в качестве вещественных доказательств телефона по приговору суда возвращены потерпевшей [ФИО], их стоимость должна быть исключена из общей суммы материального вреда, подлежащего, согласно приговору, взысканию с осуждённой С. Судебная коллегия уменьшила размер подлежащего взысканию с С. имущественного вреда в пользу потерпевшей [ФИО] до 8000 рублей. Определение от 11 января 2012 г. N 49-О11-108 6.7.2. При определении размера компенсации морального вреда, причинённого преступлением, совершённым несколькими лицами, учитывается степень вины каждого из них. Суд первой инстанции (приговор Забайкальского краевого суда от 20 декабря 2011 г. в отношении [ФИО] и [ФИО]), принимая решение об удовлетворении исковых требований [ФИО] о компенсации морального вреда и взыскании с осуждённых в солидарном порядке 500 000 рублей, не учёл требования закона (ст.ст. 151, 1101 ГК РФ). [ФИО] и [ФИО] признаны виновными в совершении разбоя группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия, с незаконным проникновением в жилище, с причинением тяжкого вреда здоровью потерпевшей и её убийства группой лиц по предварительному сговору, сопряжённого с разбоем. Из приговора следует, что характер и степень фактического участия осуждённых в убийстве и, соответственно, степень их вины в причинении истцу нравственных страданий были различными ([ФИО] наносил потерпевшей удары ножом, в то время как [ФИО] её удерживал). В связи с этим следует определить не солидарный, а долевой порядок взыскания компенсации морального вреда. Судебная коллегия изменила приговор и взыскала в пользу [ФИО] в счёт компенсации морального вреда с Н. 300000 рублей, а с К. - 200000 рублей. Определение от 20 марта 2012 г. N 72-О12-7 7. Судебное производство 7.1. Общие условия судебного разбирательства Судебное разбирательство проводится только по предъявленному обвинению. Изменение обвинения допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Судебная коллегия, рассмотрев уголовное дело по кассационному представлению государственного обвинителя, изменила приговор Алтайского краевого суда от 11 марта 2012 г. в отношении [ФИО] и исключила из его осуждения по п. \"а\" ч. 4 ст. 162 УК РФ квалифицирующие признаки \"с применением предметов, используемых в качестве оружия\" и \"с незаконным проникновением в жилище\". Как обоснованно указывалось в кассационном представлении, органы предварительного следствия не вменяли в вину [ФИО] по эпизоду разбойного нападения на [ФИО] совершение этого преступления с применением предметов, используемых в качестве оружия, и с незаконным проникновением в жилище, однако суд вышел за пределы предъявленного обвинения и квалифицировал действия [ФИО] и по этим признакам. Определение от 14 мая 2012 г. N 51-О12-21 7.2. Судебное следствие [ФИО] показаний подсудимого, данных при производстве предварительного расследования, допускается по ходатайству сторон только в случаях, предусмотренных в ч. 1 ст. 276 УПК РФ. Алтайским краевым судом осуждены (приговор от 20 сентября 2011 г.) лица за преступления, связанные с похищением человека, совершённые в отношении двух и более лиц, принуждением к занятию проституцией и вовлечением в занятие проституцией, содержанием притонов для занятия проституцией и другими преступлениями. Преступления совершались организованной группой. Производство по уголовному делу в отношении подсудимой [ФИО] было приостановлено, и она в судебном заседании в качестве подсудимой не допрашивалась. В кассационных жалобах осуждённые и адвокаты в их защиту в том числе указывали и на незаконность оглашения в судебном заседании показаний [ФИО], данных ею на предварительном следствии. Судебная коллегия исключила из описательно-мотивировочной части приговора в отношении [ФИО] и других лиц ссылки на показания [ФИО], поскольку отсутствовали основания оглашения показаний подсудимого, предусмотренные ч. 1 ст. 276 УПК РФ. Определение от 13 февраля 2012 г. N 51-О12-2 7.3. Постановление приговора Описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления. Судебная коллегия отменила обвинительный приговор Пермского краевого суда от 30 ноября 2011 г. в отношении [ФИО], [ФИО] и [ФИО], постановленный на основании обвинительного вердикта коллегии присяжных заседателей, и направила уголовное дело в отношении их на новое судебное разбирательство в тот же суд иным составом суда в связи с нарушением положений ст. 307 УПК РФ. В соответствии со ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления. Однако эти требования закона при рассмотрении дела в отношении указанных осуждённых не выполнены. Признавая [ФИО] виновным в совершении преступления, предусмотренного ч. 4 ст. 111 УК РФ, в отношении потерпевшего [ФИО], а [ФИО] и С. - в соучастии в совершении преступления, суд не указал в приговоре последствия преступления в отношении потерпевшего. Не сформулированы эти последствия должным образом и в вопросном листе, а лишь указано, что [ФИО] с целью причинения вреда здоровью [ФИО] в виде перелома ноги произвёл из малокалиберной винтовки выстрел в ногу [ФИО] Тем не менее эти обстоятельства имеют важное значение для правильного разрешения дела в отношении [ФИО], а также его соучастников [ФИО] и [ФИО], действия которых связаны с действиями первого. Исходя из этого приговор в отношении указанных лиц не может быть признан законным и обоснованным. Определение от 13 марта 2012 г. N 44-О12-13СП 7.4. Производство в суде апелляционной инстанции Апелляционные жалоба, представление на промежуточное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда приносятся в судебную коллегию по уголовным делам соответствующего суда (п. 3 ч. 2 ст. 389.3 УПК РФ). Постановление от 20 октября 2011 г. о принудительном приводе [ФИО] в суд вынесено судьёй Московского областного суда в ходе рассмотрения уголовного дела по обвинению [ФИО], [ФИО] и [ФИО] по первой инстанции. Данное постановление суда является промежуточным решением. [ФИО] обжаловал это постановление, но по постановлению судьи Московского областного суда от 12 марта 2012 г. ему было отказано в восстановлении срока обжалования постановления суда от 20 октября 2011 г. Согласно п. 53.3 ст. 5 УПК РФ постановление о приводе относится к числу промежуточных судебных решений, поскольку с вынесением постановления о приводе производство по уголовному делу не завершается и это постановление не разрешает уголовное дело по существу. Согласно п. 3 ч. 2 ст. 389.3 УПК РФ апелляционные жалоба, представление подаются на промежуточное решение верховного суда республики, краевого или областного суда, суда города федерального значения и равных им судов в судебную коллегию по уголовным делам соответствующего суда, поскольку функции апелляционных инстанций начиная с 1 мая 2011 г. выполняют судебные коллегии по уголовным делам названных судов. Таким образом, жалоба [ФИО] на постановление об отказе в восстановлении пропущенного срока должна быть рассмотрена в соответствии с ч. 2 ст. 389.5 УПК РФ тем судом, который уполномочен рассмотреть апелляционную жалобу по существу. При установленных обстоятельствах жалоба свидетеля [ФИО] с просьбой об отмене постановления суда от 12 марта 2012 г. об отказе в восстановлении срока на обжалование постановления суда о его принудительном приводе в суд не может быть рассмотрена Судебной коллегией по уголовным делам Верховного Суда Российской Федерации, поэтому кассационное производство по жалобе [ФИО] подлежит прекращению, а материалы - направлению в Московский областной суд для рассмотрения по существу в апелляционном порядке. Определение от 16 апреля 2012 г. N 4-О12-22 7.5. Производство по рассмотрению и разрешению вопросов, связанных с исполнением приговора 7.5.1. Вопрос об оплате труда адвоката, оказавшего юридическую помощь нескольким лицам при рассмотрении материалов о продлении применения к ним принудительных мер медицинского характера, суду следовало решить отдельно по каждому лицу с вынесением самостоятельных постановлений. 10 января 2012 г. в выездном судебном заседании, проводившемся в психиатрической больнице специализированного типа с интенсивным наблюдением, по представлению главного врача этой больницы рассматривались материалы о продлении применения принудительных мер медицинского характера в отношении девяти лиц (всего девять материалов). В рассмотрении указанных материалов в судебных заседаниях по назначению суда принимала участие [ФИО], имевшая регистрационный номер в реестре адвокатов области, служебное удостоверение и представившая ордера (девять ордеров). Кроме того, адвокат [ФИО] один день знакомилась с материалами в отношении всех лиц (девять материалов). Адвокат [ФИО] обратилась в суд с заявлением об оплате её труда в размере 2387 рублей по оказанию юридической помощи по каждому материалу в отношении этих девяти лиц. По постановлению Орловского областного суда от 10 января 2012 г. об оплате её труда в связи с оказанием юридической помощи заявление адвоката [ФИО] было удовлетворено частично и решено произвести оплату её труда из средств федерального бюджета в размере 2387 рублей по всем девяти материалам. В кассационной жалобе адвокат [ФИО] просила постановление суда изменить и удовлетворить её заявление об оплате услуг по оказанию юридической помощи девяти лицам в размере 2387 рублей 04 копеек за осуществление защиты каждого лица. Судебная коллегия отменила постановление суда по следующим основаниям. Действующими нормативными актами в области оплаты труда адвокатов** не устанавливаются различные нормативы в оплате их труда в зависимости от того, участвует ли адвокат в судебном заседании по рассмотрению уголовного дела по существу или по рассмотрению иных возникающих в рамках уголовного судопроизводства вопросов, в частности при рассмотрении ходатайств о продлении применения принудительных мер медицинского характера. Согласно материалам все девять поданных адвокатом [ФИО] заявлений об оплате её труда по оказанию юридической помощи девяти лицам были рассмотрены Орловским областным судом в один день - 10 января 2012 г. и по всем им было вынесено единое судебное постановление, в котором была определена лишь общая сумма подлежащих выплате адвокату денежных средств без их детализации применительно к каждому из лиц, которым оказывалась юридическая помощь. Между тем, по смыслу уголовно-процессуального закона (ст.ст. 131, 132, 309, 313 УПК РФ), вопросы, связанные с оплатой труда адвоката, участвовавшего в производстве по уголовному делу, и распределением в связи с этим судебных издержек, подлежат рассмотрению в рамках этого же уголовного дела, и соединение в одном судебном решении рассмотрения ряда самостоятельных заявлений адвоката об оплате юридической помощи, оказанной им различным лицам по различным уголовным делам, законом не предусмотрено. Поскольку при рассмотрении судом заявлений адвоката об оплате оказанной ею юридической помощи девяти лицам установленный законом порядок [ФИО] не был, то это обстоятельство в соответствии со ст. 381 УПК РФ является основанием для отмены судебного решения. Определение от 29 февраля 2012 г. N 37-О12-3 7.5.2. В срок отбывания наказания в тюрьме осуждённому зачтено время, в течение которого он содержался под стражей до вступления приговора в законную силу, а также время его этапирования в тюрьму. Осуждённый [ФИО] обратился в суд с ходатайством в порядке ст.ст. 396, 397 УПК РФ, в котором просил зачесть время содержания под стражей с 24 июля 1992 г. по 3 апреля 1997 г. и с 18 сентября 2001 г. по 20 апреля 2003 г. в срок отбывания наказания в тюрьме ([ФИО] осуждён по приговору Верховного Суда Республики Хакасия от 18 сентября 2001 г. по п.п. \"б\", \"з\" ст. 102 УК РСФСР на 15 лет лишения свободы в исправительной колонии общего режима с содержанием первых 10 лет в тюрьме. Приговор вступил в законную силу 12 февраля 2003 г. [ФИО] прибыл в специализированное учреждение для отбывания тюремного срока наказания 21 апреля 2003 г.). По постановлению Верховного Суда Республики Хакасия от 19 января 2012 г. [ФИО] отказано в удовлетворении указанного ходатайства. Судебная коллегия удовлетворила кассационную жалобу осуждённого, отменила постановление Верховного Суда Республики Хакасия от 19 января 2012 г. и зачла [ФИО] в срок отбывания наказания в тюрьме указанные в ходатайстве периоды по следующим основаниям. Федеральным законом от 8 декабря 2003 г. N 162-ФЗ в ч. 2 ст. 58 УК РФ внесено дополнение, согласно которому суд засчитывает время содержания осуждённого под стражей до вступления в законную силу обвинительного приговора в срок отбывания наказания в тюрьме. Кроме того, согласно ч. 1 ст. 130 УИК РФ срок, назначенный по приговору суда для отбывания в тюрьме, исчисляется со дня прибытия осуждённого в тюрьму. Если в период пребывания в следственном изоляторе к осуждённому не применялась мера взыскания в виде водворения в карцер, срок его нахождения на строгом режиме исчисляется со дня заключения под стражу (в редакции Федерального закона от 8 декабря 2003 г. N 161-ФЗ). Ранее Конституционный Суд Российской Федерации в постановлении от 27 февраля 2003 г. N 1-П высказал правовую позицию, согласно которой положение ч. 1 ст. 130 УИК РФ о том, что срок, назначенный по приговору суда для отбывания в тюрьме, исчисляется со дня прибытия осуждённого в тюрьму, не исключает правомочия суда засчитывать осуждённому к лишению свободы в срок тюремного заключения время, в течение которого к нему применялась мера пресечения в виде заключения под стражу, признано не противоречащим Конституции Российской Федерации. Основываясь на перечисленных положениях, Судебная коллегия зачла в срок отбывания наказания в тюрьме время содержания [ФИО] под стражей до вступления приговора в законную силу, а также время его этапирования в тюрьму после кассационного рассмотрения дела. Определение от 10 мая 2012 г. N 55-О12-7 7.5.3. В соответствии с ч. 2 ст. 398 УПК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) уплата штрафа может быть рассрочена на срок до пяти лет, если немедленная уплата его является для осуждённого невозможной. Судебная коллегия рассмотрела кассационную жалобу осуждённого [ФИО] на постановление судьи Калужского областного суда от 8 февраля 2012 г., по которому исполнение приговора Калужского областного суда от 24 октября 2011 г. в отношении [ФИО] о взыскании штрафа в размере 950000 рублей рассрочено на 2 года - по 39583 рубля 33 копейки ежемесячно. В кассационной жалобе осуждённый [ФИО] просил постановление суда изменить и рассрочить уплату штрафа на 4 года, ссылаясь на то, что размер ежемесячной суммы выплат и срок уплаты штрафа определены судом без учёта его имущественного положения. По мнению [ФИО], суд не учёл отсутствие у него каких-либо накоплений и имущества для продажи в счёт погашения штрафа, отсутствие у него работы и заработка, наличие долга в размере 150000 рублей по кредитному договору. Ссылался он и на то, что у него на иждивении имеется дочь 2008 года рождения. Судебная коллегия изменила постановление суда по следующему основанию. Суд пришёл к правильному выводу о том, что с учётом представленных документов материальное положение осуждённого [ФИО] не позволяет ему немедленно уплатить штраф в полном размере. Вместе с тем установленный судом срок рассрочки и соответственно размер ежемесячной выплаты, по мнению Судебной коллегии, являются затруднительными для [ФИО], который является студентом 6 курса заочного отделения института, на иждивении имеет дочь 2008 года рождения, а также выплачивает кредит по кредитному договору и имеет остаток задолженности по нему. В соответствии с ч. 2 ст. 398 УПК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) уплата штрафа может быть отсрочена или рассрочена на срок до пяти лет, если немедленная уплата его является для осуждённого невозможной. При указанных выше условиях Судебная коллегия рассрочила [ФИО] уплату штрафа по приговору суда от 24 октября 2011 г. на 3 года из расчёта: первые 16 месяцев - по 15000 рублей в месяц, с 17 по 36 месяц - по 35500 рублей в месяц. При этом Судебная коллегия учла, что согласно графику, имеющемуся в представленных материалах, срок погашения кредита по кредитному договору, заключённому [ФИО], - сентябрь 2013 года, а ежемесячный платёж по кредиту составляет около 18000 рублей. В кассационную инстанцию [ФИО] представил сведения о том, что с 3 марта 2012 г. он работает в должности водителя и его среднемесячная заработная плата составляет 16 500 рублей, а также о том, что 20 февраля 2012 г. и 30 марта 2012 г. он уплатил каждый раз по 39583 рубля 33 копейки из общей суммы штрафа. Определение от 26 апреля 2012 г. N 85-О12-5 7.5.4. В соответствии с предусмотренным ст. 399 УПК РФ порядком разрешения вопросов, связанных с исполнением приговора, лицо, в отношении которого рассматриваются материалы, должно быть извещено о дате, времени и месте судебного заседания. При наличии ходатайства осуждённого об участии в судебном заседании суд обязан обеспечить его непосредственное участие в судебном заседании либо предоставить ему возможность изложить свою позицию путём использования систем видеоконференц-связи. В силу действующего законодательства судья обязан проверить факт извещения участников процесса в установленном порядке, выяснить причины неявки кого-либо из участников процесса и принять решение о рассмотрении материалов в отсутствие указанных лиц либо об отложении их рассмотрения. Данные требования закона нарушены Приморским краевым судом при разрешении вопросов, связанных с исполнением приговора, при наличии другого неисполненного приговора в отношении [ФИО] Согласно материалам дела суд не известил осуждённого [ФИО] о рассмотрении представления исполняющего обязанности начальника исправительной колонии и не направил ему копию указанного представления, лишив тем самым осуждённого возможности заявлять ходатайства об отводе, давать объяснения по представлению, а также излагать свою позицию суду. Судебная коллегия удовлетворила кассационную жалобу осуждённого, отменила постановление суда от 16 июня 2011 г. и направила материалы на новое рассмотрение в тот же суд иным составом суда. Определение от 15 марта 2012 г. N 56-О11-83 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации _____________________________________ * По постановлению Московского областного суда от 10 июля 2012 г. срок обжалования [ФИО] решения Генеральной прокуратуры Российской Федерации о его выдаче восстановлен и 13 августа 2012 г. материал по жалобе [ФИО] на решение о его выдаче для уголовного преследования Республике Таджикистан рассмотрен Московским областным судом с участием переводчиков. ** 2 октября 2012 г. вступил в силу Порядок расчёта вознаграждения адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, в зависимости от сложности уголовного дела, утверждённый совместным приказом от 5 сентября 2012 г. Министерства юстиции Российской Федерации (N 174) и Министерства финансов Российской Федерации (N 122н)."
}