{
  "title": "Обзор практики рассмотрения в 2021 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 1 июня 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2021 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 1 июня 2022 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2021 году дел об усыновлении детей - граждан Российской Федерации иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). В 2021 году областными и равными им судами с вынесением решения рассмотрено 72 дела о международном усыновлении, что на 71% больше, чем в 2020 году (42 дела), когда снижение количества дел о международном усыновлении было связано в том числе с распространением на территории Российской Федерации новой коронавирусной инфекции (COVID-19) и принятием на федеральном и региональном уровнях мер по противодействию ее распространению, прекращением с марта 2020 года международного авиасообщения По сравнению с 2019 годом, когда было рассмотрено с вынесением решения 203 дела о международном усыновлении, в 2021 году количество таких дел уменьшилось на 65%. Все дела рассмотрены в 2021 году с удовлетворением требования. Наибольшее количество дел о международном усыновлении с вынесением решения в 2021 году рассмотрено Кемеровским областным судом (12 дел), Ленинградским областным судом, Московским и Санкт-Петербургским городскими судами (по 7 дел). Обобщение судебной практики показало, что при рассмотрении указанной категории дел судами соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, а также учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 года N 37 (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8). Все дела данной категории рассмотрены в установленный частью первой статьи 154 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) двухмесячный срок со дня поступления заявления в суд. Обобщение судебной практики свидетельствует о том, что судьями правильно разрешается вопрос о возможности принятия заявления об усыновлении к производству суда. Судьями учитывались как положения статьи 131, так и положения статей 270 и 271 ГПК РФ, закрепляющие специальные требования, предъявляемые к содержанию заявления об усыновлении и устанавливающие перечень необходимых документов, которые должны быть приложены к такому заявлению. Установив, что заявление об усыновлении детей подано с нарушением указанных статей, судьями выносилось определение об оставлении заявления без движения, в котором устанавливался срок для исправления недостатков заявления. В большинстве случаев основанием для оставления заявления без движения являлось непредоставление заявителями (их представителями) вместе с заявлением всех необходимых документов, предусмотренных статьей 271 ГПК РФ (например, медицинского заключения о состоянии здоровья усыновителя; разрешения компетентного органа соответствующего государства на въезд усыновляемого ребенка в это государство и его постоянное жительство на территории этого государства; сведений о наличии или отсутствии судимости; заключения компетентного органа об условиях жизни заявителя и о возможности быть усыновителем). Суды оставляли такие заявления без движения и предоставляли заявителям разумный срок (не менее месяца) для устранения выявленных недостатков. Если заявители не выполняли в установленный срок указания судьи об исправлении недостатков заявления, то оно на основании части третьей статьи 136 ГПК РФ возвращалось заявителям. По данному основанию заявления возвращались Верховным Судом Республики Алтай, Пермским краевым судом, Владимирским, Калужским и Новосибирским областными судами, Московским городским судом. При этом в двух случаях заявителями были обжалованы определения о возврате заявлений об усыновлении. Так, апелляционным определением Второго апелляционного суда общей юрисдикции было отменено определение судьи Санкт-Петербургского городского суда о возврате заявления об усыновлении детей супруги иностранного гражданина в связи с неисполнением требований судьи о предоставлении документов в полном объеме. Материал направлен в тот же суд для решения вопроса о принятии к производству. При этом суд апелляционной инстанции указал, что заявителем выполнены требования части первой статьи 271 ГПК РФ и предоставлены медицинское заключение о состоянии здоровья усыновителя и лицензия медицинского учреждения на осуществление медицинской деятельности, предусматривающей услуги по медицинскому освидетельствованию кандидатов в усыновители, а иные необходимые документы могут быть истребованы судом первой инстанции на стадии подготовки дела к судебному разбирательству. Апелляционным определением Второго апелляционного суда общей юрисдикции было отменено определение судьи Санкт-Петербургского городского суда о возврате заявления об удочерении ребенка супруги гражданину Греческой Республики, материал был направлен в тот же суд для решения вопроса о принятии к производству. Суд апелляционной инстанции указал, что судом первой инстанции ошибочно истребованы от заявителя иные, кроме указанных в части первой статьи 271 ГПК РФ, документы, поскольку заявитель состоит в браке с гражданкой Российской Федерации, намерен с семьей проживать на территории Российской Федерации и просит об удочерении фактически воспитываемой им падчерицы. При этом судом второй инстанции указано на возможность оказания заявителю помощи в истребовании из компетентных органов Греческой Республики сведений о том, лишался ли заявитель родительских прав на территории Греческой Республики, отстранялся ли от обязанностей опекуна или попечителя, являлся ли он усыновителем, отменялось ли такое усыновление, выносились ли решения о признании заявителя недееспособным, либо ограниченно дееспособным с учетом действующего для Российской Федерации Договора между Союзом Советских Социалистических Республик и Греческой Республикой \"О правовой помощи по гражданским и уголовным делам\" от 21 мая 1981 года. При принятии заявления об усыновлении детей суды учитывали положения части первой статьи 4 Федерального закона от 28 декабря 2012 года N 272-ФЗ \"О мерах воздействия на лиц, причастных к нарушениям основополагающих прав и свобод человека, прав и свобод граждан Российской Федерации\", согласно которой запрещается передача детей, являющихся гражданами Российской Федерации, на усыновление (удочерение) гражданам Соединенных Штатов Америки, а также осуществление на территории Российской Федерации деятельности органов и организаций в целях подбора и передачи детей, являющихся гражданами Российской Федерации, на усыновление (удочерение) гражданам Соединенных Штатов Америки, желающим усыновить (удочерить) указанных детей. Руководствуясь данной нормой, Санкт-Петербургский городской суд правильно отказал в принятии заявления гражданина Соединенных Штатов Америки об усыновлении несовершеннолетнего ребенка своей супруги - гражданина Российской Федерации. Как показало проведенное обобщение, в 2021 году имели место случаи приостановления производства по делу о международном усыновлении. Причинами, послужившими основанием для приостановления, являлись, в частности, направление судом в соответствии со статьей 62 ГПК РФ судебного поручения, назначение экспертизы, а также невозможность личного участия кандидатов в усыновители в рассмотрении гражданского дела в связи с ограничительными мерами по противодействию распространению новой коронавирусной инфекции (COVID-19). Например, производство по одному из рассмотренных Иркутским областным судом дел о международном усыновлении приостанавливалось по основанию, предусмотренному абзацем четвертым статьи 216 ГПК РФ, на период проведения психолого-педагогических экспертиз. Приостановление Верховным Судом Республики Коми производства по делу об усыновлении ребенка, 2016 года рождения, иностранными гражданами было вызвано необходимостью проведения экспертной медицинской комиссией медицинского освидетельствования ребенка в соответствии с приказом Министерства здравоохранения и медицинской промышленности Российской Федерации, Министерства образования Российской Федерации от 25 декабря 1995 года N 369/641 \"О медицинском освидетельствовании детей, передаваемых на воспитание в семью\". При рассмотрении дел об усыновлении (удочерении) детей судами учитывалось разъяснение, изложенное в Обзоре по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 1, утвержденном Президиумом Верховного Суда Российской Федерации 21 апреля 2020 года, согласно которому суд в связи с действием мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) в случае необходимости вправе приостановить производство по делу на основании части четвертой статьи 1, абзаца второго статьи 216 ГПК РФ (вопрос 1). В связи с невозможностью участия кандидатов в усыновители в рассмотрении дела производство по делу приостанавливалось Верховным Судом Удмуртской Республики, Владимирским и Омским областными судами, Санкт-Петербургским городским судом. В 2021 году имели место случаи прекращения производства по делу о международном усыновлении. Основной причиной являлся отказ заявителей от заявления об усыновлении. По указанному основанию производство по делу прекращалось Верховным Судом Удмуртской Республики, Красноярским краевым судом, Вологодским и Ленинградским областными судами. Например, отказ заявителей - иностранного гражданина и гражданки Российской Федерации от заявления об усыновлении двоих детей (брата и сестры) ввиду состояния здоровья одного из детей явился основанием для прекращения Красноярским краевым судом производства по делу. Проведенное обобщение судебной практики показало, что по большинству рассмотренных в 2021 году дел о международном усыновлении усыновителями являлись супруги. По ряду дел дети усыновлялись отчимом или мачехой. Так, Ростовским областным судом рассмотрено заявление гражданина Республики Армения об усыновлении ребенка супруги, 2008 года рождения. Судом было установлено, что заявитель зарегистрирован и проживает на территории Российской Федерации, ребенок живет в его семье. Супруга заявителя и биологический отец ребенка, являющиеся гражданами Российской Федерации, дали согласие на усыновление несовершеннолетнего заявителем. В соответствии с пунктом 4 статьи 124 Семейного кодекса Российской Федерации (далее - СК РФ) усыновление детей иностранными гражданами или лицами без гражданства допускается только в случаях, если не представляется возможным передать этих детей на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. Учитывая это, судами при рассмотрении дел о международном усыновлении в каждом случае выяснялся вопрос о том, предлагался ли ребенок на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление его родственникам. Как показало проведенное обобщение, органами опеки и попечительства запрашивались актовые записи о рождении родителей ребенка, на основании которых устанавливалось, кто является бабушкой и дедушкой ребенка, есть ли другие родственники, место их регистрации (жительства). Данные сведения проверялись указанными органами посредством направления запроса в миграционные органы и выхода представителя органа опеки и попечительства по адресу места регистрации (жительства) родственников. Установленные родственники в большинстве случаев оформляли письменные заявления об отказе в принятии ребенка в семью с указанием причин отказа. Как правило, основными причинами, по которым родственники детей отказывались принять их в свои семьи, являлись тяжелое материальное положение, состояние здоровья (родственника ребенка и /или усыновляемого ребенка), отсутствие родственных чувств к ребенку. Например, при рассмотрении Вологодским областным судом гражданского дела по заявлению иностранных граждан об усыновлении несовершеннолетнего было установлено, что у ребенка имеется совершеннолетняя сестра, студентка, которая отказалась принять его на воспитание в связи с отсутствием материальной возможности. Три тети ребенка также отказались принять его на воспитание в свои семьи по мотиву отсутствия возможностей, в том числе материальных. Ребенок передавался под опеку, но впоследствии опекун была освобождена от исполнения обязанностей в связи с возникновением трудностей при воспитании ребенка, вызванных его поведением. Данные обстоятельства были учтены судом при вынесении решения об удовлетворении заявления об усыновлении. С целью исследования вопроса о принятых мерах по устройству ребенка в семьи российских граждан суды в необходимых случаях допрашивали родственников ребенка в качестве свидетелей. Так, в ходе рассмотрения Красноярским краевым судом дела об усыновлении иностранными гражданами несовершеннолетнего гражданина Российской Федерации, 2016 года рождения, в качестве свидетелей были допрошены родственники несовершеннолетнего для выяснения у них возможности и наличия желания взять на воспитание в свои семьи ребенка. Указанные лица подтвердили, что не желают принять ребенка на воспитание по состоянию здоровья и из-за отсутствия материальных условий. При рассмотрении судами дел о международном усыновлении в обязательном порядке у органов опеки и попечительства и регионального оператора запрашивались сведения о количестве и конкретных кандидатах в усыновители граждан Российской Федерации, которым выдавалось направление на посещение ребенка за весь период его нахождения на учете в федеральном банке данных о детях, оставшихся без попечения родителей. Во всех случаях судами подробно изучалась информация о том, сколько раз ребенок предлагался к усыновлению российским гражданами причины отказа этих граждан взять ребенка в семью на воспитание. Например, при рассмотрении Саратовским областным судом дела об усыновлении несовершеннолетнего иностранными гражданами было установлено, что ребенок неоднократно предлагался для передачи на воспитание в семьи российских граждан, сведения о которых содержатся в личном деле ребенка. Судом установлено, что мальчик предлагался для усыновления 123 семьям граждан Российской Федерации. Ознакомившись со сведениями о ребенке, указанные граждане отказались от получения направлений для личного общения с ним из-за возраста ребенка, состояния его здоровья, отягощенной наследственности и наличия психиатрического диагноза. По одному из дел о международном усыновлении, рассмотренных Московским городским судом, судом было установлено, что со сведениями о ребенке знакомились 21 кандидат в усыновители, опекуны (попечители), приемные родители, которые отказались от получения направления на его посещение. Иркутским областным судом были рассмотрены дела об усыновлении детей иностранными гражданами, по которым в одном случае со сведениями о ребенке с целью его усыновления знакомились 23 гражданина Российской Федерации и 11 российских семей, в другом сведения о ребенке были предложены 12 гражданам и 6 семейным парам. Указанные граждане от посещения детей отказались. В качестве причин отказа взять ребенка на воспитание в семью граждане Российской Федерации, не являющиеся родственниками ребенка, как правило, указывали на наличие у ребенка различных заболеваний, инвалидности, асоциальный образ жизни родителей ребенка. Материалы, представленные органами опеки и попечительства и региональным оператором о предпринятых мерах по устройству ребенка в семьи граждан Российской Федерации, исследовались судом, а установленные обстоятельства по данному вопросу отражались в судебном решении с указанием основных причин отказов взять ребенка на воспитание в семью и вывода суда о невозможности устроить ребенка в семьи российских граждан, несмотря на предпринятые указанными органами действия. В соответствии со статьей 273 ГПК РФ заявление об усыновлении рассматривается с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, ребенка, достигшего возраста четырнадцати лет, а в необходимых случаях - родителей, других заинтересованных лиц и самого ребенка в возрасте от десяти до четырнадцати лет. Как показало проведенное обобщение, при рассмотрении в 2021 году всех дел о международном усыновлении требования данной нормы судами неукоснительно соблюдались. Например, Саратовским областным судом к участию в деле об усыновлении ребенка привлекались представитель государственного опекуна усыновляемого ребенка (учреждения, в котором находился ребенок) и представитель центра по усыновлению министерства образования области. Документы, предоставленные названными учреждениями и органами, а также объяснения, данные их представителями в судебном заседании, позволили суду более полно проверить и оценить имеющиеся в материалах дела сведения об усыновляемом ребенке. Представителем государственного опекуна, который являлся социальным педагогом учреждения, где находился усыновляемый ребенок, была дана подробная медико-социальная характеристика ребенка, разъяснены его психологические особенности, отношение ребенка к возможному усыновлению, предоставлена информация об установлении эмоционального контакта усыновителей с ребенком. Представитель министерства образования области, который является региональным оператором банка данных о детях, оставшихся без попечения родителей, предоставил в суд информацию о постановке ребенка на учет в банке данных о детях, оставшихся без попечения родителей, о принятых мерах по устройству ребенка в семьи российских граждан, и дал заключение об обоснованности усыновления ребенка заявителями. Соблюдая положения статьи 57 СК РФ и статьи 12 Конвенции о правах ребенка, все суды в судебном заседании обязательно выясняли мнение детей, достигших возраста десяти лет, по вопросу их усыновления. В частности, мнение детей, достигших возраста десяти лет, и детей более старшего возраста выяснялось Алтайским, Красноярским и Пермским краевыми судами, Архангельским, Воронежским, Иркутским, Кемеровским, Ленинградским, Новосибирским и Смоленским областными судами, а также Московским городским судом. При рассмотрении Московским городским судом трех гражданских дел об усыновлении в судебном заседании были опрошены дети, достигшие возраста десяти и тринадцати, двенадцати, а также четырнадцати лет соответственно. Все несовершеннолетние в присутствии социального педагога подтвердили свое желание быть усыновленными заявителями и уехать с ними в страну их проживания. Решением Кемеровского областного суда было удовлетворено заявление иностранных граждан об усыновлении мальчика, 2011 года рождения. На момент рассмотрения дела мальчик достиг возраста десяти лет. Опрошенный в присутствии педагога ребенок указал, что ему нравятся заявители, он понимает, что они хотят его усыновить, он согласен уехать с ними в страну их проживания, учить язык и согласен на изменение своих имени и фамилии. Если суд приходил к выводу о том, что дети более младшего возраста в силу своего развития могут сформулировать свои взгляды по вопросам их усыновления, то такие несовершеннолетние также опрашивались в судебном заседании. При этом судом всегда выяснялось мнение руководителя учреждения, в котором воспитывался ребенок, а также представителя органа опеки и попечительства о возможности опроса ребенка в судебном заседании. Данное мнение основывалось на результатах проведенного в детском учреждении тестирования ребенка, заключениях врачей, педагога-психолога относительно того, достиг ли ребенок достаточной степени развития и способен ли он формулировать свои собственные взгляды, а также не отразится ли негативно опрос ребенка в суде на его психическом или физическом состоянии. В частности, дети, не достигшие возраста десяти лет, опрашивались в судебном заседании Архангельским и Кемеровским областными судами. Например, по одному из дел по заявлению об усыновлении несовершеннолетнего иностранными гражданами, рассмотренных Архангельским областным судом, заслушивалось мнение ребенка, достигшего возраста девяти лет и двух месяцев. Ребенок в судебном заседании пояснил, что с момента знакомства усыновители поддерживали с ним тесную связь, обменивались сообщениями и фотографиями, видео-посланиями, направляли ему подарки на праздники. Несовершеннолетний подтвердил, что относится к усыновителям как к родителям, желает носить их фамилию, жить в иностранном государстве и уже изучает государственный язык этого государства. По всем рассмотренным в 2021 году делам о международном усыновлении суды выясняли причины, по которым заявители решили прибегнуть к процедуре усыновления, а также что послужило основанием для принятия ими решения об усыновлении ребенка, являющегося гражданином Российской Федерации. Как показало проведенное обобщение судебной практики, почти во всех случаях причиной принятия решения об усыновлении (удочерении) ребенка являлось отсутствие у супругов биологических детей и невозможность иметь их в будущем. При этом заявители указывали, что усыновление в Российской Федерации носит понятный характер, им близка культура России, часть заявителей общается в стране своего проживания с семьями, усыновившими детей - граждан Российской Федерации. По ряду рассмотренных судами дел причины принятия решения об усыновлении были иные. Так, при рассмотрении Новосибирским областным судом одного из заявлений об усыновлении иностранные граждане, имеющие двух биологических детей, в судебном заседании пояснили, что всегда хотели иметь большую семью, состоящую не только из родных, но и из усыновленных детей. При этом усыновители указали также на имеющийся у них опыт общения с детьми возраста усыновляемого ребенка и их воспитания, а также на то, что родственники заявителей поддерживают их планы по усыновлению и испытывают огромное желание принять нового ребенка в свою семью. В практике Воронежского областного суда имел место случай, когда принятие заявителями - гражданином Российской Федерации и гражданкой иностранного государства решения об усыновлении было обусловлено желанием дальнейшего воспитания переданных им ранее под опеку детей, находящихся в их семье на протяжении более чем пяти лет (с 2015 года). Мать усыновляемых детей была лишена родительских прав, сведений об отце в документах детей не имелось. По делу, рассмотренному Алтайским краевым судом, об удочерении ребенка гражданином Республики Индия, суд установил, что заявитель является супругом матери ребенка, супруги проживают совместно с ее ребенком и имеют троих общих детей. Заявителем получен вид на жительство иностранного гражданина в Российской Федерации. Мать и биологический отец девочки согласны на удочерение, что подтверждается оформленными согласия ми. Заявитель указал, что он заботится о ребенке как о своей дочери, девочка считает его своим отцом и решение об усыновлении принято им осознанно, совместно с супругой, с учетом мнения девочки. Санкт-Петербургским городским судом было удовлетворено заявление гражданина Республики Беларусь об усыновлении несовершеннолетнего гражданина Российской Федерации, сына супруги заявителя, 2018 года рождения. В ходе рассмотрения дела заявитель пояснил, что живет с супругой и ее сыном, фактически воспитывает мальчика, любит его как родного и ребенок отвечает ему взаимностью. При рассмотрении Кемеровским областным судом заявления об усыновлении усыновители - иностранные граждане в судебном заседании свое заявление об усыновлении ребенка мотивировали желанием помочь детям, оставшимся без попечения родителей. Заявители также указали, что хотят усыновить детей-близнецов именно из России, поскольку сами родом из бывшего Советского Союза, знают русский язык, поэтому между ними и детьми не возникнет проблем при общении. По ряду рассмотренных судами дел о международном усыновлении при наличии у заявителей ранее усыновленного ребенка из Российской Федерации основанием для обращения с заявлением об усыновлении гражданина Российской Федерации являлось (кроме желания увеличить семью) наличие положительного опыта предыдущего усыновления. В обоснование требований указанные заявители представляли медицинское заключение в отношении ранее усыновленного ребенка, а также заключение уполномоченной организации. Документы свидетельствовали, что процесс адаптации детей прошел успешно, видна положительная динамика в развитии, состояние здоровья хорошее. Положительный опыт усыновления детей - граждан Российской Федерации имелся у кандидатов в усыновители по гражданским делам, рассмотренным в 2021 году Верховным Судом Удмуртской Республики, Кемеровским областным судом (ранее заявители усыновили ребенка из того же детского дома), Кировским областным судом и Ленинградским областным судом (заявители в 2017 году усыновили родного брата удочеряемой девочки). Для некоторых усыновителей причиной усыновления гражданина Российской Федерации стал пример знакомых, усыновивших такого ребенка. Так, причиной усыновления именно гражданина Российской Федерации при отсутствии возможности иметь биологических детей заявителями по одному из гражданских дел, рассмотренных Пермским краевым судом, явился положительный опыт усыновления детей из России знакомыми заявителей. Проведенное обобщение судебной практики показало, что при рассмотрении заявлений об усыновлении детей, имеющих братьев (сестер), суды соблюдали положения пункта 3 статьи 124 СК РФ и удовлетворяли такие заявления только в том случае, когда усыновление братьев и сестер разными лицами отвечало интересам усыновляемого ребенка. Суды учитывают разъяснение, содержащееся в пункте 13 постановления Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8, согласно которому, если у ребенка, которого желает усыновить заявитель, имеются братья и сестры, также оставшиеся без попечения родителей, и в отношении их заявителем не ставится вопрос об усыновлении либо этих детей хотят усыновить другие лица, усыновление допустимо лишь в случае, когда это отвечает интересам ребенка (например, дети не осведомлены о своем родстве, не проживали и не воспитывались совместно, находятся в разных организациях для детей-сирот, не могут жить и воспитываться вместе по состоянию здоровья). Указанное правило распространяется и на случаи усыновления разными лицами неполнородных братьев и сестер. В связи с этим суды исследовали документы, подтверждающие наличие родственных связей между детьми, личное дело ребенка из детского учреждения, заключение органа опеки и попечительства о возможности усыновления ребенка отдельно от его братьев и сестер, а также выясняли вопросы о том, относятся ли братья и сестры усыновляемого ребенка к категории детей, оставшихся без попечения родителей, где и с какого времени воспитываются несовершеннолетние братья и сестры усыновляемого, каковы причины раздельного проживания и воспитания детей, воспитывался ли усыновляемый ребенок вместе с братьями и сестрами, общался ли он с ними, какое состояние здоровья у детей и могут ли они по состоянию здоровья жить и воспитываться в одной семье, другие обстоятельства. Вопрос о возможности усыновления ребенка, имеющего братьев и/или сестер, исследовался, в частности, Верховным Судом Республики Коми, Верховным Судом Удмуртской Республики, Приморским краевым судом, Архангельским, Иркутским, Кемеровским, Кировским, Ленинградским, Новосибирским, Пермским, Смоленским и Тюменским областными судами. Например, Приморским краевым судом было удовлетворено заявление иностранных граждан об удочерении девочки, 2016 года рождения, имеющей двух братьев и сестру, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился. Судом было установлено, что старшая сестра девочки, 2013 года рождения, длительное время проживает под опекой в семье российских граждан, при этом опекун отказался принять удочеряемого ребенка на воспитание в свою семью в связи с отсутствием достаточных денежных средств на его содержание. Брат, 2020 года рождения, также проживает под опекой в семье российских граждан. [ФИО] отказался принять усыновляемого ребенка на воспитание в свою семью в связи с тяжелым материальным положением. Дети друг о друге ничего не знают, вместе никогда не проживали и не воспитывались, находились в разных организациях для детей-сирот, родственные связи не сформированы. Учитывая указанные обстоятельства, суд пришел к обоснованному выводу, что усыновление отвечает интересам ребенка и не причинит ему психологической травмы. Кемеровским областным судом правильно удовлетворено заявление иностранных граждан об усыновлении двоих несовершеннолетних детей (братьев), 2009 и 2012 годов рождения, находившихся в одном детском учреждении. Суд установил, что дети имеют младшего брата, 2013 года рождения, находящегося с ними в одном детском учреждении. При принятии решения судом было учтено, что в отношении брата вопрос об усыновлении заявителями не ставился, поскольку усыновители не желали усыновлять троих детей. При этом было установлено, что несовершеннолетнего брата хотят усыновить другие лица - граждане того же иностранного государства. Супружеские пары знакомы друг с другом и после усыновления планировали дружить семьями и поддерживать связь между усыновленными детьми. Учитывая данные обстоятельства, а также приняв во внимание, что передать детей на усыновление в семьи российских граждан, в том числе всех троих в одну семью, не представляется возможным в связи с состоянием здоровья младшего брата, суд пришел к выводу о том, что раздельное усыновление будет отвечать интересам детей. По ряду рассмотренных судами в 2021 году дел усыновители просили усыновить двух и более детей. Во всех случаях дети имели родственные связи. Так, Пермским краевым и Иркутским областным судами были удовлетворены заявления об усыновлении троих детей, Кемеровским областным судом были удовлетворены два заявления иностранных граждан об усыновлении троих детей. Заявления об усыновлении двоих детей были рассмотрены [ФИО] и Пермским краевыми судами, Воронежским, Кемеровским и Ленинградским областными судами, Московским городским судом. Обобщение судебной практики показало, что суды во всех случаях проверяли, отвечают ли возраст усыновляемого и состояние его здоровья рекомендациям, которые даны усыновителям в социально-психологическом отчете или в свидетельстве о способности быть усыновителями. Вопрос о соответствии возраста и состояния здоровья усыновляемого ребенка рекомендациям, данным усыновителям компетентными службами государства, гражданами которого они являлись, проверялся судьей на стадии принятия заявлений об усыновлении. Например, при рассмотрении Красноярским краевым судом гражданского дела об усыновлении супругами - иностранными гражданами несовершеннолетнего, 2016 года рождения, суду были представлены документы о том, что заявители пригодны к международному усыновлению одного ребенка мужского пола, а также заключение о возможности усыновления супругами именно этого ребенка, с указанием перечня всех диагностированных у ребенка заболеваний. По рассмотренному Верховным Судом Республики Саха (Якутия) делу об усыновлении возраст усыновляемого ребенка и состояние его здоровья отвечали рекомендациям, данным усыновителям. Заявители прошли обследование, в рамках которого были проведены социально-психологические собеседования, а также обследование жилищно-бытовых условий. По результатам обследования соответствующим уполномоченным психолого-медицинским учреждением было дано заключение о том, что супруги представляют собой стабильную в эмоциональном плане пару, которая разделяет единые жизненные ценности, и они могут быть рекомендованы к усыновлению одного или двух детей, объединенных родственными узами, в возрасте от двух до восьми лет с обратимыми физическими и/или психологическими проблемами (на момент составления заключения возраст усыновляемого ребенка соответствовал заключению). По гражданскому делу, рассмотренному Иркутским областным судом, возраст усыновляемого ребенка (9 лет) отвечал рекомендациям, которые были даны усыновителям. Согласно представленным документам мальчик имел пятую группу здоровья, инвалидность была установлена на срок до 25 августа 2030 года. В судебном заседании заявители пояснили, что они осведомлены о социальном происхождении мальчика, его состоянии здоровья и возможной отягощенной наследственности, им разъяснены все заболевания, имеющиеся у ребенка в настоящее время, болезни, которыми он переболел, находясь в государственных учреждениях, диагнозы, которые устанавливались ему по результатам плановой диспансеризации. Согласно выводам заключения по результатам психолого-педагогической экспертизы супруги способны воспитывать ребенка, имеющего отклонения в здоровье, осознают состояние здоровья мальчика, знают о выставленных ему диагнозах, имеют договоренность со специалистами о восстановительной терапии для мальчика. Кроме того, заявительница имеет педагогический опыт работы с детьми с ограниченными возможностями здоровья. При наличии указанных обстоятельств суд удовлетворил заявление усыновителей. При рассмотрении дел о международном усыновлении судьи по каждому делу исследовали вопрос об установлении психологического контакта между заявителями и усыновляемым ребенком. В этих целях суды правильно выясняли вопросы о том, каковы были длительность и периодичность общения заявителей и ребенка и изучали заключение психолога. Проведенное обобщение судебной практики показало, что, как правило, усыновители общались с ребенком в период знакомства в течение нескольких дней по несколько часов, и перед судебным заседанием. По ряду дел усыновители встречались с детьми многократно. Так, по одному из дел, рассмотренных Красноярским краевым судом, об усыновлении иностранными гражданами двоих несовершеннолетних было установлено, что усыновители встречались с детьми 11 раз, каждая встреча длилась около пяти часов. Столь длительное общение было связано с необходимостью установления супругами с двумя детьми положительного эмоционального контакта. Усыновители пояснили суду, что этого количества встреч им было достаточно, чтобы понять, что дети (брат и сестра) являются именно теми дети, которых они хотят принять в свою семью. Как показало проведенное обобщение, по многим делам общение с детьми сначала происходило по месту их нахождения в организациях для детей-сирот, далее - в связи с введением ограничений из-за угрозы распространения новой коронавирусной инфекции (COVID-19) для поддержания общения с детьми кандидаты в усыновители общались с несовершеннолетними регулярно посредством обмена фотографиями и видеоматериалами, а также с помощью видеозвонков через сеть \"Интернет\". После снятия указанных ограничений личные встречи усыновителей и усыновляемых детей возобновлялись. В случаях, когда судом выяснялось, что заявители ранее усыновляли детей (в том числе граждан Российской Федерации), суды подробно исследовали, насколько успешно такие кандидаты в усыновители справляются со своими родительскими обязанностями в отношении ранее усыновленных детей. В этих целях суды исследовали представленные социально-психологические отчеты об условиях жизни и о воспитании ранее усыновленных заявителями детей, медицинские заключения о состоянии здоровья этих детей, сведения из компетентных органов о выполнении заявителями обязательств по постановке усыновленных детей на консульский учет и представлению послеусыновительных отчетов. Так, в 2021 году Приморским краевым судом рассмотрено дело об удочерении девочки, 2015 года рождения, супругами - иностранными гражданами, которые в 2015 году усыновили несовершеннолетнего ребенка, гражданина Российской Федерации (девочку 2009 года рождения). Суд пришел к выводу о том, что у кандидатов в усыновители сформированы родительские навыки, необходимые для воспитания ребенка, его успешной социализации, образования и развития. При этом суд правильно особо отметил в качестве положительной стороны как изучение и практическое применение русского языка заявителями, так и сохранение его в речи удочеренной в 2015 году девочки. Судом исследовался представленный в материалы дела социально-психологический отчет о кандидатах на национальное и международное усыновление территориального управления социально-медицинской помощи, составленный по результатам предусыновительного обследования заявителей. Согласно данному отчету удочеренная девочка хорошо интегрирована в свою семью, у нее установлены доверительные отношения с матерью, она ценит ее близость и заботу. Результаты тестирования ребенка говорят о том, что она открыта для создания отношений привязанности с будущим братом или сестрой. Усыновителям рекомендован для усыновления один ребенок более младшего возраста, чья культурная принадлежность, состояние здоровья и темперамент не нанесут вред сложившемуся семейному равновесию. При рассмотрении дел об усыновлении иностранными гражданами детей, у которых была сформирована разговорная речь на родном языке, в судебных заседаниях выяснялся вопрос о том, владеют ли усыновители русским языком (и если владеют, то в какой степени).Также всегда выяснялся вопрос о наличии языкового барьера и возможности его преодоления с учетом возраста ребенка. В случаях, когда было установлено, что усыновители не владели русским языком, суд во всех случаях выяснял вопрос о том, как усыновители планируют преодолевать языковой барьер с учетом возраста ребенка, периода, необходимого для адаптации и овладения ребенком языком страны проживания. Так, при рассмотрении Смоленским областным судом дела об усыновлении детей (брата и сестры) иностранными гражданами заявители в судебном заседании пояснили, что они высылали детям книги для изучения языка, оплатили организованные для детей уроки (2 раза в неделю). Оба супруга на момент рассмотрения дела изучали русский язык, у них также имеется переводчик - учитель русского языка, который поможет преодолеть языковой барьер. В школе, которую будут посещать усыновляемые, обучаются дети, говорящие на русском языке. В ряде случаев, готовясь к усыновлению, заявители начали изучать русский язык и планировали продолжить изучение русского языка впоследствии. Например, Красноярским краевым судом при рассмотрении одного из гражданских дел по заявлению иностранных граждан об усыновлении несовершеннолетних установлено, что один из супругов изучает русский язык, супруга, являясь по происхождению русской, свободно разговаривает с детьми на русском языке и помогает супругу преодолеть языковой барьер. При рассмотрении Тюменским областным судом заявления об усыновлении гражданкой Российской Федерации и гражданином Республики Беларусь опекаемых ими двоих несовершеннолетних - родных братьев суд установил, что гражданин Республики Беларусь свободно владеет русским языком, какого-либо языкового барьера в общении с детьми не установлено. Как показало проведенное обобщение судебной практики, в 2021 году представленные заявителями медицинские заключения отвечали требованиям российского законодательства. По всем делам судами исследовался вопрос о прохождении кандидатами в усыновители подготовки в порядке, установленном пунктом 6 статьи 127 СК РФ. Во всех случаях трудоемкость программы подготовки кандидатов в усыновители соответствовала критериям, установленным в пункте 3 Требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, утвержденных приказом Министерства образования и науки Российской Федерации от 20 августа 2012 г. N 623 \"Об утверждении требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и формы свидетельства о прохождении такой подготовки на территории Российской Федерации\". При возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний, судом правильно в соответствии с частью первой статьи 79 ГПК РФ назначалась экспертиза. Например, по одному из дел, рассмотренных Иркутским областным судом, с целью выяснения готовности иностранных граждан быть усыновителями ребенка, 2012 года рождения, было назначено проведение психолого-педагогической экспертизы. На разрешение экспертов были поставлены вопросы о том, способны ли заявители воспитывать ребенка, имеющего отклонение в здоровье; готовы ли заявители к усыновлению и дальнейшему эффективному воспитанию ребенка и насколько осознанно их родительство; какие взаимоотношения сложились между заявителями - иностранными гражданами и усыновляемым гражданином Российской Федерации. Заключением государственного автономного учреждения Иркутской области \"Центр психолого-педагогической, медицинской и социальной помощи\" подтверждены готовность супругов к усыновлению и дальнейшему эффективному воспитанию ребенка, а также наличие между заявителями и ребенком открытых взаимоотношений. Указанное заключение отражено и проанализировано в судебном решении. Кроме того, с учетом интересов ребенка в качестве свидетелей допрашивались медицинский работник и учитель-дефектолог. При усыновлении ребенка, как правило, заявителями ставились вопросы об изменении фамилии, имени ребенка, об изменении или неприсвоении отчества (статья 134 СК РФ). По всем делам изменение фамилии, имени и отчества усыновленного ребенка, достигшего возраста десяти лет, произведено судом с согласия ребенка, как того требует пункт 4 статьи 134 СК РФ. Так, по делу об усыновлении ребенка иностранными гражданами, рассмотренному Ленинградским областным судом, девочка, достигшая возраста десяти лет, в ходе судебного разбирательства выразила свое согласие на изменение фамилии, имени и отчества. При рассмотрении в 2021 году дел о международном усыновлении суды, руководствуясь статьей 141 СК РФ, а также статьей 226 ГПК РФ, использовали принадлежащее им право отмены усыновления, а при выявлении случаев нарушения законности - вынесения частных определений. Как показало проведенное обобщение судебной практики по делам о международном усыновлении, в 2021 году имел место один случай отмены усыновления. Верховным Судом Республики Саха (Якутия) обоснованно было удовлетворено заявление иностранных граждан об отмене усыновления. Причиной отмены усыновления заявители указали утерю психоэмоциональной связи с ребенком. По данному делу Верховным Судом Республики Саха (Якутия) было вынесено частное определение в адрес школы-интерната, в котором содержался усыновляемый ребенок, а также регионального оператора, ведущего банк данных о детях, оставшихся без попечения родителей (Министерство труда и социального развития Республики Саха (Якутия). Причиной вынесения частного определения судом явилось отсутствие со стороны указанных органов государственной власти и специализированного учреждения надлежащего контроля при усыновлении ребенка иностранными гражданами. В отзывах и в судебном заседании представители министерства и школы-интерната указывали на согласие на усыновление и отсутствие каких-либо причин с их стороны для отказа в усыновлении. При рассмотрении заявления усыновителей об отмене усыновления представители министерства и школы согласились с тем, что отношения между усыновителями и ребенком не сложились, в связи с чем суд пришел к заключению о том, что выводы об удовлетворении требований об усыновлении были сделаны без надлежащего изучения взаимоотношений между усыновителями и усыновляемым, что является недопустимым. Суд указал, что данные обстоятельства свидетельствуют о формальном подходе со стороны министерства и школы-интерната к анализу взаимоотношений между иностранными усыновителями и несовершеннолетним. Санкт-Петербургским городским судом было правильно вынесено частное определение по делу по заявлению иностранного гражданина об удочерении в адрес Местной Администрации внутригородского Муниципального образования муниципального округа Чкаловское с указанием на необходимость неукоснительного соблюдения норм законодательства Российской Федерации об обязанности участия представителя органа опеки и попечительства при рассмотрении судом дел об усыновлении (удочерении) детей, поскольку в связи с неявкой представителя органа опеки и попечительства в судебное заседание рассмотрение дела было отложено."
}