{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за второе полугодие 2011 года (утв. Президиумом Верховного Суда Российской Федерации 14 марта 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за второе полугодие 2011 года (утв. Президиумом Верховного Суда Российской Федерации 14 марта 2012 г.) Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За второе полугодие 2011 года Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) рассмотрено 44727 надзорных жалоб и представлений. Возвращено заявителям и направлено на рассмотрение других органов 19588 жалоб. Разрешено 25139 надзорных жалоб и представлений, в том числе оставлено без удовлетворения 24211 жалоб и представлений, удовлетворено 928 жалоб и представлений. Судебной коллегией в порядке надзора изучено 708 уголовных дел, истребованных по жалобам и представлениям, из них по 413 делам возбуждены надзорные производства. Рассмотрено 247 дел общей подсудности в отношении 268 лиц. Удовлетворены жалобы и представления по 237 делам в отношении 258 лиц. Отменены приговоры в отношении 15 осужденных: с направлением на новое судебное рассмотрение отменены приговоры в отношении 10 лиц, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 5 лиц. Изменены приговоры в отношении 85 осужденных: в отношении 18 осужденных изменена квалификация преступления со смягчением меры наказания, 67 осужденным снижена мера наказания без изменения квалификации. Кроме того, в отношении 10 лиц приговор отменен ввиду новых обстоятельств. В отношении 20 лиц отменены кассационные определения с возвращением дела на новое кассационное рассмотрение. Надзорные постановления президиумов судов уровня субъекта Федерации отменены или изменены в отношении 19 лиц без отмены приговора и кассационного определения. В отношении 109 лиц жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. В силу ч. 2 ст. 30 УК РФ уголовная ответственность наступает за приготовление только к тяжкому и особо тяжкому преступлениям. По приговору Промышленного районного суда г. Смоленска от 13 января 2005 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 33, ч. 1 ст. 161 УК РФ. Кассационным определением судебной коллегии по уголовным делам Смоленского областного суда от 19 апреля 2005 г. приговор изменен и действия [ФИО] переквалифицированы с ч. 3 ст. 33, ч. 1 ст. 161 УК РФ на ч. 1 ст. 30, ч. 3 ст. 33, ч. 1 ст. 161 УК РФ. 10 июня 2009 г. президиум Смоленского областного суда согласился с такой юридической оценкой действий осужденного. С учетом внесенных в приговор изменений [ФИО] признан виновным в организации приготовления к совершению грабежа. Судебная коллегия отменила состоявшиеся судебные решения в части, касающейся осуждения [ФИО] по ч. 1 ст. 30, ч. 3 ст. 33, ч. 1 ст. 161 УК РФ, и прекратила уголовное дело на основании п. 2 ч. 1 ст. 24 УПК РФ, так как в силу ч. 2 ст. 30 УК РФ уголовная ответственность наступает за приготовление только к тяжкому и особо тяжкому преступлениям. Определение от 15 сентября 2011 г. N 36-Д11-6 1.2. Действия осужденного переквалифицированы с п. \"в\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ, поскольку приведение потерпевшей в беспомощное состояние в процессе лишения ее жизни, то есть при реализации виновным умысла на убийство, не может расцениваться как убийство лица, заведомо для виновного находящегося в беспомощном состоянии. По приговору Хабаровского краевого суда от 3 июля 1998 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное п. \"в\" ч. 2 ст. 105 УК РФ. По п. \"в\" ч. 2 ст. 105 УК РФ [ФИО] признан виновным в убийстве [ФИО], заведомо для него находящейся в беспомощном состоянии. В надзорной жалобе адвокат в интересах осужденного просил изменить приговор, считая неправильной квалификацию действий [ФИО] по признаку убийства \"лица, заведомо для виновного находящегося в беспомощном состоянии\". Признав доводы защитника обоснованными, Судебная коллегия изменила состоявшиеся судебные решения и переквалифицировала действия [ФИО] с п. \"в\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. В обоснование принятого решения Судебная коллегия сослалась на следующее. Суд, квалифицируя действия [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ как убийство лица, заведомо для виновного находящегося в беспомощном состоянии, указал в приговоре, что потерпевшая потеряла сознание от ударов [ФИО], в связи с чем заведомо для него находилась в беспомощном состоянии. Между тем по п. \"в\" ч. 2 ст. 105 УК РФ квалифицируется убийство потерпевшего, не способного себя защитить, оказать активное сопротивление виновному в силу физического или психического состояния. К таким лицам могут быть отнесены тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. По указанному делу таких данных не установлено. Убийство [ФИО] совершил в ходе ссоры со своей матерью, в процессе которой с целью убийства стал наносить той множественные удары руками и ногами по различным частям тела, а после того, как потерпевшая потеряла сознание, нанес ей еще не менее трех ударов топором в область головы, от чего наступила смерть потерпевшей. Приведение потерпевшей в бессознательное состояние действиями самого виновного в процессе лишения жизни не является беспомощным состоянием, за которое наступает ответственность по п. \"в\" ч. 2 ст. 105 УК РФ. Определение от 25 августа 2011 г. N 58-Д11-15 1.3. Правильно признав лицо виновным в убийстве, сопряженном с разбоем (п. \"з\" ч. 2 ст. 105 УК РФ), суд излишне квалифицировал его действия как совершенные с целью скрыть другое преступление (п. \"к\" ч. 2 ст. 105 УК РФ). По приговору Псковского областного суда от 6 июля 1998 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное пп. \"д\", \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ, на основании ч. 3 ст. 69 УК РФ к 18 годам лишения свободы. В кассационном порядке уголовное дело не рассматривалось. По пп. \"д\", \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ действия [ФИО] квалифицированы как убийство, совершенное группой лиц по предварительному сговору, с особой жестокостью, сопряженное с разбоем, с целью скрыть другое преступление. [ФИО] и два других лица договорились совершить разбойное нападение на кого-либо из жителей частных домов в целях хищения денег, применив в случае необходимости имевшийся у них нож. В осуществление задуманного они проникли в дом [ФИО] и напали на него. В процессе нападения потерпевший сообщил, что денег в доме нет. Опасаясь, что [ФИО] может выдать их органам милиции, [ФИО] предложил остальным убить потерпевшего, с чем те согласились. После этого, используя принесенный с собой нож, а также нож, взятый на месте преступления, каждый нанес по нескольку ударов потерпевшему, причинив ему смерть. Убедившись, что [ФИО] скончался, [ФИО] и другие лица похитили из дома [ФИО] имущество и ушли. Судебная коллегия признала правильным вывод суда о том, что причинение [ФИО] смерти [ФИО] было сопряжено с разбоем, то есть нападением в целях хищения чужого имущества, и в связи с этим правильной квалификацию убийства по п. \"з\" ч. 2 ст. 105 УК РФ, предусматривающему ответственность, в частности, за убийство, сопряженное с разбоем. Исходя именно из такой цели убийства Судебная коллегия признала ошибочной квалификацию действий [ФИО] по п. \"к\" ч. 2 ст. 105 УК РФ, предусматривающему ответственность за убийство, совершенное с иной целью - с целью скрыть другое преступление. В связи с этим приговор изменен и осуждение [ФИО] по п. \"к\" ч. 2 ст. 105 УК РФ исключено. Определение от 13 июля 2011 г. N 91-Д11-3 1.4. Деяния, связанные с незаконным оборотом наркотических средств и квалифицированные судом первой инстанции пять раз по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, суд надзорной инстанции ошибочно расценил как единое преступление, предусмотренное ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ, ухудшив положение осужденного. По приговору Майкопского городского суда Республики Адыгея от 10 августа 2009 г. [ФИО] осужден за совершение совокупности преступлений, включающей пять преступлений, предусмотренных ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, за каждое из которых ему назначено 4 года 6 месяцев лишения свободы. Кассационным определением судебной коллегии по уголовным делам Верховного Суда Республики Адыгея от 25 сентября 2009 г. приговор оставлен без изменения. Постановлением президиума Верховного Суда Республики Адыгея от 13 июля 2011 г. приговор и кассационное определение изменены и, в частности, действия [ФИО], квалифицированные пять раз по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, оценены как одно преступление, предусмотренное ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ, за которое назначено 4 года лишения свободы. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО], ставя вопрос о пересмотре состоявшихся судебных решений, ссылался, в частности, на неправильную квалификацию его действий судом надзорной инстанции по квалифицирующему признаку \"в крупном размере\", по которому он не осуждался по приговору. Судебная коллегия согласилась с доводами осужденного и признала ошибочной квалификацию его действий по данному признаку по следующим основаниям. Суд первой инстанции квалифицировал действия [ФИО], совершенные 11 июля 2008 г., 9 сентября 2008 г., 11 и 12 сентября 2008 г., как пять самостоятельных преступлений, предусмотренных ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ (пять покушений на незаконный сбыт наркотических средств). Суд надзорной инстанции, расценив эти действия [ФИО] как единое продолжаемое преступление, квалифицировал их единожды по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ как покушение на незаконный сбыт наркотических средств в крупном размере. Однако президиум не принял во внимание, что по всем пяти фактам покушения на незаконный сбыт наркотических средств осужденному [ФИО] не вменялось совершение преступлений в крупном размере и по данному квалифицирующему признаку [ФИО] не был осужден. Помимо этого, при переквалификации действий [ФИО] на ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ изменилась и категория преступления, за которое он считается осужденным, - с тяжкого на особо тяжкое. Таким образом, президиум вышел за пределы прав суда надзорной инстанции и при отсутствии оснований ухудшил положение осужденного. Исходя из изложенного Судебная коллегия изменила состоявшиеся судебные решения и переквалифицировала действия [ФИО] с ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ на ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, по которой назначила ему 3 года 10 месяцев лишения свободы. Соответственно пересмотрено наказание, назначенное по совокупности преступлений. Определение от 15 ноября 2011 г. N 24-Д11-3 1.5. Если деяния, предусмотренные одной статьей или частью статьи Особенной части УК РФ, совершены в период действия ст. 16 и ст. 17 УК РФ в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ, то они не образуют совокупности преступлений. По приговору Кемеровского областного суда от 10 февраля 2005 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступления, предусмотренные ч. 3 ст. 166 УК РФ (эпизод от 10 мая 2003 г.), ч. 3 ст. 166 УК РФ (эпизод от 27 июня 2003 г.), ч. 3 ст. 222 УК РФ (эпизод от 12 мая 2003 г.), ч. 3 ст. 222 УК РФ (эпизод от 1 июня 2003 г.), пп. \"а\", \"б\" ч. 3 ст. 162 УК РФ (эпизод от 12 мая 2003 г.), п. \"а\" ч. 3 ст. 162 УК РФ (эпизод от 1 июня 2003 г.). Судебная коллегия признала ошибочной самостоятельную квалификацию каждого из совершенных С. деяний по следующим основаниям. В соответствии с ч. 1 ст. 17 УК РФ в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ, действовавшей на момент совершенных С. преступлений, совокупностью преступлений признавалось совершение двух или более преступлений, предусмотренных различными статьями или частями статьи УК РФ, ни за одно из которых лицо не было осуждено. В силу ст. 10 УК РФ положения ст. 17 УК РФ в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ как ухудшающие положение лица, совершившего два или более преступлений, предусмотренных одной статьей или одной частью статьи Особенной части УК РФ, применены быть не могут. Следовательно, при самостоятельной квалификации каждого из двух завладений автомобилем без цели хищения (ответственность за которые предусмотрена одной и той же частью ст. 166 УК РФ), каждого из двух эпизодов незаконных действий с огнестрельным оружием (ответственность за которые предусмотрена одной и той же частью ст. 222 УК РФ) и каждого из двух разбойных нападений (ответственность за которые предусмотрена одной и той же частью ст. 162 УК РФ) судом признано наличие совокупности указанных преступлений вопреки требованиям ст. 17 УК РФ в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ. В связи с этим Судебная коллегия, учитывая, кроме того, другие изменения, внесенные в УК РФ, изменила приговор: действия [ФИО], квалифицированные дважды по ч. 3 ст. 166 УК РФ, квалифицировала один раз по ч. 3 ст. 166 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ); действия [ФИО], квалифицированные дважды по ч. 3 ст. 222 УК РФ, квалифицировала один раз по ч. 3 ст. 222 УК РФ (в редакции Федерального закона от 25 июня 1998 г. N 92-ФЗ); действия [ФИО], квалифицированные по пп. \"а\", \"б\" ч. 3 ст. 162 и п. \"а\" ч. 3 ст. 162 УК РФ, квалифицировала один раз по пп. \"а\", \"б\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ). Определение от 5 июля 2011 г. N 81-Д11-6 2. Назначение наказания 2.1. Виды наказаний 2.1.1. При назначении наказания в виде исправительных работ суд в соответствии с ч. 3 ст. 50 УК РФ в приговоре должен определить процент удержаний из заработной платы осужденного в доход государства. По приговору Краснооктябрьского районного суда г. Волгограда от 22 января 2007 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступления, предусмотренные ч. 1 ст. 130 и ч. 1 ст. 116 УК РФ, за каждое из которых ему назначено наказание в виде исправительных работ сроком на 3 месяца. В кассационном порядке уголовное дело не рассматривалось. Постановлением президиума Волгоградского областного суда от 3 ноября 2010 г. приговор изменен, исключены некоторые обстоятельства, которые ошибочно были учтены судом при назначении наказания [ФИО] В остальном приговор оставлен без изменения. Судебная коллегия установила, что вопреки требованиям ч. 3 ст. 50 УК РФ суд при назначении [ФИО] наказания по ч. 1 ст. 130 и ч. 1 ст. 116 УК РФ не указал размер удержаний из заработной платы осужденного в доход государства, то есть фактически не назначил ему наказание за данные преступления. В связи с этим Судебная коллегия изменила состоявшиеся судебные решения и исключила назначение [ФИО] наказания по ч. 1 ст. 130, ч. 1 ст. 116 УК РФ. Определение от 6 сентября 2011 г. N 16-Д11-28 2.1.2. При назначении наказания в виде ограничения свободы суд в соответствии с ч. 1 ст. 53 УК РФ в приговоре должен установить осужденному конкретные ограничения. По приговору Тюменского областного суда от 29 ноября 2010 г. [ФИО] осужден по п. \"ж\" ч. 2 ст. 105 УК РФ к 10 годам лишения свободы с ограничением свободы на 1 год. В кассационном порядке уголовное дело не рассматривалось. Судебная коллегия при рассмотрении дела по надзорной жалобе осужденного установила, что суд вопреки требованиям ч. 1 ст. 53 УК РФ при назначении [ФИО] дополнительного наказания в виде ограничения свободы не установил ему конкретные ограничения, предусмотренные этой нормой закона. В связи с этим Судебная коллегия изменила приговор и исключила назначение В. дополнительного наказания в виде ограничения свободы. Определение от 13 декабря 2011 г. N 89-Д11-9 2.2. Обстоятельства, смягчающие наказание 2.2.1. При назначении наказания за покушение на преступление суд вправе применить положения ч. 1 ст. 62 УК РФ и в тех случаях, когда санкция статьи [ФИО] части УК РФ предусматривает пожизненное лишение свободы, поскольку в соответствии с ч. 4 ст. 66 УК РФ данный вид наказания за неоконченное преступление не назначается. При этом две трети следует исчислять от максимального наказания, предусмотренного за неоконченное преступление. По приговору Самарского областного суда от 2 апреля 2010 г. [ФИО] осужден по ч. 3 ст. 30, пп. \"а\", \"г\", \"д\", \"е\" ч. 2 ст. 105 УК РФ к 11 годам лишения свободы, по ч. 2 ст. 167 УК РФ к 3 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ назначено 12 лет лишения свободы. В кассационном порядке уголовное дело не рассматривалось. Согласно приговору [ФИО] об обоих совершенных им преступлениях сделал два заявления о явке с повинной, которые признаны доказательствами его виновности. Кроме того, эти явки с повинной, а также активное способствование раскрытию преступлений суд признал обстоятельствами, смягчающими наказание [ФИО] Указанные обстоятельства, смягчающие наказание, предусмотрены п. \"и\" ч. 1 ст. 61 УК РФ. Обстоятельств, отягчающих наказание, суд не установил. В соответствии с ч. 1 ст. 62 УК РФ при наличии смягчающих наказание обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок и размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Однако суд не указал в приговоре мотивы неприменения к [ФИО] этой нормы закона. В надзорной жалобе осужденный [ФИО] просил, в частности, применить к нему ст. 62 УК РФ. Судебная коллегия удовлетворила надзорную жалобу [ФИО] в данной части, указав, что при назначении ему наказания по ч. 3 ст. 30, пп. \"а\", \"г\", \"д\", \"е\" ч. 2 ст. 105 УК РФ суд должен был учитывать положения ч. 4 ст. 66 УК РФ о недопустимости назначения наказания в виде смертной казни и пожизненного лишения свободы за неоконченные преступления. Следовательно, расчет наказания за преступление, предусмотренное ч. 3 ст. 30, пп. \"а\", \"г\", \"д\", \"е\" ч. 2 ст. 105 УК РФ, должен производиться от 20 лет лишения свободы, что исходя из положений ч. 3 ст. 66 УК РФ составляет 15 лет лишения свободы. А от 15 лет надлежало исчислять две трети срока наказания, предусмотренные ч. 1 ст. 62 УК РФ. Таким образом, по ч. 3 ст. 30, пп. \"а\", \"г\", \"д\", \"е\" ч. 2 ст. 105 УК РФ [ФИО] не могло быть назначено лишение свободы на срок, превышающий 10 лет. Судебная коллегия изменила приговор и, применив ч. 3 ст. 66 и ч. 1 ст. 62 УК РФ, смягчила назначенное [ФИО] по ч. 3 ст. 30, пп. \"а\", \"г\", \"д\", \"е\" ч. 2 ст. 105 УК РФ наказание до 10 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ назначено 11 лет лишения свободы. Определение от 24 ноября 2011 г. N 46-Д11-15 2.2.2. Согласно ч. 2 ст. 62 УК РФ в случае заключения досудебного соглашения о сотрудничестве при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По приговору Санкт-Петербургского городского суда от 11 января 2011 г. [ФИО], уголовное дело в отношении которого рассмотрено судом в установленном гл. 40.1 УПК РФ порядке, осужден за совершение совокупности преступлений, включающей два преступления, предусмотренные ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ). За каждое из преступлений, предусмотренных ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), санкцией которой установлено максимальное наказание в виде лишения свободы сроком на 10 лет, [ФИО] назначено 5 лет 3 месяца лишения свободы. В кассационном порядке уголовное дело не рассматривалось. В надзорном представлении заместитель Генерального прокурора Российской Федерации просил изменить приговор в связи с несоблюдением судом положений ч. 2 ст. 62 УК РФ. Судебная коллегия удовлетворила надзорное представление по следующим основаниям. Согласно ч. 1 ст. 317.7 УПК РФ судебное заседание и постановление приговора в отношении подсудимого, с которым заключено досудебное соглашение о сотрудничестве, проводятся в порядке, установленном ст. 316 УПК РФ, без проведения судебного разбирательства в общем порядке. В соответствии с ч. 5 ст. 317.7 УПК РФ судья, удостоверившись, что подсудимым соблюдены все условия и выполнены все обязательства, предусмотренные заключенным с ним досудебным соглашением о сотрудничестве, постановляет обвинительный приговор и назначает наказание с учетом положений ч. 2 ст. 62 УК РФ. В соответствии с указанной нормой в случае заключения досудебного соглашения о сотрудничестве при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По данному делу эти требования закона нарушены. Несмотря на выполнение С. условий заключенного с ним досудебного соглашения о сотрудничестве и отсутствие отягчающих наказание обстоятельств ему за каждое из двух преступлений, предусмотренных ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) назначено 5 лет 3 месяца лишения свободы, тогда как с учетом положений ч. 2 ст. 62 УК РФ срок лишения свободы не мог превышать 5 лет. Исходя из изложенного, а также учитывая изменения, внесенные в ч. 4 ст. 159 УК РФ Федеральным законом от 7 марта 2011 г. N 26-ФЗ, Судебная коллегия переквалифицировала действия [ФИО] с ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) по каждому из двух преступлений и назначила за них по 4 года лишения свободы. Соответственно пересмотрено наказание, назначенное по совокупности преступлений. Определение от 6 октября 2011 г. N 78-ДП11-15 2.2.3. При совершении неоконченного преступления и наличии обстоятельств, предусмотренных ч. 2 ст. 62 УК РФ, половину срока наказания следует исчислять от максимального наказания, предусмотренного за неоконченное преступление. По приговору Санкт-Петербургского городского суда от 11 января 2011 г. [ФИО], уголовное дело в отношении которого рассмотрено судом в установленном гл. 40.1 УПК РФ порядке, осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), за которое назначено 5 лет лишения свободы. В кассационном порядке уголовное дело не рассматривалось. Санкция ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) предусматривает максимальное наказание в виде лишения свободы на срок 10 лет. С учетом положений ч. 3 ст. 66 УК РФ за покушение на данное преступление срок лишения свободы не может превышать 7 лет 6 месяцев. Поскольку [ФИО] выполнил условия заключенного с ним досудебного соглашения о сотрудничестве, а отягчающие наказание обстоятельства судом не установлены, к нему подлежали применению положения ч. 2 ст. 62 УК РФ, с учетом которых за указанное неоконченное преступление не могло быть назначено лишение свободы на срок, превышающий 3 года 9 месяцев. В связи с этим, а также принимая во внимание положения ст. 10 УК РФ, Судебная коллегия изменила приговор и, переквалифицировав действия [ФИО] с ч. 3 ст. 30, ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 3 ст. 30, ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), назначила ему за данное преступление наказание в виде лишения свободы сроком на 3 года. Соответственно пересмотрено наказание, назначенное по совокупности преступлений. Определение от 6 октября 2011 г. N 78-ДП11-15 2.3. Обстоятельства, отягчающие наказание 2.3.1. Признание в действиях лица рецидива преступлений без учета положений ч. 4 ст. 18 УК РФ повлекло ошибочный вывод суда о наличии обстоятельства, отягчающего наказание. По приговору Орджоникидзевского районного суда г. Перми от 7 ноября 2006 г. с учетом изменений, внесенных постановлением президиума Пермского краевого суда от 28 марта 2008 г., [ФИО] (судимый: 24 апреля 1995 г. по пп. \"г\", \"н\" ст. 102, ч. 2 ст. 144, ч. 3 ст. 144 УК РСФСР к 10 годам лишения свободы, освобожден 12 июля 2004 г. по отбытии наказания; 12 сентября 2005 г. по пп. \"в\", \"г\" ч. 2 ст. 161 УК РФ к 4 годам лишения свободы условно с испытательным сроком 3 года) осужден по п. \"в\" ч. 2 ст. 131 УК РФ к 5 годам 6 месяцам лишения свободы. На основании ст. 70 УК РФ к назначенному наказанию частично присоединено наказание, не отбытое по приговору от 12 сентября 2005 г., и окончательно по совокупности приговоров назначено 7 лет 6 месяцев лишения свободы. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил изменить состоявшиеся судебные решения и смягчить назначенное наказание в связи с необоснованным признанием в его действиях рецидива преступлений, который суд учел в качестве обстоятельства, отягчающего его наказание. Судебная коллегия удовлетворила надзорную жалобу [ФИО], указав следующее. Согласно приговору суд при назначении [ФИО] наказания учел в качестве обстоятельства, отягчающего наказание, рецидив преступлений. При этом суд исходил из наличия у [ФИО] непогашенных судимостей по приговорам от 24 апреля 1995 г. и от 12 сентября 2005 г. Вместе с тем, принимая указанное решение, суд не учел, что преступления, за которые [ФИО] осужден по приговору от 24 апреля 1995 г., были совершены им в несовершеннолетнем возрасте, а его осуждение по приговору от 12 сентября 2005 г. признавалось условным. При этом условное осуждение по данному приговору не отменялось и [ФИО] не направлялся в места лишения свободы. В соответствии с пп. \"б\", \"в\" ч. 4 ст. 18 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) при признании рецидива преступлений не учитываются: судимости за преступления, совершенные лицом в возрасте до восемнадцати лет, а также судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбытия наказания в места лишения свободы. Президиум Пермского краевого суда, пересматривая в порядке надзора приговор и кассационное определение, которым приговор был оставлен без изменения, также не принял во внимание указанные выше обстоятельства и ошибочно признал обоснованным вывод суда о наличии в действиях [ФИО] рецидива преступлений. В связи с этим Судебная коллегия, изменив состоявшиеся судебные решения, исключила указание на признание в действиях [ФИО] особо опасного рецидива преступлений, смягчила назначенное осужденному по п. \"в\" ч. 2 ст. 131 УК РФ наказание до 5 лет лишения свободы и на основании ст. 70 УК РФ назначила 7 лет лишения свободы. Определение от 6 декабря 2011 г. N 44-Д11-18 2.3.2. В соответствии с ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. По приговору Фрунзенского районного суда г. Владивостока Приморского края от 24 февраля 2009 г. с учетом изменений, внесенных постановлением президиума Приморского краевого суда от 15 января 2010 г., [ФИО] осужден по пп. \"а\", \"в\", \"г\", \"д\" ч. 2 ст. 161 УК РФ к 5 годам лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров назначено 8 лет лишения свободы. [ФИО] признан виновным в грабеже, то есть открытом хищении чужого имущества, совершенном группой лиц по предварительному сговору, с незаконным проникновением в жилище, с применением насилия, не опасного для жизни и здоровья потерпевшего, в крупном размере. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил изменить состоявшиеся судебные решения и смягчить назначенное наказание, ссылаясь на необоснованное признание судом отягчающим его наказание обстоятельством совершение преступления группой лиц по предварительному сговору. Судебная коллегия удовлетворила надзорную жалобу осужденного [ФИО] по следующим основаниям. В соответствии с ч. 2 ст. 63 УК РФ в случае, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части УК РФ в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Эти требования закона по данному делу не учтены. Совершение преступления группой лиц по предварительному сговору признано одновременно и квалифицирующим признаком, и обстоятельством, отягчающим наказание. Исходя из изложенного, а также принимая во внимание изменения, внесенные в ч. 2 ст. 161 УК РФ Федеральным законом от 7 марта 2011 г. N 26-ФЗ, Судебная коллегия изменила состоявшиеся судебные решения: исключила из них ссылку на отягчающее наказание [ФИО] обстоятельство - совершение преступления группой лиц по предварительному сговору и переквалифицировала его действия с пп. \"а\", \"в\", \"г\", \"д\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на пп. \"а\", \"в\", \"г\", \"д\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), по которой назначила 4 года лишения свободы. На основании ст. 70 УК РФ назначено 6 лет 6 месяцев лишения свободы. Определение от 22 сентября 2011 г. N 56-Д11-41 2.4. Назначение наказания по совокупности преступлений и по совокупности приговоров 2.4.1. В соответствии с ч. 1 ст. 40 УК РСФСР наказание по совокупности преступлений не могло превышать пределы, установленные статьей Особенной части УК РСФСР, предусматривающей более строгое наказание. По приговору Новокубанского районного суда Краснодарского края от 17 января 2002 г. с учетом изменений, внесенных на основании ст. 10 УК РФ постановлением Татарского районного суда Новосибирской области от 30 июля 2004 г. и постановлением президиума Новосибирского областного суда от 25 сентября 2009 г., [ФИО] осужден по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 9 годам 10 месяцам лишения свободы, по ч. 1 ст. 222 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 2 годам 10 месяцам лишения свободы, по ч. 2 ст. 325 УК РФ к 1 году исправительных работ с удержанием 20% заработной платы в доход государства. На основании ст. 40 УК РСФСР по совокупности преступлений назначено 10 лет 8 месяцев лишения свободы. Преступления совершены в период действия УК РСФСР. После совершения преступлений [ФИО] длительное время находился в розыске. При назначении [ФИО] на основании ч. 1 ст. 40 УК РСФСР наказания в виде лишения свободы на 10 лет 8 месяцев не учтено, что в соответствии с этой нормой закона наказание, назначаемое по совокупности преступлений, не может превышать пределы, установленные статьей, предусматривающей более строгое наказание. Такой статьей, входящей в указанную совокупность, являлась ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), предусматривающая наказание в виде лишения свободы на срок от 5 до 10 лет. В связи с этим Судебная коллегия изменила состоявшиеся судебные решения и смягчила назначенное [ФИО] на основании ч. 1 ст. 40 УК РСФСР наказание до 10 лет лишения свободы. Определение от 13 июля 2011 г. N 67-Д11-16 2.4.2. Смягчив наказание за одно из входящих в совокупность преступлений, суд надзорной инстанции оставил без изменения наказание, назначенное на основании ч. 3 ст. 69 УК РФ, что повлекло изменение состоявшихся судебных решений. По приговору Верховного Суда Республики Саха (Якутия) от 3 октября 2002 г. с учетом внесенных на основании ст. 10 УК РФ постановлением Ленинского районного суда Республики Саха (Якутия) от 24 марта 2004 г. изменений [ФИО] осужден по пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ к 16 годам лишения свободы, по п. \"в\" ч. 3 ст. 162 УК РФ к 10 годам лишения свободы со штрафом в размере 300000 рублей. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 19 лет лишения свободы со штрафом в размере 300000 рублей. Постановлением президиума Верховного Суда Республики Саха (Якутия) от 26 ноября 2004 г. постановление от 24 марта 2004 г. изменено: исключено назначение наказания в виде штрафа в размере 300000 рублей, срок лишения свободы по п. \"в\" ч. 3 ст. 162 УК РФ снижен с 10 до 9 лет. Постановлено считать Ш. осужденным по совокупности преступлений, предусмотренных пп. \"а\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 УК РФ, к 19 годам лишения свободы, то есть размер наказания в виде лишения свободы оставлен без изменения. Судебная коллегия изменила состоявшиеся судебные решения и смягчила назначенное [ФИО] в соответствии с ч. 3 ст. 69 УК РФ наказание до 18 лет лишения свободы, так как снижение наказания, в том числе на основании ст. 10 УК РФ, за одно из входящих в совокупность преступлений служит основанием для снижения наказания и по совокупности преступлений. Определение от 25 августа 2011 г. N 74- Д11-6 2.4.3. При применении ч. 3 ст. 69 УК РФ суд надзорной инстанции в резолютивной части своего решения указал на частичное сложение наказаний, однако фактически сложил наказания полностью. По приговору Куйбышевского районного суда г. Омска от 18 марта 2009 г. [ФИО] осужден по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ к 5 годам лишения свободы, по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ к 5 годам лишения свободы, по ч. 1 ст. 228 УК РФ к 1 году лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения назначенных наказаний назначено 7 лет лишения свободы. Кассационным определением судебной коллегии по уголовным делам Омского областного суда от 23 апреля 2009 г. приговор оставлен без изменения. Постановлением президиума Омского областного суда от 28 июня 2010 г. по надзорной жалобе осужденного приговор и кассационное определение изменены: действия [ФИО], квалифицированные дважды по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ, квалифицированы единожды по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ, по которой назначено 5 лет 6 месяцев лишения свободы; на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 и ч. 1 ст. 228 УК РФ, путем частичного сложения наказаний назначено 6 лет 6 месяцев лишения свободы. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил изменить состоявшиеся судебные решения, ссылаясь, в частности, на ухудшение его положения президиумом областного суда, который неправильно назначил наказание на основании ч. 3 ст. 69 УК РФ, фактически полностью сложив назначенные наказания, в то время как судом первой инстанции были применены правила частичного сложения наказаний. Судебная коллегия удовлетворила надзорную жалобу [ФИО] в данной части, поскольку президиум при назначении наказания по совокупности преступлений, предусмотренных ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ (5 лет 6 месяцев лишения свободы) и ч. 1 ст. 228 УК РФ (1 год лишения свободы), назначил 6 лет 6 месяцев лишения свободы, то есть фактически полностью сложил назначенные наказания, хотя и указал на частичное сложение наказаний в резолютивной части своего решения. Таким образом, суд надзорной инстанции ухудшил положение осужденного, которому судом первой инстанции на основании ч. 3 ст. 69 УК РФ было назначено окончательное наказание путем частичного сложения наказаний. В связи с этим Судебная коллегия изменила состоявшиеся судебные решения и снизила назначенный [ФИО] на основании ч. 3 ст. 69 УК РФ срок лишения свободы до 6 лет. Определение от 13 октября 2011 г. N 50-Д11-18 2.4.4. Суд надзорной инстанции назначил осужденному наказание с применением ст. 70 УК РФ, хотя при приведении приговора в соответствие с новым уголовным законом назначение наказания по совокупности приговоров было исключено из приговора. По приговору Бутурлиновского районного суда Воронежской области от 4 марта 1999 г. [ФИО] осужден по п. \"а\" ч. 2 ст. 166, пп. \"а\", \"б\", \"в\" ч. 2 ст. 161 УК РФ на основании ч. 3 ст. 169 УК РФ к 4 годам лишения свободы, на основании ст. 70 УК РФ к 5 годам лишения свободы. Постановлением Кольского районного суда Мурманской области от 27 апреля 2011 г., вынесенным на основании ст. 10 УК РФ с учетом изменений, внесенных 21 июля 2011 г. судом кассационной инстанции, [ФИО] по п. \"а\" ч. 2 ст. 166 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и пп. \"а\", \"в\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) на основании ч. 3 ст. 69 УК РФ назначено 3 года 10 месяцев лишения свободы. Назначение наказания с применением ст. 70 УК РФ из приговора исключено. Постановлением президиума Воронежского областного суда от 8 июня 2011 г. по надзорной жалобе осужденного приговор изменен: по п. \"а\" ч. 2 ст. 166 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и пп. \"а\", \"в\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) на основании ч. 3 ст. 69 УК РФ назначено 4 года лишения свободы. На основании ст. 70 УК РФ назначено 5 лет лишения свободы. Таким образом, принимая решение о назначении [ФИО] окончательного наказания с применением ст. 70 УК РФ, суд надзорной инстанции не учел изменения, внесенные в приговор постановлением Кольского районного суда Мурманской области от 27 апреля 2011 г., в результате чего назначил наказание по совокупности приговоров, чем ухудшил положение осужденного. Исходя из изложенного Судебная коллегия изменила состоявшиеся судебные решения и исключила назначение [ФИО] наказания с применением ст. 70 УК РФ. Определение от 11 октября 2011 г. N 14-Д11-6 2.4.5. Суд надзорной инстанции, присоединив на основании ст. 70 УК РФ к назначенному наказанию часть неотбытого по предыдущему приговору наказания в большем, чем суд первой инстанции, размере, ухудшил положение осужденного. По приговору Пермского областного суда от 4 июля 2002 г. [ФИО] (судимый, неотбытый срок наказания по предыдущему приговору составлял 1 год лишения свободы) осужден по пп. \"в\", \"д\", \"к\", \"н\" ч. 2 ст. 105 УК РФ к 17 годам лишения свободы, на основании ст. 70 УК РФ к 17 годам 6 месяцам лишения свободы. Постановлением Губахинского городского суда Пермской области от 17 февраля 2004 г. приговор приведен в соответствие с новым уголовным законом: срок лишения свободы, назначенный [ФИО] по пп. \"в\", \"д\", \"к\", \"н\" ч. 2 ст. 105 УК РФ, снижен до 16 лет 10 месяцев; на основании ст. 70 УК РФ к назначенному наказанию частично присоединено наказание, не отбытое по предыдущему приговору, в виде 2 месяцев лишения свободы, и окончательно по совокупности приговоров назначено 17 лет лишения свободы. Постановлением президиума Пермского областного суда от 4 декабря 2006 г. по надзорному представлению прокурора, в котором ставился вопрос о смягчении назначенного [ФИО] наказания, постановление о приведении приговора в соответствие с новым уголовным законом изменено: назначенное по пп. \"в\", \"д\", \"к\", \"н\" ч. 2 ст. 105 УК РФ наказание снижено до 15 лет лишения свободы. На основании ст. 70 УК РФ назначено 15 лет 6 месяцев лишения свободы. Таким образом, президиум Пермского областного суда, ухудшив положение осужденного, на основании ст. 70 УК РФ к назначенному наказанию присоединил 6 месяцев лишения свободы от наказания, не отбытого П. по предыдущему приговору, тогда как судом первой инстанции при приведении приговора в соответствие с новым уголовным законом было присоединено 2 месяца лишения свободы. В связи с этим Судебная коллегия изменила состоявшиеся судебные решения и снизила срок лишения свободы, назначенный [ФИО] по совокупности приговоров. Определение от 13 октября 2011 г. N 44-Д11-14 2.5. Назначение наказания при рассмотрении уголовного дела в порядке, предусмотренном гл. 40 УПК РФ 2.5.1. Лицу, уголовное дело в отношении которого рассмотрено в установленном гл. 40 УПК РФ порядке, в случае наличия оснований, предусмотренных ч. 1 ст. 62 УК РФ, наказание должно назначаться по правилам как этой нормы закона, так и закона, регламентирующего назначение наказания при особом порядке судебного разбирательства (ч. 7 ст. 316 УПК РФ - до 8 декабря 2011 г., ч. 5 ст. 62 УК РФ - с 8 декабря 2011 г.). По приговору Центрального районного суда г. Комсомольска-на-Амуре Хабаровского края от 25 марта 2010 г. с учетом изменений, внесенных кассационным определением судебной коллегии по уголовным делам Хабаровского краевого суда от 8 июня 2010 г., [ФИО] (судимый: 11 сентября 2007 г. по п. \"а\" ч. 3 ст. 158, п. \"а\" ч. 3 ст. 158 УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года, 24 июля 2008 г. испытательный срок продлен на 2 месяца; 24 июля 2008 г. по пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ к 2 годам лишения свободы условно с испытательным сроком 3 года; 21 мая 2009 г. по ч. 1 ст. 119 УК РФ к 2 годам лишения свободы условно с испытательным сроком 2 года) осужден по ч. 2 ст. 162 УК РФ с применением ч. 1 ст. 62 УК РФ к 4 годам 3 месяцам лишения свободы, по п. \"г\" ч. 2 ст. 161 УК РФ с применением ч. 1 ст. 62 УК РФ к 2 годам лишения свободы, за каждое из двух преступлений, предусмотренных п. \"в\" ч. 2 ст. 158 УК РФ, с применением ч. 1 ст. 62 УК РФ к 2 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 5 лет 3 месяца лишения свободы. В соответствии с ч. 5 ст. 74 УК РФ отменено условное осуждение по трем предыдущим приговорам. На основании ст. 70 УК РФ по совокупности приговоров назначено 6 лет 3 месяца лишения свободы. Постановлением президиума Хабаровского краевого суда от 18 октября 2010 г. приговор и кассационное определение изменены: действия [ФИО] переквалифицированы с ч. 2 ст. 162 УК РФ на ч. 1 ст. 162 УК РФ, по которой с применением ч. 1 ст. 62 УК РФ назначено наказание в виде лишения свободы сроком на 4 года. На основании ч. 3 ст. 69 УК РФ назначено 5 лет лишения свободы. На основании ст. 70 УК РФ назначено 6 лет лишения свободы. Судебная коллегия изменила состоявшиеся судебные решения по следующим основаниям. Уголовное дело рассмотрено судом в порядке, установленном гл. 40 УПК РФ. В соответствии с ч. 7 ст. 316 УПК РФ срок или размер наказания при рассмотрении дела в особом порядке не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Часть 1 ст. 162 УК РФ предусматривает максимальное наказание в виде лишения свободы сроком на 8 лет. С учетом положений ч. 7 ст. 316 УПК РФ по ч. 1 ст. 162 УК РФ С. могло быть назначено наказание в виде лишения свободы на срок не более 5 лет 4 месяцев. Кроме того, осужденному назначено наказание с учетом правил ч. 1 ст. 62 УК РФ, в связи с чем срок лишения свободы не мог превышать двух третей максимального срока наказания, предусмотренного санкцией ч. 1 ст. 162 УК РФ, с учетом положений ч. 7 ст. 316 УПК РФ, то есть двух третей от 5 лет 4 месяцев. Таким образом, с учетом положений ч. 6 ст. 317 УПК РФ и ч. 1 ст. 62 УК РФ [ФИО] не могло быть назначено наказание в виде лишения свободы на срок, превышающий 3 года 6 месяцев. Исходя из изложенного и изменений, внесенных в ч. 1 ст. 162 УК РФ Федеральным законом от 7 марта 2011 г. N 26-ФЗ, Судебная коллегия переквалифицировала действия [ФИО] с ч. 1 ст. 162 УК РФ на ч. 1 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), по которой назначила ему наказание в виде лишения свободы сроком на 3 года 6 месяцев. На основании ч. 3 ст. 69 УК РФ назначено 4 года лишения свободы. На основании ст. 70 УК РФ назначено 5 лет лишения свободы. Определение от 22 сентября 2011 г. N 58-Д11-17 2.6. Назначение наказания за преступления, совершенные в несовершеннолетнем возрасте 2.6.1. Согласно ч. 5 ст. 88 УК РФ ограничение свободы несовершеннолетним осужденным назначается только в качестве основного наказания. По приговору Амурского областного суда от 28 октября 2010 г. [ФИО], 9 ноября 1992 года рождения, осужден по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ к 6 годам лишения свободы с ограничением свободы на 2 года, по п. \"а\" ч. 2 ст. 166 УК РФ к 1 году 6 месяцам лишения свободы, по ч. 2 ст. 162 УК РФ к 4 годам 6 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ назначено 9 лет лишения свободы с ограничением свободы на 2 года. На основании ч. 5 ст. 69 УК РФ назначено 9 лет 6 месяцев лишения свободы с ограничением свободы на 2 года. В кассационном порядке уголовное дело не рассматривалось. В надзорном представлении заместитель Генерального прокурора Российской Федерации просил исключить дополнительное наказание в виде ограничения свободы. Судебная коллегия удовлетворила надзорное представление и, изменив приговор, исключила из него дополнительное наказание в виде ограничения свободы, назначенное [ФИО] в нарушение положений ч. 5 ст. 88 УК РФ, в соответствии с которой ограничение свободы лицу, совершившему преступление в несовершеннолетнем возрасте, может быть назначено лишь в качестве основного наказания. Определение от 8 сентября 2011 г. N 59-ДП11-6 2.6.2. С учетом положений ч. 6 ст. 88 УК РФ при наличии обстоятельств, предусмотренных ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ), несовершеннолетнему осужденному не может быть назначено лишение свободы за особо тяжкое преступление на срок, превышающий 6 лет 8 месяцев. По приговору Читинского областного суда от 15 мая 2009 г. [ФИО], 24 декабря 1990 года рождения (судимый 6 октября 2006 г. по пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ к 2 годам 6 месяцам лишения свободы, освобожден 7 декабря 2007 г. условно-досрочно на 1 год 1 месяц 28 дней), осужден по ч. 1 ст. 105 УК РФ к 9 годам лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров назначено 9 лет 6 месяцев лишения свободы. В кассационном порядке уголовное дело не рассматривалось. Преступление [ФИО] совершил 6 ноября 2008 г., то есть в несовершеннолетнем возрасте. Согласно ч. 6 ст. 88 УК РФ наказание в виде лишения свободы несовершеннолетним осужденным, совершившим особо тяжкие преступления, назначается на срок не свыше 10 лет. В соответствии с ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Как следует из приговора, при назначении наказания в числе смягчающих обстоятельств учтены несовершеннолетний возраст [ФИО] на момент совершения им преступления, а также активное способствование раскрытию преступления и изобличению другого соучастника преступления. Таким образом, фактически учтено смягчающее наказание обстоятельство, предусмотренное п. \"и\" ч. 1 ст. 61 УК РФ. Обстоятельства, отягчающие наказание [ФИО], судом не установлены. Несмотря на это, суд не обсудил вопрос о применении к М. положений ч. 1 ст. 62 УК РФ. Поскольку [ФИО] совершил преступления в несовершеннолетнем возрасте, то с учетом положений ч. 6 ст. 88 УК РФ и ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) ему по ч. 1 ст. 105 УК РФ не могло быть назначено лишение свободы на срок, превышающий 6 лет 8 месяцев. В связи с этим Судебная коллегия изменила приговор и смягчила назначенное [ФИО] по ч. 1 ст. 105 УК РФ наказание до 6 лет 8 месяцев лишения свободы. Соответственно пересмотрено наказание, назначенное на основании ст. 70 УК РФ. Определение от 28 сентября 2011 г. N 72-Д11-4 Ошибки в применении норм уголовно-процессуального закона 3. Общие положения 3.1. Обстоятельства, исключающие участие судьи в уголовном судопроизводстве 3.1.1. Наличие родственных отношений между судьей и следователем по уголовному делу повлекло отмену судебных решений. По приговору Лабытнангского городского суда Ямало-Ненецкого автономного округа от 28 августа 2007 г. [ФИО] осужден по пп. \"а\", \"в\" ч. 2 ст. 163 УК РФ и оправдан по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ. В кассационном порядке 6 марта 2008 г. приговор оставлен без изменения. Постановлением президиума суда Ямало-Ненецкого автономного округа от 30 марта 2011 г. кассационное определение отменено и уголовное дело направлено на новое кассационное рассмотрение. 28 апреля 2011 г. вынесено новое кассационное определение. В надзорном представлении, адресованном Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, заместитель Генерального прокурора Российской Федерации просил отменить постановление президиума, которое вынесено незаконным составом суда, а соответственно и кассационное определение от 28 апреля 2011 г. Судебная коллегия удовлетворила надзорное представление, указав следующее. Данное уголовное дело в отношении [ФИО] возбуждено 10 мая 2006 г. старшим следователем СО при ОВД г. [ФИО] же следователем по делу проведен и ряд следственных действий. При рассмотрении дела президиумом суда Ямало-Ненецкого автономного округа в суде надзорной инстанции принял участие судья [ФИО], который является отцом следователя [ФИО] тем в соответствии с п. 3 ч. 1 ст. 61 УПК РФ судья не может участвовать в производстве по уголовному делу, если является близким родственником или родственником любого из участников производства по данному уголовному делу. Кроме того, установив, что при рассмотрении дела в кассационном порядке 6 марта 2008 г. было нарушено право [ФИО] на защиту, Судебная коллегия отменила постановление президиума от 30 марта 2011 г., кассационное определение от 28 апреля 2011 г., а также кассационное определение от 6 марта 2008 г. и направила уголовное дело на новое кассационное рассмотрение. Определение от 2 ноября 2011 г. N 70-ДП11-7 3.1.2. Часть 2 ст. 63 УПК РФ, допуская возможность повторного участия судьи в заседании суда кассационной инстанции в случаях, не связанных с отменой вынесенного с его участием приговора, определения или постановления, исключает такое его участие, когда по вопросам, касающимся существа рассматриваемого дела, затронутым в кассационной жалобе или представлении и подлежащим рассмотрению в судебном заседании, этим судьей уже принималось соответствующее решение. По приговору Ленинского районного суда г. Новосибирска от 26 марта 2007 г. [ФИО] осужден по ч. 4 ст. 111 УК РФ к 9 годам 6 месяцам лишения свободы. Кассационным определением судебной коллегии по уголовным делам Новосибирского областного суда от 9 июля 2007 г., в состав которой входил судья [ФИО], приговор отменен и уголовное дело направлено на новое судебное разбирательство. Причиной отмены приговора явилось оставление судом без внимания обстоятельств, которые могли существенно повлиять на его выводы. При новом судебном разбирательстве 23 октября 2007 г. постановлен приговор, по которому [ФИО] вновь осужден по ч. 4 ст. 111 УК РФ к 9 годам 6 месяцам лишения свободы. Кассационным определением судебной коллегии по уголовным делам Новосибирского областного суда от 13 февраля 2008 г., в состав которой входил судья [ФИО], приговор оставлен без изменения. Постановлением президиума Новосибирского областного суда от 13 мая 2011 г. приговор от 23 октября 2007 г. и кассационное определение от 13 февраля 2008 г. оставлены без изменения, надзорная жалоба осужденного О. - без удовлетворения. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил пересмотреть состоявшиеся судебные решения, ссылаясь на их незаконность. При этом обращал внимание на нарушение положений ч. 2 ст. 63 УПК РФ при кассационном рассмотрении дела 13 февраля 2008 г. Судебная коллегия признала доводы [ФИО] о незаконности кассационного определения от 13 февраля 2008 г. обоснованными. Согласно кассационным определениям от 9 июля 2007 г. и от 13 февраля 2008 г. оба раза в кассационном рассмотрении дела участвовал судья [ФИО] В соответствии с ч. 2 ст. 63 УПК РФ судья, принимавший участие в рассмотрении уголовного дела в суде второй инстанции, не может участвовать в рассмотрении этого уголовного дела в суде первой инстанции или в порядке надзора, а равно при новом рассмотрении того же дела в суде второй инстанции после отмены приговора, определения, постановления, вынесенного с его участием. Однако ч. 2 ст. 63 УПК РФ, допуская возможность повторного участия судьи в заседании суда кассационной инстанции в случаях, не связанных с отменой вынесенного с его участием приговора, определения или постановления, исключает такое участие в случаях, когда по вопросам, касающимся существа рассматриваемого дела, затронутым в кассационной жалобе или представлении и подлежащим рассмотрению в судебном заседании, этим судьей уже принималось соответствующее решение. Это вытекает из конституционного права каждого на рассмотрение его дела справедливым и беспристрастным судом, которому корреспондируют положения ст.ст. 7, 8 и 10 Всеобщей декларации прав человека и ст. 6 Конвенции о защите прав человека и основных свобод, являющихся в силу ч. 4 ст. 15 Конституции Российской Федерации составной частью правовой системы Российской Федерации. При рассмотрении надзорной жалобы [ФИО] президиумом Новосибирского областного суда вышеуказанные нарушения закона не были устранены. В связи с этим Судебная коллегия отменила постановление президиума и кассационное определение от 13 февраля 2008 г. и направила уголовное дело на новое кассационное рассмотрение. Определение от 30 августа 2011 г. N 67-Д11-21 3.1.3. Участие в заседании суда надзорной инстанции заместителя председателя областного суда, который ранее, исполняя обязанности председателя этого суда, при рассмотрении надзорной жалобы осужденного в порядке ч. 4 ст. 406 УПК РФ высказал свое мнение об обоснованности осуждения лица, повлекло отмену решения суда надзорной инстанции. По приговору Железнодорожного районного суда г. Орла от 30 сентября 2009 г. [ФИО] осужден по ч. 1 ст. 159, ч. 3 ст. 159 УК РФ на основании ч. 3 ст. 69 УК РФ к 3 годам 6 месяцам лишения свободы, на основании ч. 5 ст. 69 УК РФ к 5 годам 10 месяцам лишения свободы. Кассационным определением судебной коллегии по уголовным делам приговор изменен: внесены уточнения в фамилии осужденного и его защитника. Постановлением президиума Орловского областного суда от 23 июня 2011 г. в приговор внесены изменения, касающиеся наказания [ФИО] В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил отменить состоявшиеся в отношении его судебные решения, ссылаясь на их незаконность. При этом обращал внимание на то, что президиум областного суда рассмотрел дело незаконным составом суда, так как в заседании надзорной инстанции председательствовал судья [ФИО], ранее рассматривавший его надзорную жалобу в порядке ч. 4 ст. 406 УПК РФ. Судебная коллегия признала доводы [ФИО] о незаконности постановления суда надзорной инстанции обоснованными по следующим основаниям. Положения ст. 63 УПК РФ в нормативном единстве со ст.ст. 61 и 407 УПК РФ не предполагают возможность повторного участия судьи в заседании суда надзорной инстанции, в том числе в случаях, не связанных с отменой ранее вынесенного с его участием приговора, определения или постановления, если этим судьей уже принимались соответствующие решения по вопросам, подлежащим рассмотрению в данной инстанции, а значит не должны толковаться и применяться в нарушение конституционного права каждого на рассмотрение его дела независимым и беспристрастным судом. По данному делу установлено, что первый заместитель председателя Орловского областного суда [ФИО] в качестве и.о. председателя Орловского областного суда, рассмотрев 12 февраля 2010 г. в порядке ч. 4 ст. 406 УПК РФ надзорную жалобу осужденного [ФИО], высказал свое мнение о виновности осужденного в содеянном, правильности квалификации его действий и справедливости назначенного наказания. Впоследствии [ФИО] принял участие в заседании президиума Орловского областного суда при рассмотрении данного уголовного дела по надзорной жалобе осужденного [ФИО] В связи с этим Судебная коллегия, согласившись с доводами осужденного [ФИО] о незаконности состава суда надзорной инстанции, отменила постановление президиума и приняла уголовное дело к своему производству. Определение от 8 ноября 2011 г. N 37-Д11-17 3.2. Вещественные доказательства 3.2.1. Решение суда об обращении в доход государства вещественных доказательств должно быть мотивированно. По приговору Спасского городского суда Приморского края от 16 июля 2008 г. с учетом изменений, внесенных кассационным определением судебной коллегии по уголовным делам Приморского краевого суда от 27 августа 2008 г. и постановлением президиума Приморского краевого суда от 5 декабря 2008 г., [ФИО] осуждена за совершение преступлений, связанных с незаконным оборотом наркотических средств, к 9 годам лишения свободы со штрафом в размере 40000 рублей. Постановлено денежные средства в сумме 60570 рублей, изъятые у [ФИО], обратить в доход государства. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, адвокат [ФИО] в защиту интересов [ФИО] просил пересмотреть состоявшиеся в отношении [ФИО] судебные решения, считая, в частности, необоснованным решение суда об обращении в доход государства денежных средств, изъятых при обыске в доме Н. Судебная коллегия удовлетворила надзорную жалобу защитника в части, касающейся решения суда о судьбе 60570 рублей, по следующим основаниям. Как видно из материалов уголовного дела, при производстве обыска в доме, где проживала [ФИО], были изъяты, в частности, денежные средства в сумме 60570 рублей, которые впоследствии были признаны вещественными доказательствами и приобщены к уголовному делу. Постановлением судьи Спасского городского суда Приморского края от 17 апреля 2008 г. на эти денежные средства наложен арест. При постановлении приговора суд, разрешая вопрос о судьбе вещественных доказательств, принял решение об обращении указанных денежных средств в доход государства. Таким образом, суд фактически конфисковал денежные средства, изъятые у [ФИО] Однако, принимая такое решение, суд не учел положения ч. 3 ст. 81 УПК РФ и ч. 1 ст. 104.1 УК РФ, согласно которым обращению в доход государства подлежат лишь деньги, ценности и иное имущество, полученные в результате совершения преступлений. В соответствии с п. 4.1 ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать доказательства, на которых основаны выводы суда о том, что имущество, подлежащее конфискации, получено в результате совершения преступления или является доходами от этого имущества. Вопреки этим требованиям закона суд не мотивировал свой вывод в данной части, а также не привел доказательства, свидетельствующие о том, что обнаруженные при обыске деньги были получены [ФИО] от реализации наркотических средств. В связи с этим Судебная коллегия отменила состоявшиеся судебные решения в части, касающейся решения суда об обращении 60 570 рублей в доход государства. Определение от 21 сентября 2011 г. N 56-Д11-32 3.3. Процессуальные издержки 3.3.1. В соответствии с п. 4 ч. 2 ст. 131 УПК РФ вознаграждение, выплачиваемое эксперту за исполнение им в ходе уголовного судопроизводства своих обязанностей в порядке служебного задания, к процессуальным издержкам не относится. По приговору Архангельского областного суда от 20 октября 2006 г., который в кассационном порядке не пересматривался, постановлено взыскать с осужденных [ФИО] и [ФИО] в доход федерального бюджета процессуальные издержки в размере 7586 рублей с каждого - средства, затраченные на производство экспертиз. В надзорном представлении заместитель Генерального прокурора Российской Федерации просил изменить приговор и исключить указание на взыскание с осужденных процессуальных издержек за проведение судебных экспертиз, поскольку данные судебно-медицинские экспертизы были проведены по служебному заданию следователя. Судебная коллегия удовлетворила надзорное представление, поскольку согласно материалам уголовного дела указанные судебно-медицинские экспертизы были проведены в ходе предварительного расследования уголовного дела на основании постановлений старшего следователя прокуратуры от 27 марта 2006 г. и от 17 апреля 2006 г. экспертами государственного учреждения здравоохранения \"Областное бюро судебно-медицинской экспертизы департамента здравоохранения администрации Архангельской области\" в порядке служебного задания. Исходя из положений пп. 4 и 7 ч. 2 ст. 131 УПК РФ, а также положений Федерального закона от 5 апреля 2001 г. N 73 \"О государственной судебно-экспертной деятельности в Российской Федерации\" вознаграждение, выплачиваемое эксперту за исполнение им в порядке служебного задания своих обязанностей в ходе уголовного судопроизводства, к процессуальным издержкам не относится и не подлежит взысканию с осужденных. В соответствии с Федеральным законом от 5 апреля 2001 г. N 73 деятельность государственных судебно-экспертных учреждений, экспертных подразделений федеральных органов исполнительной власти, в том числе экспертных подразделений органов внутренних дел Российской Федерации, финансируется за счет средств федерального бюджета. Деятельность государственных судебно-экспертных учреждений, экспертных подразделений федеральных органов исполнительной власти субъектов Российской Федерации финансируется за счет средств субъектов Российской Федерации. Исходя из изложенного Судебная коллегия изменила приговор и исключила из него указание на взыскание с каждого из осужденных 7586 рублей в доход федерального бюджета за производство экспертиз. Определение от 18 июля 2011 г. N 1-ДП11-6 4. Судебное производство 4.1. Производство в суде кассационной инстанции 4.1.1. Рассмотрение уголовного дела судом кассационной инстанции в отсутствие осужденного, ходатайствовавшего об участии в заседании суда второй инстанции, повлекло отмену кассационного определения и направление дела на новое кассационное рассмотрение. По приговору Облученского районного суда Еврейской автономной области от 8 июня 2010 г. [ФИО] осужден по ч. 4 ст. 111 УК РФ к 10 годам лишения свободы, на основании ст. 70 УК РФ к 11 годам лишения свободы. Кассационным определением судебной коллегии по уголовным делам суда Еврейской автономной области от 28 сентября 2010 г. приговор оставлен без изменения. Постановлением президиума суда Еврейской автономной области от 27 июля 2011 г. приговор частично изменен. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО], ставя вопрос о пересмотре состоявшихся в отношении его судебных решений, ссылался, в частности, на нарушение судом кассационной инстанции его права на защиту, выразившееся в рассмотрении дела в кассационном порядке в его отсутствие, хотя он ходатайствовал о своем участии в суде кассационной инстанции. Судебная коллегия признала доводы осужденного [ФИО] о нарушении судом кассационной инстанции его права на защиту обоснованными. Согласно ч. 3 ст. 376 УПК РФ осужденный, содержащийся под стражей и заявивший о своем желании присутствовать при рассмотрении жалобы или представления на приговор, вправе участвовать в судебном заседании непосредственно либо изложить свою позицию путем использования системы видеоконференц-связи. Вопрос о форме участия осужденного в судебном заседании решается судом. По данному делу эти требования закона не соблюдены. Из материалов дела видно, что осужденный [ФИО] в дополнении к кассационной жалобе от 9 августа 2010 г., которое поступило в районный суд 16 августа 2010 г., просил обеспечить его личное участие при рассмотрении дела в суде кассационной инстанции. После этого уголовное дело с кассационной жалобой осужденного и дополнением к ней было направлено в суд области, который, не рассмотрев указанного ходатайства [ФИО], 28 сентября 2010 г. рассмотрел дело в кассационном порядке в отсутствие осужденного. Таким образом, содержащийся под стражей осужденный был лишен возможности довести до сведения суда свою позицию относительно рассматриваемого дела, чем было нарушено его право на защиту. В связи с этим Судебная коллегия отменила кассационное определение и постановление президиума и направила уголовное дело на новое кассационное рассмотрение. Определение от 22 ноября 2011 г. N 65-Д11-9 4.1.2. Рассмотрение судами кассационной и надзорной инстанций в отсутствие адвоката уголовного дела в отношении осужденного, который не заявлял письменного отказа от защитника, повлекло отмену кассационного определения и постановления президиума. По приговору Уссурийского городского суда Приморского края от 10 января 2008 г. [ФИО] осужден по ч. 1 ст. 158, п. \"в\" ч. 2 ст. 158, п. \"а\" ч. 3 ст. 158 УК РФ на основании ч. 3 ст. 69 УК РФ к 3 годам лишения свободы, на основании ч. 5 ст. 69 УК РФ к 16 годам 2 месяцам лишения свободы. Кассационным определением судебной коллегии по уголовным делам Приморского краевого суда от 28 февраля 2008 г. приговор оставлен без изменения. Постановлением президиума Приморского краевого суда от 5 декабря 2008 г. приговор и кассационное определение изменены: назначенное на основании ч. 5 ст. 69 УК РФ наказание смягчено до 13 лет 6 месяцев лишения свободы. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил пересмотреть состоявшиеся судебные решения, ссылаясь, в частности, на нарушение судами кассационной и надзорной инстанций его права на защиту, выразившееся в необеспечении участия адвоката при рассмотрении дела в кассационном и надзорном порядках. Судебная коллегия признала доводы осужденного обоснованными по следующим основаниям. Право обвиняемого на защиту, закрепленное в ст. 16 УПК РФ, является одним из принципов уголовного судопроизводства, поэтому распространяется на все стадии уголовного процесса. В соответствии с положениями ст.ст. 47, 50 УПК РФ обвиняемый (осужденный) имеет право пользоваться помощью защитника. Участие защитника в уголовном судопроизводстве по просьбе обвиняемого (осужденного) обеспечивается дознавателем, следователем, прокурором или судом. Согласно п. 1 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если подозреваемый, обвиняемый не отказался от защитника в порядке, установленном ст. 52 УПК РФ. Эти требования закона по настоящему делу не выполнены. Как видно из материалов уголовного дела, защиту [ФИО] в суде первой инстанции осуществлял адвокат [ФИО] по назначению, который не обжаловал приговор в кассационном и надзорном порядках. Уголовное дело по кассационной жалобе осужденного [ФИО] было рассмотрено судебной коллегией по уголовным делам Приморского краевого суда 28 февраля 2008 г. без участия защитника. Президиум Приморского краевого суда рассмотрел дело в отношении [ФИО] по надзорному представлению заместителя прокурора Приморского края 5 декабря 2008 г., также не обеспечив участие защитника. При этом судебная коллегия и президиум Приморского краевого суда оставили без внимания положения ч. 1 ст. 52 УПК РФ, согласно которым отказ от адвоката допускается только по инициативе подозреваемого или обвиняемого (осужденного) и заявляется в письменном виде. Судом кассационной инстанции и президиумом вопрос об участии защитника у осужденного [ФИО] не выяснен, письменного заявления [ФИО] об отказе от защитника в материалах дела не содержится. Судебная коллегия сочла, что лишение [ФИО] возможности пользоваться квалифицированной юридической помощью при рассмотрении уголовного дела в кассационной и надзорной инстанциях могло повлиять на вынесение законных, обоснованных и справедливых решений. Согласно ч. 1 ст. 409 УПК РФ указанное нарушение уголовно-процессуального закона, предусмотренное п. 4 ч. 2 ст. 381 УПК РФ, является основанием отмены судебного решения при рассмотрении уголовного дела в порядке надзора. В связи с этим Судебная коллегия отменила кассационное определение и постановление президиума и направила уголовное дело на новое кассационное рассмотрение. Определение от 26 июля 2011 г. N 56-Д11-23 4.2. Производство в суде надзорной инстанции 4.2.1. Постановление президиума областного суда о прекращении надзорного производства по надзорным жалобам осужденного и адвоката признано не соответствующим положениям п. 2 ст. 403 УПК РФ. По приговору Череповецкого городского суда Вологодской области от 8 мая 2009 г. [ФИО], [ФИО] и [ФИО] осуждены за преступления, связанные с незаконным оборотом наркотических средств. Кассационным определением судебной коллегии по уголовным делам Вологодского областного суда от 25 июня 2009 г. приговор в отношении [ФИО] и [ФИО] изменен, в отношении [ФИО] оставлен без изменения. Надзорные жалобы осужденной [ФИО] судьей Вологодского областного суда, председателем того же суда и 18 ноября 2010 г. судьей Верховного Суда Российской Федерации оставлены без удовлетворения. Постановлением президиума Вологодского областного суда от 4 мая 2011 г. надзорное производство по надзорной жалобе осужденного [ФИО] и адвоката [ФИО] в защиту осужденного [ФИО] прекращено. В обоснование принятого решения президиум сослался на наличие постановления судьи Верховного Суда Российской Федерации по надзорной жалобе осужденной [ФИО], которым квалификация ее действий, совершенных совместно с [ФИО] и [ФИО], признана правильной. При таких обстоятельствах, по мнению президиума, повторное рассмотрение вопроса о юридической оценке действий осужденных в президиуме областного суда недопустимо и дальнейшее обжалование приговора возможно только в порядке ч. 2 ст. 403 УПК РФ, то есть в Судебную коллегию по уголовным делам Верховного Суда Российской Федерации. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, адвокат [ФИО] в защиту осужденного [ФИО] просила пересмотреть состоявшиеся судебные решения, ссылаясь на неправильное применение к А. уголовного закона и допущенные по делу нарушения уголовно-процессуального закона. Полагала, в частности, что постановление президиума Вологодского областного суда подлежит отмене, а дело - направлению для пересмотра в президиум областного суда в связи с тем, что ранее ни сам осужденный [ФИО], ни его защитник с надзорными жалобами в суд надзорной инстанции не обращались и потому не могли быть лишены права на рассмотрение дела президиумом областного суда. Судебная коллегия, частично удовлетворив надзорную жалобу адвоката, отменила постановление президиума Вологодского областного суда и направила уголовное дело на новое рассмотрение в президиум данного суда, указав следующее. Исходя из положений ч. 2 ст. 403 УПК РФ, на которые сослался президиум Вологодского областного суда при вынесении оспариваемого постановления, приговор, определение и постановление районного суда, кассационное определение областного суда могут быть обжалованы в порядке надзора в Судебную коллегию по уголовным делам Верховного Суда Российской Федерации лишь в том случае, если ранее они обжаловались в порядке надзора в президиум областного суда и, соответственно, рассматривались президиумом. Как следует из материалов уголовного дела, ранее (до 4 мая 2011 г.) президиум Вологодского областного суда не рассматривал в порядке надзора коллегиальным составом данное дело и, соответственно, коллегиальным составом не разрешал вопросы, касающиеся существа уголовного дела в отношении [ФИО] и [ФИО], доказанности их виновности, квалификации содеянного, назначенного наказания. Постановление судьи Верховного Суда Российской Федерации от 18 ноября 2010 г. вынесено только в отношении [ФИО] и не затрагивает правильности осуждения [ФИО] и [ФИО] В связи с этим Судебная коллегия признала ошибочным вывод президиума о невозможности пересмотра им в порядке надзора уголовного дела в отношении [ФИО] и [ФИО] Определение от 21 сентября 2011 г. N 2-Д11-3 4.2.2. При наличии неотмененного постановления президиума суд надзорной инстанции в нарушение положений п. 2 ст. 403 УПК РФ повторно пересмотрел в отношении одного и того же осужденного те же приговор и кассационное определение. По приговору Октябрьского районного суда г. Калининграда Калининградской области от 24 апреля 2008 г. [ФИО] осужден за совершение трех преступлений, предусмотренных ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ. За каждое преступление назначено 4 года лишения свободы. На основании ч. 3 ст. 69 УК РФ назначено 4 года 6 месяцев лишения свободы в исправительной колонии строгого режима. Кассационным определением судебной коллегии по уголовным делам Калининградского областного суда от 17 июня 2008 г. приговор изменен: исключено указание на наличие в действиях Б. опасного рецидива преступлений, для отбывания наказания осужденному назначена исправительная колония общего режима. Постановлением президиума Калининградского областного суда от 11 октября 2010 г. удовлетворено надзорное представление и.о. прокурора Калининградской области, приговор и кассационное определение изменены. Наказание, назначенное [ФИО] за каждое из трех преступлений, предусмотренных ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, смягчено с применением ст. 64 УК РФ до 3 лет 11 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 4 года 5 месяцев лишения свободы. В остальной части судебные решения оставлены без изменения. Постановлением президиума Калининградского областного суда от 22 ноября 2010 г. надзорная жалоба осужденного [ФИО] на вышеуказанные приговор и кассационное определение оставлена без удовлетворения, судебные решения - без изменения. [ФИО] признан виновным в трех покушениях на незаконный сбыт наркотических средств, совершенных 27 января 2007 г., 1 и 19 февраля 2007 г. В надзорном представлении заместитель Генерального прокурора Российской Федерации просил отменить постановление президиума Калининградского областного суда от 22 ноября 2010 г., которым приговор и кассационное определение в отношении [ФИО] оставлены без изменения, так как ранее 11 октября 2010 г. президиум уже пересматривал те же судебные решения в отношении [ФИО] и изменил их, улучшив положение осужденного. Таким образом, при наличии неотмененного постановления президиума суд надзорной инстанции повторно пересмотрел в отношении одного и того же лица те же приговор и кассационное определение, приняв два взаимоисключающих решения. Судебная коллегия удовлетворила надзорное представление по следующим основаниям. В соответствии с требованиями ч. 1 ст. 409 и п. 2 ч. 1 ст. 379 УПК РФ основанием отмены или изменения постановления суда в порядке надзора является нарушение уголовно-процессуального закона. Президиум Калининградского областного суда, рассмотрев 22 ноября 2010 г. надзорную жалобу осужденного [ФИО] на приговор Октябрьского районного суда г. Калининграда от 24 апреля 2008 г. и кассационное определение судебной коллегии по уголовным делам Калининградского областного суда от 17 июня 2008 г. и оставив судебные решения без изменения, не учел, что указанные приговор и кассационное определение уже пересматривались им в порядке надзора 11 октября 2010 г. по представлению и.о. прокурора области и были изменены. Таким образом, 22 ноября 2010 г. суд надзорной инстанции нарушил положения п. 2 ст. 403 УПК РФ, в связи с чем постановление президиума от 22 ноября 2010 г. подлежит отмене. Кроме того, отмене подлежит и постановление президиума от 11 октября 2010 г. Как видно из материалов дела, надзорная жалоба осужденного, которая была предметом рассмотрения суда надзорной инстанции 22 ноября 2010 г., фактически является возражением на надзорное представление и.о. прокурора области. В своей жалобе, именуемой \"заявлением\", [ФИО] указывал, что частично не согласен с надзорным представлением, поскольку его действия по всем эпизодам преступлений следовало квалифицировать как пособничество в приобретении наркотических средств. Указанное заявление осужденного поступило в суд надзорной инстанции 8 октября 2010 г. - до истечения установленного срока подачи возражений на надзорное представление и.о. прокурора области и до момента рассмотрения дела президиумом областного суда 11 октября 2010 г. Между тем возражения [ФИО] на надзорное представление и.о. прокурора области не были предметом проверки суда надзорной инстанции при рассмотрении представления, а рассмотрены в отдельном производстве как надзорная жалоба, по которой принято самостоятельное решение, предусмотренное п. 1 ч. 1 ст. 408 УПК РФ. В связи с этим Судебная коллегия отменила оба постановления президиума Калининградского областного суда и, пересмотрев состоявшиеся в отношении [ФИО] приговор и кассационное определение, внесла в них необходимые изменения. Определение от 12 декабря 2011 г. N 71-ДП11-8 4.2.3. В целях недопущения ухудшения положения осужденного при пересмотре постановления о приведении приговора в соответствие с новым уголовным законом суду надзорной инстанции следует учитывать изменения, внесенные в приговор в кассационном и (или) надзорном порядках. По приговору Тюменского областного суда от 15 февраля 2001 г. [ФИО] осужден за совершение совокупности преступлений, за которые ему на основании ч. 3 ст. 69 УК РФ назначено 20 лет лишения свободы. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 29 октября 2001 г. в отношении Ш. постановлением Президиума Верховного Суда Российской Федерации от 8 декабря 2004 г. отменено и уголовное дело направлено на новое кассационное рассмотрение. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 28 октября 2005 г. приговор изменен как в части квалификации действий [ФИО], так и в части назначенного ему наказания. На основании ч. 3 ст. 69 УК РФ назначено 19 лет лишения свободы. Постановлением Серовского городского суда Свердловской области от 13 июля 2004 г., вынесенным на основании ст. 10 УК РФ, с учетом изменений, внесенных кассационным определением судебной коллегии по уголовным делам Свердловского областного суда от 10 сентября 2004 г., приговор приведен в соответствие с новым уголовным законом, изменена квалификация действий осужденного, назначено другое наказание. На основании ч. 3 ст. 69 УК РФ назначено 19 лет 6 месяцев лишения свободы. Постановлением президиума Свердловского областного суда от 26 ноября 2008 г. по надзорной жалобе осужденного постановление от 13 июля 2004 г. и кассационное определение от 10 сентября 2004 г. изменены в части, касающейся осуждения [ФИО] за одно из совершенных им преступлений. На основании ч. 3 ст. 69 УК РФ [ФИО] назначено 19 лет 6 месяцев лишения свободы. Таким образом, принимая решение о назначении [ФИО] окончательного наказания в виде лишения свободы сроком на 19 лет 6 месяцев, суд надзорной инстанции не учел изменения, внесенные в приговор в кассационном порядке, и назначил наказание в большем размере, чем оно было назначено [ФИО] по приговору с учетом внесенных в него судом кассационной инстанции изменений, чем ухудшил положение осужденного. Исходя из изложенного Судебная коллегия изменила постановление от 13 июля 2004 г., кассационное определение от 10 сентября 2004 г. и постановление президиума от 26 ноября 2008 г. и смягчила наказание, назначенное [ФИО] на основании ч. 3 ст. 69 УК РФ, до 19 лет лишения свободы. Определение от 28 сентября 2011 г. N 45-Д11-22 По приговору Верховного Суда Республики Саха (Якутия) от 9 ноября 2001 г. с учетом внесенных на основании ст. 10 УК РФ постановлением Амурского городского суда Хабаровского края от 24 марта 2004 г. изменений [ФИО] осужден по п. \"в\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 15 годам лишения свободы, по п. \"б\" ч. 3 ст. 111 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 9 годам лишения свободы, на основании ч. 3 ст. 69 УК РФ к 16 годам лишения свободы. Постановлением Президиума Верховного Суда Российской Федерации от 3 октября 2007 г. приговор, кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 24 октября 2002 г., которым приговор был оставлен без изменения, и постановление о приведении приговора в соответствие с новым уголовным законом изменены. Постановлено переквалифицировать действия [ФИО]: с п. \"в\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ, по которой назначить 14 лет лишения свободы, и с п. \"б\" ч. 3 ст. 111 УК РФ на ч. 1 ст. 111 УК РФ, по которой назначить 7 лет лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 15 лет лишения свободы. Постановлением президиума Хабаровского краевого суда от 21 марта 2011 г. по надзорной жалобе осужденного постановление Амурского областного суда от 24 марта 2004 г. изменено. Постановлено резолютивную часть постановления изложить в следующей редакции: \"Приговор Верховного Суда Республики Саха (Якутия) от 9 ноября 2001 г. в отношении [ФИО] изменить - исключить указания об осуждении его по п. \"н\" ч. 2 ст. 105 УК РФ, по п. \"в\" ч. 3 ст. 111 УК РФ и о назначении ему наказания по правилам ч. 2 ст. 68 УК РФ; считать [ФИО] осужденным к лишению свободы: по п. \"в\" ч. 2 ст. 105 УК РФ сроком на 14 лет 9 месяцев, по п. \"б\" ч. 3 ст. 111 УК РФ на 8 лет 3 месяца, на основании ч. 3 ст. 69 УК РФ окончательное наказание по совокупности преступлений путем частичного сложения назначенных наказаний определить [ФИО] в виде лишения свободы сроком на 15 лет 8 месяцев; в остальной части этот же приговор оставить без изменения\". Таким образом, принимая решение об изменении постановления о приведении приговора в соответствие с новым уголовным законом, суд надзорной инстанции не учел изменения, внесенные в приговор в надзорном порядке, в результате чего, нарушив положения ч. 1 ст. 405 УПК РФ, ухудшил положение осужденного. Исходя из изложенного Судебная коллегия внесла в судебные решения необходимые изменения, касающиеся квалификации действий [ФИО] и наказания. Определение от 30 августа 2011 г. N 58-Д11-14 4.2.4. Положения ч. 1 ст. 407 УПК РФ об извещении осужденного, содержащегося под стражей, о дате, времени и месте заседания суда надзорной инстанции считаются выполненными лишь тогда, когда суд имеет в распоряжении сведения, подтверждающие получение тем такого извещения. Имели место случаи, когда суды надзорной инстанции рассматривали дела в отсутствие содержащихся под стражей осужденных, не располагая данными об извещении тех о дате, времени и месте заседания суда, что влекло нарушение права осужденных на доведение своей позиции до суда надзорной инстанции. Такое нарушение уголовно-процессуального закона в силу ч. 1 ст. 381 УПК РФ является основанием отмены решения суда надзорной инстанции. Исходя из изложенного Судебная коллегия по надзорным жалобам осужденных, в которых они указывали на неизвещение их о дате, времени и месте заседания суда надзорной инстанции, отменила, в частности, следующие решения: постановление президиума Краснодарского краевого суда от 2 марта 2011 г. по делу [ФИО], поскольку, как установила Судебная коллегия, направленное осужденному уведомление о дате, времени и месте заседания суда надзорной инстанции ему не было вручено, а было возвращено в суд (определение от 30 августа 2011 г. N 18-Д11-56), постановление президиума Хабаровского краевого суда от 20 сентября 2010 г. по делу [ФИО], поскольку направленное осужденному уведомление о дате, времени и месте заседания суда надзорной инстанции не было вручено ему из-за ошибки в адресе (определение от 30 августа 2011 г. N 58-Д11-11), постановление президиума Верховного Суда Удмуртской Республики от 16 октября 2009 г. по делу [ФИО] (определение от 1 ноября 2011 г. N 43-ДП11-9) и постановление президиума Смоленского областного суда от 13 апреля 2011 г. по делу [ФИО] (определение от 5 декабря 2011 г. N 36-Д11-9), поскольку в каждом случае о дате, времени и месте заседания суда надзорной инстанции осужденные были извещены после заседания президиума, постановление президиума Ростовского областного суда от 16 апреля 2009 г. по делу [ФИО], поскольку в деле вообще отсутствовали какие-либо данные об извещении осужденного о дате, времени и месте заседания суда надзорной инстанции, не были представлены такие сведения и администрацией исправительной колонии, в которой [ФИО] отбывал наказание (определение от 29 сентября 2011 г. N 41-Д11-20). 4.2.5. Нарушение положений ч. 2 ст. 407 УПК РФ, выразившееся в рассмотрении уголовного дела президиумом областного суда в отсутствие осужденного, ходатайствовавшего об участии в заседании суда, повлекло отмену решения суда надзорной инстанции. По приговору Ленинского районного суда г. Астрахани от 18 июня 2007 г. с учетом изменений, внесенных постановлением президиума Астраханского областного суда от 6 мая 2008 г., [ФИО] осужден по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ к 8 годам 5 месяцам лишения свободы. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил отменить постановление президиума, ссылаясь на нарушение судом надзорной инстанции его права на защиту. Утверждал, что для участия в заседании президиума он был этапирован из мест отбывания наказания в учреждение ИЗ-34/1 г. Волгограда уже после фактического рассмотрения дела в суде надзорной инстанции. Судебная коллегия признала доводы осужденного обоснованными. Как видно из дела, в надзорной жалобе, по которой 25 апреля 2008 г. судьей Астраханского областного суда было возбуждено надзорное производство, осужденный [ФИО] ходатайствовал об участии в заседании суда надзорной инстанции. В тот же день судьей Астраханского областного суда было вынесено постановление об этапировании [ФИО] из исправительной колонии, в которой он отбывал наказание, в учреждение ИЗ-34/1 для обеспечения его участия в заседании президиума 6 мая 2008 г. посредством видеоконференц-связи. Однако 6 мая 2008 г. судебное разбирательство президиумом проведено в отсутствие осужденного. Из сообщения администрации исправительного учреждения, в котором [ФИО] отбывает наказание, видно, что в личном деле осужденного имеется справка о том, что он прибыл в учреждение ИЗ-34/1 лишь 10 мая 2008 г., то есть после фактического рассмотрения дела в суде надзорной инстанции. Исходя из изложенного Судебная коллегия отменила постановление президиума и приняла надзорную жалобу осужденного [ФИО] к своему рассмотрению. Определение от 9 августа 2011 г. N 25-Д11-11 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}