{
  "title": "Обзор судебной работы гарнизонных военных судов по рассмотрению уголовных дел за 2004 год (23 июня 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной работы гарнизонных военных судов по рассмотрению уголовных дел за 2004 год (23 июня 2005 г.) 1. Данные о судебной работе В настоящем обзоре проанализирована практика гарнизонных военных судов по рассмотрению уголовных дел в 2004 году, а также приведены некоторые статистические данные Главного управления обеспечения деятельности военных судов Судебного департамента при Верховном Суде Российской Федерации о работе военных судов в указанный период. 2. Ошибки, связанные с несоответствием выводов суда, изложенных в приговоре, фактическим обстоятельствам дела Согласно приговору Ставропольского гарнизонного военного суда рядовой [ФИО], наряду с уклонением от военной службы, был признан виновным в умышленном причинении из хулиганских побуждений тяжкого вреда здоровью гражданина [ФИО] и осужден по ч. 4 ст. 337 и п. \"д\" ч. 2 ст. 111 УК РФ к 4 годам лишения свободы условно с испытательным сроком 2 года. Как признал установленным суд первой инстанции, около 23 часов 20 сентября 2003 года возле Дома Культуры станицы Темнолесской Ставропольского края [ФИО] из хулиганских побуждений ударил ранее незнакомого ему гражданина [ФИО] кулаком в лицо, отчего последний ударился затылком о находившуюся позади него бетонную колонну, а затем нанес ему еще один удар кулаком в лицо, от которого [ФИО], оступившись, упал с бетонного выступа (бордюра) высотой 50 см и, ударившись головой об асфальт, потерял сознание. В результате указанных действий [ФИО] был причинен тяжкий вред здоровью в виде открытой черепно-мозговой травмы с ушибом головного мозга средней степени тяжести, открытого перелома левой половины затылочной кости, закрытых переломов левой скуловой кости и костей носа. Судебная коллегия по уголовным делам Северо-Кавказского окружного военного суда, рассмотрев дело по кассационной жалобе потерпевшего, приговор отменила, поскольку при наличии противоречивых доказательств о механизме причинения вреда здоровью [ФИО] и форме вины [ФИО] в причинении указанного вреда суд в нарушение требований ч. 4 ст. 302 и п. 2 ст. 308 УПК РФ не указал, по каким основаниям он принял одни из них и отверг другие. [ФИО], в частности, как на предварительном следствии, так и в судебном заседании последовательно показывал, что умысла на причинение вреда здоровью потерпевшего у него не было. Однако указанное заявление осужденного опровергнуто судом не было. Не дал суд оценки в приговоре и заключению судебно-медицинского эксперта, согласно которому тяжкий вред здоровью [ФИО] мог быть причинен как в результате его удара головой о бетонную колонну от ударов кулаком в лицо, так и в результате удара головой об асфальт при падения навзничь, что также не исключало причинение ему осужденным такого вреда как с косвенным умыслом, так и по неосторожности. Ярославским гарнизонным военным судом старший лейтенант [ФИО] был осужден по ст. 286, ч. 3, п. \"а\", УК РФ за нанесение удара рукой по лицу своему подчиненному [ФИО] 13 декабря 2003 года и по той же статье УК за то, что нанес ему два удара по лицу 18 декабря 2003 года, причинив физическую боль. По обвинению в том, что в результате выше указанных действий [ФИО] 21 декабря 2003 года покончил жизнь самоубийством, то есть в совершении преступления, предусмотренного п. \"в\" ч. 3 ст. 286 УК РФ, [ФИО] был оправдан за отсутствием в его действиях состава преступления. Свое решение об оправдании [ФИО] суд мотивировал отсутствием причинной связи между содеянным осужденным и наступившими последствиями, поскольку между последним конфликтом и самоубийством потерпевшего прошел длительный промежуток времени и командованием в связи с обращением потерпевшего были приняты адекватные меры по разрешению конфликтной ситуации. Между тем в материалах дела имелась предсмертная записка [ФИО], оставленная им на месте происшествия, в которой он прямо указывал на [ФИО] как на лицо, виновное в его смерти. Кроме того, из показаний свидетелей усматривалось, что после применения [ФИО] 18 декабря 2003 года насилия к [ФИО] и проведенного в связи с этим командованием разбирательства обстановка в подразделении, вопреки выводам суда в приговоре об успешном разрешении конфликта, напротив, ухудшилась. Ш. в связи с наложением на него дисциплинарного взыскания, открыто стал высказывать подчиненным намерение ужесточить дисциплину во вверенном подразделении, а ряд военнослужащих стали проявлять недовольство действиями [ФИО], доложившего командованию о действиях осужденного. 21 декабря 2003 года, непосредственно перед совершением [ФИО] самоубийства, он имел продолжительный разговор с [ФИО] в канцелярии подразделения, откуда, по словам очевидцев, вышел в подавленном состоянии. Согласно выводам экспертов-психологов и психиатров установленные особенности личности [ФИО] и нарастание негативных переживаний, связанных с конфликтом с [ФИО], могли привести к усилению внутреннего напряжения у [ФИО] и спровоцировать его самоубийство. Указанным обстоятельствам, которые могли существенно повлиять на окончательные выводы по делу, суд первой инстанции какой-либо оценки в приговоре не дал, в связи с чем Московский окружной военный суд приговор в отношении [ФИО] по кассационной жалобе потерпевшего отменил, а уголовное дело направил на новое судебное рассмотрение. Следует, кроме того, заметить, что решение об оправдании [ФИО] по обвинению в совершении преступления, предусмотренного п. \"в\" ч. 3 ст. 286 УК РФ, не соответствует также требованиям УПК РФ и разъяснениям Пленума Верховного Суда Российской Федерации, данным в постановлении от 29 апреля 1996 года N 1 \"О судебном приговоре\", поскольку такое решение могло быть принято только при реальной совокупности преступлений. Действия же [ФИО] в отношении подчиненного были квалифицированы и как реальная совокупность преступлений, и как идеальная совокупность преступлений (каждый эпизод насильственных действий по п. \"а\" ч. 3 ст. 286 УК РФ и дополнительно оба тех же эпизода насилия с наступившими более тяжкими последствиями по п. \"в\" ч. 3 ст. 286 УК РФ). Оправдывая подсудимого по п. \"в\" ч. 3 ст. 286 УК РФ, суд фактически освободил [ФИО] от уголовной ответственности и за сами действия, которые привели к наступлению тяжких последствий, что противоречит принятому им решению о признании его виновным в совершении двух преступлений, предусмотренных п. \"а\" ч. 3 ст. 286 УК РФ. Представляется, что в данном случае суду первой инстанции, если уж он пришел к выводу об отсутствии причинной связи между содеянным [ФИО] и самоубийством [ФИО], следовало в описательно-мотивировочной части приговора, после мотивировки квалификации его действий по п. \"а\" ч. 3 ст. 286 УК РФ (при условии доказанности этого), мотивировать необоснованность обвинения подсудимого в том, что его действия повлекли наступление тяжких последствий и, указав на то, что все содеянное им получило надлежащую квалификацию как превышение должностных полномочий, совершенное с применением насилия, исключить ст. 286, ч. 3, п. \"в\", УК РФ из его обвинения. 3. Ошибки в квалификации преступлений Необоснованная переквалификация уклонения от военной службы с дезертирства на самовольное оставление места службы повлекла отмену приговора. Санкт-Петербургским гарнизонным военным судом [ФИО] был осужден по ч. 4 ст. 337 УК РФ за то, что 29 июня 2000 г. при следовании в составе команды к месту службы он с целью временного уклонения от военной службы убежал от старшего команды, возвратился к месту жительства родителей и там проводил время по своему усмотрению до задержания 9 июля 2003 г. Судебная коллегия по уголовным делам Ленинградского окружного военного суда, рассмотрев дело по кассационному представлению военного прокурора, приговор отменила и уголовное дело направила на новое судебное рассмотрение, поскольку суд первой инстанции, правильно установив фактические обстоятельства совершенных [ФИО] преступных действий, дал им неверную юридическую оценку. Судом, в частности, не было принято во внимание то, что, хотя [ФИО] в судебном заседании и заявил о намерении временно уклониться от военной службы, каких-либо мер, свидетельствующих о желании явиться к месту службы, он не предпринимал. Его уклонение от военной службы продолжалось свыше трех лет и было прекращено в результате задержания. В период самовольного нахождения вне места службы он приобрел фиктивный студенческий билет, указывающий на то, что он якобы обучается на дневном отделении высшего учебного заведения и имеет право на отсрочку от призыва на военную службу, а также скрывал от знакомых, что был призван на военную службу и должен находиться в воинской части. При новом судебном рассмотрении дела [ФИО] был осужден по ч. 1 ст. 338 УК РФ. Преступное деяние может быть признано воинским преступлением лишь в том случае, если оно посягает на установленный порядок прохождения военной службы. Рядовой [ФИО] был признан виновным Владивостокским гарнизонным военным судом, наряду с самовольным оставлением части, в нарушении уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности, сопряженном с насилием и причинением потерпевшему средней тяжести вреда здоровью, и осужден по п. \"д\" ч. 2 ст. 335 УК РФ. Согласно приговору 10 сентября 2003 года, около 21 часа, [ФИО] в туалетной комнате расположения группы материального и технического обеспечения войсковой части предъявил претензии по поводу пропажи личных вещей к [ФИО] и нанес ему не менее трех ударов кулаком по телу, причинив вред здоровью средней тяжести в виде тупой травмы груди с переломом грудины. Тихоокеанским флотским военным судом содеянное [ФИО] было переквалифицировано на ч. 1 ст. 112 УК РФ, поскольку в соответствии со ст. 331 УК РФ воинскими преступлениями могут быть признаны лишь преступные деяния, посягающие на порядок прохождения военной службы. Применительно к ст. 335 УК РФ применение физического насилия одним военнослужащим к другому может быть признано нарушением уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности лишь в том случае, если оно применено в связи с исполнением потерпевшим обязанностей по военной службе, либо при исполнении хотя бы одним из них этих обязанностей, либо когда применение насилия, хотя непосредственно и не связано с исполнением обязанностей по военной службе, но было сопряжено с очевидным для виновного нарушением порядка воинских отношений и выражало явное неуважение к воинскому коллективу. Судом же было установлено, что причиной применения осужденным насилия к [ФИО] явилась не служебная деятельность потерпевшего, а обоснованные претензии [ФИО] к нему по поводу пропажи личных вещей. Более того, в судебном заседании и сам потерпевший подтвердил подозрения [ФИО], заявив, что он без ведома последнего распорядился его личными вещами. [ФИО] и [ФИО] при этом каких-либо служебных обязанностей не выполняли, а обстоятельства, при которых насилие было применено, не свидетельствовало о явном неуважении к воинскому коллективу. В связи с изложенным флотский военный суд обоснованно пришел к выводу о том, что содеянное [ФИО] является не воинским, а общеуголовным преступлением. Преступные действия не могут квалифицироваться по ст. 334 УК РФ, если насилие в отношении начальника применено в связи с его неправомерными действиями. Пятигорским гарнизонным военным судом помощник дежурного по столовой рядовой [ФИО] был осужден по п. \"в\" ч. 2 ст. 334 УК РФ к 3 года лишения свободы в ИК общего режима за то, что 8 октября 2003 года, проявляя недовольство поведением сержанта [ФИО], пытавшегося пройти в столовую в неустановленное время, нанес ему 1 удар кухонным ножом в область живота, причинив тяжкий вред здоровью в виде колото-резаной раны, проникающей в брюшную полость. Рассмотрев дело в кассационном порядке, судебная коллегия по уголовным делам Северо-Кавказского окружного военного суда переквалифицировала содеянное [ФИО] на ч. 1 ст. 111 УК РФ, поскольку согласно диспозиции ст. 334 УК РФ привлечение к уголовной ответственности подчиненного за нанесение побоев или применение иного насилия в отношении начальника возможно лишь в случае совершения указанных действий во время исполнения начальником обязанностей военной службы или в связи с исполнением им этих обязанностей, то есть в связи с правомерными действиями начальника. Между тем, согласно показаниям осужденного [ФИО], потерпевшего [ФИО] и свидетеля Н. - очевидца произошедшего, поводом для конфликта явились неправомерные действия потерпевшего [ФИО], который пытался пройти в столовую для приема пищи в неустановленное распорядком дня время. Попытка осужденного [ФИО], являвшегося помощником дежурного по столовой, воспрепятствовать этому вызвала ссору между ними, в ходе которой [ФИО], кроме того, оскорбил [ФИО] Только в ответ на оскорбления со стороны [ФИО] осужденный нанес ему удар ножом. При таких обстоятельствах окружной военный суд обоснованно признал, что [ФИО] применил насилие в отношении начальника в связи с его неправомерными действиями, что исключает квалификацию этих действий по ст. 334 УК РФ. Преступные действия не могут быть признаны совершенными одновременно из хулиганских побуждений и по личным мотивам. Грозненским гарнизонным военным судом старшина [ФИО] был осужден по п. \"д\" ч. 2 ст. 111 УК РФ. Согласно приговору 1 ноября 2003 года в н.п. Беной Веденского района Чеченской Республики между [ФИО] и [ФИО] на почве личной неприязни, возникшей по инициативе [ФИО], произошла ссора, в ходе которой [ФИО] из хулиганских побуждений нанес [ФИО] 2 удара ножом в грудь, причинив тяжкий вред здоровью в виде колото-резаного слепого проникающего ранения. Судебная коллегия по уголовным делам Северо-Кавказского окружного военного суда переквалифицировала действия [ФИО] на ч. 1 ст. 111 УК РФ, поскольку, правильно установив фактические обстоятельства дела, суд первой инстанции ошибочно квалифицировал действия [ФИО] по п. \"д\" ч. 2 ст. 111 УК РФ, как умышленное причинение тяжкого вреда здоровью из хулиганских побуждений. Как усматривается из материалов дела, осужденный [ФИО] проходил вместе с [ФИО] военную службу по контракту в течение нескольких месяцев, и между ними сложились товарищеские отношения. 1 ноября 2003 года, при возвращении на заставу после празднования дня рождения сослуживца, находившийся в состоянии алкогольного опьянения [ФИО] открыл огонь из автомата по придорожным кустам вопреки требованию [ФИО] прекратить стрельбу, в связи с чем между ними возникла конфликтная ситуация, переросшая затем в обоюдную драку, в ходе которой осужденный и нанес потерпевшему ножевые ранения. При таких обстоятельствах, обоснованно придя к выводу о том, что преступные действия [ФИО] совершил по личным мотивам, и сформулировав данный вывод в приговоре при описании преступного деяния, суд первой инстанции в то же время одновременно указал в приговоре на хулиганские побуждения, как на мотив умышленного причинения Ш. тяжкого вреда здоровью [ФИО] тем хулиганские побуждения признаются мотивом преступления, если оно совершено без повода либо с использованием незначительного повода как предлога для совершения преступления, на почве явного неуважения к общепринятым моральным нормам, когда поведение виновного обусловлено желанием противопоставить себя окружающим, как правило, - незнакомым людям, продемонстрировать пренебрежительное к ним отношение. Личная же неприязнь в большинстве случаев обусловлена отношениями, сложившимися между знакомыми людьми, когда один негативно относится к поведению (поступкам, высказываниям и т.п.) другого лица, что и является побудительной причиной совершения им преступных действий. Поскольку, таким образом, данные мотивы являются взаимоисключающими, судебная коллегия обоснованно пришла к выводу о недопустимости одновременной юридической оценки действий [ФИО], как совершенных из хулиганских побуждений и на почве личной неприязни. Если не установлена стоимость похищенного, лицо не может быть признано виновным в совершении уголовно наказуемого хищения чужого имущества. Улан-Удэнским гарнизонным военным судом [ФИО] наряду с другими преступлениями был признан виновным в совершении кражи норковой шапки у гражданки [ФИО], ехавшей вместе с [ФИО] в одном купе поезда. Президиум Восточно-Сибирского окружного военного суда исключил из обвинения [ФИО] ч. 1 ст. 158 УК РФ, поскольку суд первой инстанции не установил и не указал в приговоре стоимость имущества, похищенного у потерпевшей, то есть не привел доказательств того, что осужденный совершил уголовно наказуемое деяние, а не административное правонарушение в виде мелкого хищения. Следует иметь в виду, что согласно ст. 7.27 ныне действующего Кодекса Российской Федерации об административных правонарушениях мелким признается хищение чужого имущества путем кражи, мошенничества, присвоения или растраты, если стоимость похищенного имущества не превышает одного минимального размера оплаты труда, установленного законодательством Российской Федерации и само похищение совершено без признаков преступлений, предусмотренных частями 2, 3 и 4 ст. 158, частями 2 и 3 ст. 159 и частями 2 и 3 ст. 160 УК РФ. Исполнителем преступления может быть признано только лицо, принимавшее непосредственное участие в совершении объективной стороны состава преступления. Капитан П. Одинцовским гарнизонным военным судом был признан виновным в злоупотреблении должностными полномочиями, повлекшем существенное нарушение охраняемых законом интересов государства, а также в тайном хищении чужого имущества, совершенном неоднократно, группой лиц по предварительному сговору, с незаконным проникновением в хранилище, и осужден по ст.ст. 285, ч. 1, и 158, ч. 3, УК РФ. Как установил суд, в мае-июне 2003 года [ФИО] из корыстной заинтересованности неоднократно предлагал своим подчиненным военнослужащим по призыву похищать из хранилища войсковой части костюмы летние камуфлированные, обещая за это создать им \"нормальные\" условия службы, а также содействовать предоставлению им отпусков и своевременному увольнению в запас. Чтобы подстраховать подчиненных от возможного обнаружения их отсутствия в ночное время в подразделении в момент совершения преступления, [ФИО] предлагал им совершать хищения в те дни, когда сам заступал в наряд дежурным по части. Кроме того, он обещал продавать и в действительности реализовывал похищенное. Судебная коллегия по уголовным делам Московского окружного военного суда переквалифицировала содеянное [ФИО] с ч. 3 ст. 158 УК РФ на ст. 33, ч. 5, и п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ, поскольку соисполнителем преступления может быть признано только лицо, участвовавшее в совершении объективной стороны состава преступления. П. же таких действий не совершал. На месте преступления он не присутствовал, непосредственно содействия другим участникам в проникновении в хранилище не оказывал и безопасность совершения преступления путем страховки от возможного их обнаружения на месте его совершения не обеспечивал. Что же касается подстраховывания своих подчиненных от обнаружения их отсутствия в ночное время в подразделении, то указанные действия непосредственно к объективной стороне инкриминированного ему состава преступления не относятся, а заранее обещанный сбыт похищенного имущества он совершал уже после выполнения объективной стороны состава преступления, поэтому окружной суд обоснованно признал [ФИО] не соисполнителем, а соучастником в краже. 4. Нарушения уголовно-процессуального законодательства Нарушение правил рассмотрения уголовных дел в особом порядке повлекло отмену судебных решений. Согласно приговору Камень-Рыболовского гарнизонного военного суда, постановленному в особом порядке, [ФИО] был признан виновным в неявке в срок без уважительных причин на службу из основного отпуска с 17 по 29 октября 2003 года и осужден по ч. 3 ст. 337 УК РФ. Дальневосточный окружной военный суд, рассмотрев дело по кассационной жалобе осужденного, в которой он указывал, что при постановлении приговора суд не учел нахождение его в период отсутствия в части на амбулаторном лечении, на основании ст. 381 УПК РФ приговор отменил в связи с существенным нарушением уголовно-процессуального закона и дело направил на новое судебное рассмотрение по следующим основаниям. В соответствии с ч. 7 ст. 316 УПК РФ приговор по делу может быть постановлен без проведения судебного разбирательства лишь в том случае, если обвинение, с которым согласился обвиняемый, обоснованно и подтверждается доказательствами, собранными по делу. Однако суд первой инстанции указанного требования закона не учел. Как усматривается из материалов дела, на протяжении всего предварительного следствия [ФИО] последовательно пояснял, что несвоевременно не смог прибыть в часть в связи с тем, что 13-14 октября повредил ногу и ему был наложен гипс. По окончании лечения - 27 октября его мать, являющаяся медицинским работником, сняла гипс, и 29 октября родители привезли его в часть. Указанные обстоятельства подтвердили и свидетели - родители осужденного. Поскольку данное обстоятельство в соответствии с п. 18 ст. 29 Положения о порядке прохождения военной службы, утвержденного Указом Президента РФ от 16 сентября 1999 г. N 1237, могло служить основанием для продления [ФИО] отпуска, а следовательно, могло быть признано уважительной причиной неявки в часть, устраняющей его ответственность по ст. 337 УК РФ, указанное обстоятельство необходимо было исследовать в судебном заседании и в последующем оценить в приговоре. Подобная оценка при рассмотрении дела в порядке гл. 40 УПК РФ невозможна, поэтому для правильного разрешения данного уголовного дела его необходимо было рассмотреть в общем, а не в особом порядке. Судебная коллегия Северо-Кавказского окружного военного суда отменила постановление Махачкалинского гарнизонного военного суда о прекращении на основании ст. 25 УПК РФ за примирением сторон уголовного дела в отношении матроса [ФИО] по обвинению его в совершении преступления, предусмотренного ч. 1 ст. 335 УК РФ, и дело направила на новое судебное рассмотрение со стадии предварительного слушания. При этом судебная коллегия указала, что суд при рассмотрении уголовного дела в отношении [ФИО] не учел требований Закона и разъяснений пленума Верховного Суда РФ, данных в п. 28 постановления от 5 марта 2004 г. N 1 \"О применении судами норм Уголовно-процессуального кодекса Российской Федерации\", согласно которым при рассмотрении дела в особом порядке (раздел X УПК РФ) предусмотрено постановление лишь обвинительного приговора. Поэтому в тех случаях, когда судья до вынесения приговора установит, что по делу есть какие-либо обстоятельства, препятствующие вынесению обвинительного приговора, либо имеются основания для изменения квалификации содеянного, прекращения дела или оправдания подсудимого, он должен вынести постановление о прекращении особого порядка судебного разбирательства и назначить рассмотрение уголовного дела в общем порядке. Советско-Гаваньский гарнизонный военный суд, рассмотрев уголовное дело в особом порядке, признал [ФИО] виновным в нарушении правил вождения транспортной машины, повлекшем по неосторожности смерть потерпевшего, и осудил по ч. 2 ст. 350 УК РФ. Между тем, согласно ч.ч. 1 и 3 ст. 314 УПК РФ уголовное дело может быть рассмотрено в особом порядке по ходатайству обвиняемого лишь в том случае, если он согласен с предъявленным обвинением, государственный или частный обвинитель и потерпевший не возражают против ходатайства обвиняемого, а преступление, в совершении которого обвиняется лицо, не является особо тяжким. Если суд установит, что условия, при которых обвиняемым было заявлено ходатайство, не были соблюдены, он принимает решение о рассмотрении уголовного дела в общем порядке. Таким образом, одним из обязательных условий применения особого порядка судебного разбирательства является полное согласие обвиняемого с предъявленным обвинением. П. же и в ходе предварительного следствия, и в судебном заседании фактически не признавал себя виновным в совершении преступления, последовательно поясняя, что правил вождения транспортной машины он не нарушал. При таких обстоятельствах у гарнизонного военного суда не имелось оснований для постановления приговора в отношении [ФИО] без проведения судебного разбирательства, в связи с чем Тихоокеанский флотский военный суд приговор в отношении него отменил и дело направил на новое судебное рассмотрение. Рязанским гарнизонным военным судом сержант [ФИО] был осужден по п. \"а\" ч. 3 ст. 286 УК РФ. Одновременно в порядке удовлетворения гражданского иска с него было определено взыскать в пользу военного госпиталя в возмещение средств, затраченных на лечение, 916 рублей. Рассмотрев уголовное дело по кассационной жалобе гражданского истца, Московский окружной военный суд приговор отменил и дело направил на новое судебное разбирательство в связи с нарушением судом первой инстанции требований уголовно-процессуального закона, регламентирующих рассмотрение дел в особом порядке. В соответствии со ст. 316 УПК РФ, в частности, при рассмотрении уголовного дела в особом порядке судья не проводит в общем порядке исследование и оценку доказательств, собранных по делу, за исключением исследования обстоятельств, характеризующих личность подсудимого, и обстоятельств, смягчающих и отягчающих наказание. Вопреки положениям данной статьи суд заслушал объяснения сторон по заявленному гражданскому иску, исследовал документы, касающиеся оснований и размера исковых требований, и вынес решение о частичном их удовлетворении. Ставропольским гарнизонным военным судом рядовой [ФИО] был осужден по п. \"в\" ч. 2 ст. 335 УК РФ. Дело рассматривалось в порядке, предусмотренном гл. 40 УПК РФ. В кассационном порядке приговор сторонами не оспаривался. Президиум Северо-Кавказского окружного военного суда приговор отменил и передал дело на новое судебное рассмотрение, поскольку суд первой инстанции в нарушение ч. 2 ст. 316 УПК РФ, согласно которой судебное заседание в особом порядке проводится с обязательным участием подсудимого и его защитника, удовлетворил письменное ходатайство подсудимого и рассмотрел дело без него. Кроме того, органами предварительного следствия [ФИО] обвинялся в совершении преступления, предусмотренного ч. 5 ст. 33, п. \"а\" ч. 3 ст. 286 УК РФ. В ходе судебного разбирательства государственный обвинитель просил переквалифицировать действия [ФИО] с ч. 5 ст. 33, п. \"а\" ч. 3 ст. 286 УК РФ на п. \"в\" ч. 2 ст. 335 УК РФ. Поскольку при рассмотрении дела в особом порядке переквалификация преступных действий невозможна, суду надлежало вынести постановление о прекращении особого порядка судебного разбирательства и рассмотрении дела в общем порядке, однако суд удовлетворил ходатайство, чем также нарушил уголовно-процессуальный закон. Юргинский гарнизонный военный суд, рассмотрев дело в особом порядке, осудил [ФИО] и [ФИО] по п.п. \"б\" и \"в\" ч. 2 ст. 335 УК РФ. Западно-Сибирский окружной военный суд приговор в отношении осужденных отменил на основании ст. 381 УПК РФ в связи с нарушением уголовно-процессуального закона, а дело направил на новое судебное разбирательство, поскольку суд первой инстанции при рассмотрении дела не учел изменений, внесенных в ст. 316 УПК РФ Федеральным законом от 04.07.2003 г. N 92-ФЗ, и завершил рассмотрение дела без проведения судебных прений и последнего слова подсудимого. Судья не может участвовать в производстве по уголовному делу, если имеются обстоятельства, дающие основания полагать, что он прямо или косвенно заинтересован в исходе данного уголовного дела. Владивостокским гарнизонным военным судом [ФИО] был признан виновным в даче заведомо ложных показаний в суде в качестве свидетеля и осужден по ч. 1 ст. 307 УК РФ. Судебная коллегия по уголовным делам Тихоокеанского флотского военного суда приговор отменила в связи с нарушением уголовно-процессуального закона и дело направила на новое судебное рассмотрение по следующим основаниям. Согласно ч. 2 ст. 61 УПК РФ судья не может участвовать в производстве по уголовному делу, если имеются обстоятельства, дающие основания полагать, что он лично, прямо или косвенно, заинтересован в исходе данного уголовного дела. Как усматривается из материалов дела, поводом для возбуждения органами предварительного следствия уголовного дела в отношении [ФИО] по ч. 1 ст. 307 УК РФ явился вынесенный под председательством того же судьи приговор по делу [ФИО], в котором показания [ФИО] в судебном заседании о непричастности [ФИО] к преступлению были признаны заведомо ложными. Таким образом, судьей до рассмотрения уголовного дела в отношении [ФИО] уже было высказано мнение о ложности показаний подсудимого. При таких обстоятельствах судье в соответствии со ст. 62 УПК РФ следовало устраниться от участия в производстве по делу [ФИО], однако он этого не только не сделал, но и необоснованно отклонил заявленный ему подсудимым отвод. Отказ подсудимого от защитника может быть признан добровольным только при реальном участии защитника в судебном заседании. Спасск-Дальним гарнизонным военным судом [ФИО] был осужден за хищение чужого имущества, совершенное с проникновением в жилище. Рассматривая вопрос о проведении судебного заседания по данному уголовному делу, судья принял решение о назначении [ФИО] в качестве защитника адвоката [ФИО] усматривается из протокола судебного заседания, адвокат в суд не прибыл, и подсудимый заявил отказ от защитника. Причина неявки адвоката судом не выяснялась и вопрос о возможности рассмотрения дела в его отсутствие, также как и возможность принятия отказа подсудимого от защитника, судом не обсуждались. Между тем отказ от защитника может быть принят судом только в том случае, если он не является вынужденным, в том числе и по причине его неявки в судебное заседание, то есть при реальном участии адвоката в судебном заседании. Поскольку данные положения закона не были выполнены, Дальневосточный окружной военный суд признал, что было нарушено право подсудимого на защиту, приговор отменил и дело направил на новое судебное рассмотрение. Нарушение права подсудимого на защиту повлекло отмену приговора. Грозненским гарнизонным военным судом [ФИО] был осужден по ч. 3 ст. 335 УК РФ к 2 годам лишения свободы в исправительной колонии общего режима. Северо-Кавказский окружной военный суд приговор отменил и дело направил на новое судебное разбирательство, поскольку суд первой инстанции в обоснование своих выводов сослался на доказательства, которые не исследовались в судебном заседании, и было нарушено право подсудимого на защиту, которое выразилось в следующем. В соответствии с ч. 7 ст. 49 УПК РФ, пунктами 3 и 6 ч. 4 ст. 6 Федерального закона N 63-ФЗ от 31.05.2002 г. \"Об адвокатской деятельности и адвокатуре в РФ\", а также п. 2 ч. 1 ст. 9 и ч. 2 ст. 13 Кодекса профессиональной этики адвоката адвокат, принявший в порядке назначения или по соглашению поручение на защиту по уголовному делу, не вправе отказаться от принятой на себя защиты обвиняемого. При этом адвокат не вправе занимать по делу позицию и действовать вопреки воле доверителя (подзащитного). В судебном заседании подсудимый [ФИО] виновным себя не признал и в соответствии со ст. 51 Конституции РФ отказался давать показания по существу предъявленного обвинения. Однако защитник - адвокат [ФИО] эту позицию своего подзащитного не поддержал. Более того, в прениях защитник заявил, что, несмотря на непризнание [ФИО] своей вины, она полностью доказана, и просил суд назначить подсудимому наказание в виде 2 лет лишения свободы в колонии-поселении. Подсудимый [ФИО] после выступления защитника в последнем слове просил суд не лишать его свободы. При таких обстоятельствах судебная коллегия по уголовным делам пришла к выводу, что защитник - адвокат фактически отказался от принятой на себя защиты, вследствие чего право подсудимого на защиту при рассмотрении дела существенно нарушено. Ограничение потерпевшего в праве выбора своего представителя повлекло отмену приговора. Мулинским гарнизонным военным судом [ФИО] был осужден по ч. 2 ст. 264 УК РФ. В подготовительной части судебного заседания по данному делу потерпевший [ФИО] заявил ходатайство о допуске в качестве представителя помощника командира войсковой части по правовой работе, однако суд данное ходатайство оставил без удовлетворения, сославшись на то, что согласно ст. 45 УПК РФ представителями потерпевшего и гражданского истца могут быть только адвокаты. Судебная коллегия по уголовным делам приговор отменила в связи с нарушением уголовно-процессуального закона, поскольку, отказывая потерпевшему в удовлетворении ходатайства, суд первой инстанции не учел положений определения Конституционного Суда РФ от 5 декабря 2003 г. N 447-О по жалобе уполномоченного по правам человека в Российской Федерации на нарушение конституционных прав гражданки [ФИО] частью первой статьи 45 УПК РФ. В определении Конституционного Суда РФ, в частности, указано, что в соответствии со ст. 48 Конституции РФ каждому гарантируется право на получение квалифицированной юридической помощи. Поскольку эта норма закона не уточняет, кем именно должна быть обеспечена эта помощь нуждающемуся в ней гражданину, то соответственно право потерпевшего на получение юридической помощи не может повлечь за собой возникновение у него обязанности обращаться за юридическими услугами только к членам адвокатского сообщества. Часть первая статьи 45 УПК РФ, подчеркивается в определении Конституционного Суда РФ, согласно которой представителями потерпевшего, гражданского истца и частного обвинителя могут быт адвокаты, а гражданского истца, являющегося юридическим лицом, - также иные лица, не содержит императивного предписания о том, что представителями названных участников уголовного судопроизводства должны выступать только адвокаты - словосочетание \"представителями могут быть адвокаты\" имеет в виду, по сути, альтернативу выбора представителя. Данная норма не может быть истолкована таким образом, чтобы исключалось участие лица, не являющегося адвокатом, в уголовном процессе в качестве представителя потерпевшего (гражданского истца). Лишение этих лиц права обратиться за юридической помощью к тому, кто, по их мнению, вполне способен оказать квалифицированную юридическую помощь, фактически приводит к ограничению свободы выбора, к понуждению использовать, вопреки собственной воле только один, определенный способ защиты своих интересов и противоречит ст. 52 Конституции РФ, согласно которой права потерпевших от преступлений подлежат охране законом, а государство обеспечивает им доступ к правосудию и компенсацию причиненного ущерба. Применительно к личности потерпевшего это конституционное предписание предполагает обязанность государства не только предотвращать и пресекать в установленном законом порядке какие бы то ни было посягательства, способные причинить вред, но и обеспечивать пострадавшему от преступления возможность отстаивать свои права и законные интересы, любым, не запрещенным законом способом. В случае отказа потерпевшему или гражданскому истцу в допуске того или иного лица - по их выбору в качестве защитника они лишаются возможности реализовать в уголовном процессе свое право, гарантированное ст. 48, ч. 1, Конституции РФ. Таким образом, в соответствии с приведенным определением Конституционного Суда РФ часть первая статьи 45 УПК РФ не исключает участия в уголовном процессе иных, помимо адвокатов, лиц в качестве представителей потерпевшего. Поэтому, отказывая потерпевшему [ФИО] в удовлетворении его ходатайства о допуске его представителя, суд первой инстанции тем самым нарушил его конституционное право отстаивать свои права и интересы в суде. Постановление о прекращении уголовного дела за примирением с потерпевшим отменено, поскольку отсутствовали необходимые условия для принятия такого решения. Органами предварительного следствия рядовой [ФИО] обвинялся в том, что он с декабря 2002 г. по июнь 2003 г., желая подчинить своему влиянию сослуживцев более позднего срока призыва, неоднократно унижал их честь и достоинство, издевался над ними, заставлял отвечать на различные вопросы, приносить обувь, одежду, продукты питания, выполнять хозяйственные работы и избивал их. Кроме того, он под угрозой насилия потребовал от одного из потерпевших купить ему спортивный костюм, а от другого передать ему 1000 рублей и избил последнего, то есть обвинялся в совершении преступлений, предусмотренных п.п. \"а\" и \"б\" ч. 2 ст. 335 и ч. 1 ст. 163 УК РФ (в ред. до изм. УК, внесенных Федеральным законом от 08.12.2003 г. N 162-ФЗ). Петрозаводским гарнизонным военным судом уголовное дело в отношении [ФИО] было прекращено на основании ст. 25 УПК РФ за примирением с потерпевшими. Судебная коллегия по уголовным делам Ленинградского окружного военного суда по представлению государственного обвинителя постановление о прекращении дела отменила, поскольку обоснованно пришла к выводу, что оснований считать [ФИО] лицом, впервые совершившим преступление, не имеется, так как он в течение 6 месяцев совершил 19 эпизодов нарушений уставных правил взаимоотношений между военнослужащими, каждый из которых содержит признаки состава преступления, и преступление, предусмотренное ч. 1 ст. 163 УК РФ. Кроме того, суд усомнился в факте примирения [ФИО] с одним из потерпевших, поскольку из материалов дела усматривалось, что в ходе предварительного следствия и предварительного слушания он возражал против прекращения дела в отношении [ФИО] и настаивал на привлечении его к уголовной ответственности, в судебном заседании он не участвовал в связи с болезнью, а заявление потерпевшего о примирении и согласии на рассмотрение дела без него было исполнено и представлено защитником подсудимого. Назначение судебного заседания ранее трех суток со дня вручения обвинительного заключения признано существенным нарушением уголовно-процессуального закона. Согласно приобщенной к материалам дела расписке копия обвинительного заключения обвиняемому [ФИО] была вручена 31 августа 2004 г. В тот же день дело поступило в суд. 1 сентября 2004 г. заместитель председателя Фокинского гарнизонного военного суда назначил в отношении [ФИО] судебное заседание по обвинению его в совершении преступления, предусмотренного п. \"б\" ч. 2 ст. 335 УК РФ. Судебная коллегия Тихоокеанского флотского военного суда признала назначение судьей судебного заседания в нарушение ч. 3 ст. 229 УПК РФ ранее 3 суток со дня получения им обвинительного заключения нарушением уголовно-процессуального закона, влекущем отмену постановления о назначении судебного заседания, поскольку только в течение указанного срока обвиняемый вправе заявить ходатайство о проведении предварительного слушания и лишение его права на заявление такого ходатайства ограничивает право на защиту. Уголовное дело в отношении группы лиц подлежит рассмотрению военным судом, если оно подсудно военному суду хотя бы в отношении одного из обвиняемых и отсутствуют возражения других обвиняемых. Гражданин [ФИО] обратился в Красноярский гарнизонный военный суд с заявлением о привлечении к уголовной ответственности по ч. 2 ст. 115 УК РФ военного строителя-рядового [ФИО] и граждан [ФИО] и [ФИО] за причинение ему легкого вреда здоровью. Заместитель председателя указанного суда, рассмотрев данное заявление, пришел к выводу, что оно в части привлечения к уголовной ответственности военнослужащего соответствует требованиям, предусмотренным ч.ч. 5 и 6 ст. 318 УПК РФ, и подлежит принятию, а в части привлечения к уголовной ответственности граждан [ФИО] и [ФИО] удовлетворению не подлежит, поскольку согласно ст. 31 УПК РФ военный суд рассматривает уголовные дела в отношении военнослужащих и лиц, совершивших преступление в группе с ними, а диспозиция ст. 115 УК РФ не предусматривает квалифицирующего признака совершение преступления группой лиц либо группой лиц по предварительному сговору. Судебная коллегия Западно-Сибирского окружного военного суда признала доводы судьи, приведенные в обоснование неподсудности дела в отношении граждан [ФИО] и [ФИО] военному суду, ошибочными, поскольку уголовно-процессуальный закон не связывает возможность рассмотрения военным судом уголовного дела в отношении группы лиц в составе военнослужащих и граждан при совместном совершении преступлений с наличием квалифицирующих признаков в указанных составах преступлений. Нарушение тайны совещания судей является безусловным основанием отмены принятого судебного решения. Челябинским гарнизонным военным судом была удовлетворена жалоба гражданки [ФИО] о признании незаконным и необоснованным постановления следователя о прекращении уголовного дела, возбужденного в связи с гибелью [ФИО] Уральского окружного военного суда по жалобе [ФИО] отменил названное постановление, поскольку судья при его вынесении нарушил тайну совещания, то есть допустил нарушение требования уголовно-процессуального закона, влекущее в соответствии с п. 8 ч. 2 ст. 381 УПК РФ безусловную отмену принятого судебного решения. Как усматривается из протокола судебного заседания, судья, в частности, удалился в совещательную комнату для вынесения постановления 3 февраля 2004 г., а возвратился из нее и огласил постановление 6 февраля 2004 г. В указанный период он в соответствии с требованиями ст. 298 УПК РФ обязан был находиться в совещательной комнате, мог выйти оттуда лишь во время перерыва для отдыха и, следовательно, не вправе был рассматривать другие дела. Однако помимо постановления по делу в связи с жалобой [ФИО] им было вынесено еще 17 судебных постановлений по гражданским делам, среди которых 14 определений об оставлении иска (заявления) без движения, 1 определение об отказе в принятии искового производства, 1 определение о возврате искового заявления, 1 определение об индексации взысканных сумм, причем последнее определение вынесено с рассмотрением вопроса в судебном заседании. 5. Ошибки, связанные с назначением наказания Наказание не может быть назначено по совокупности приговоров, если на день постановления приговора наказание по первому из них отбыто. 9 августа 2004 г. [ФИО] был осужден Находкинским гарнизонным военным судом по п. \"а\" ч. 3 ст. 286 УК РФ с применением ст. 64 УК РФ к 1 году лишения свободы с лишением права занимать руководящие должности сроком на 1 год и с лишением в соответствии со ст. 48 УК РФ воинского звания. Поскольку 3 апреля 2002 г. [ФИО] этим же судом был осужден к ограничению по военной службе сроком на 2 года, суд в соответствии со ст.ст. 70 и 72, ч. 3, УК РФ к наказанию по последнему приговору присоединил неотбытую часть наказания по данному приговору и окончательное наказание по совокупности приговоров определил ему в виде 1 года и 2 дней лишения свободы с лишением права занимать руководящие должности сроком на 1 год и лишением воинского звания \"мичман\". Между тем по смыслу ст. 70 УК РФ наказание по совокупности приговоров может быть назначено лицу только в том случае, если оно не отбыло наказание по предыдущему приговору. Как установил Тихоокеанский флотский военный суд, оснований для такого вывода у суда первой инстанции не имелось. Порядок и условия исполнения наказания в виде ограничения по военной службе определены Уголовно-исполнительным кодексом РФ, в ст. 147 которого указано, что за три дня до истечения установленного приговором и объявленного приказом по части срока ограничения по военной службе командир воинской части издает приказ о прекращении исполнения наказания в виде ограничения по военной службе с указанием даты прекращения. Копия приказа направляется в суд, вынесший приговор. Согласно такому приказу срок назначенного [ФИО] наказания истек 14 мая 2004 г. При таких обстоятельствах у суда первой инстанции не имелось оснований для вывода о том, что наказание по приговору от 3 апреля 2002 г. [ФИО] не отбыл, и назначения ему наказания по совокупности приговоров, в связи с чем Тихоокеанский флотский военный суд внес в приговор от 9 августа 2004 г. соответствующие изменения. При назначении наказания в виде лишения права занимать определенные должности или заниматься определенной деятельностью в приговоре должен быть указан круг должностей или видов деятельности, которых лишается осужденный, а также срок, на который он их лишается. Новосибирским гарнизонным военным судом младшие сержанты [ФИО] и [ФИО] были осуждены по п. \"а\" ч. 3 ст. 286 УК РФ. В качестве дополнительного наказания суд применил к ним лишение права занимать командные должности на государственной службе. Западно-Сибирский окружной военный суд исключил из приговора указание о назначении осужденным дополнительного наказания, поскольку суд первой инстанции вопреки требованиям ч. 1 ст. 60 УК РФ о назначении виновным конкретного наказания в пределах санкции статьи, по которой они осуждены, не определил срок, на который [ФИО] и [ФИО] лишаются права занимать командные должности. При наличии в санкции нескольких видов основного наказания дополнительное наказание может применяться только с тем из них, к которому оно относится. Полковник [ФИО] был осужден 109 гарнизонным военным судом по ч. 1 ст. 290 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) к штрафу в размере 300 минимальных размеров оплаты труда с лишением права занимать должности на государственной службе сроком на 2 года. Уральский окружной военный суд исключил из приговора указание о назначении осужденному дополнительного наказания, поскольку согласно санкции инкриминированной ему статьи УК РФ оно применяется лишь в случае назначения наказания в виде лишения свободы, а [ФИО] в качестве основного наказания назначен штраф. Отбывание наказания в исправительной колонии общего режима лицам, совершившим неосторожные, а также небольшой и средней тяжести преступления, должно быть мотивировано в приговоре. [ФИО] был осужден 26 гарнизонным военным судом по ч. 5 ст. 33 и п. \"а\" ч. 2 ст. 158 УК РФ к 9 месяцам лишения свободы в исправительной колонии общего режима. Судебная коллегия по уголовным делам 3 окружного военного суда изменила вид исправительного учреждения, в котором осужденный должен отбывать наказание, на колонию-поселение, поскольку согласно п. \"а\" ч. 1 ст. 58 УК РФ исправительная колония общего режима ему как лицу, осужденному за совершение преступления средней тяжести и ранее не отбывавшему лишение свободы, могла быть назначена только при мотивировке такого решения, а суд первой инстанции решение об этом не мотивировал. При особом порядке судебного разбирательства назначенное осужденному наказание не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Ставропольский гарнизонный военный суд, рассмотрев дело в особом порядке, признал рядового [ФИО] виновным в совершении преступления, предусмотренного ч. 1 ст. 337 УК РФ, и назначил ему наказание с применением ст. 73 УК РФ в виде содержания в ДВЧ сроком на 1 год условно с испытательным сроком в 6 месяцев. Президиум Северо-Кавказского окружного военного суда снизил срок назначенного [ФИО] наказания до 8 месяцев, поскольку в соответствии с ч. 7 ст. 316 УПК РФ при рассмотрении уголовного дела в особом порядке назначенное подсудимому наказание не может превышать две трети максимального срока наиболее строгого вида наказания, то есть по ч. 1 ст. 337 УК РФ содержание в дисциплинарной воинской части свыше 8 месяцев. Приговор об условном осуждении лица, ранее осужденного условно за совершение преступления, предусмотренного ч. 3 ст. 158 УК РФ, и вновь во время испытательного срока совершившего аналогичное преступление, обоснованно отменен. Гаджиевским гарнизонным военным судом гражданин [ФИО], судимый по ч. 3 ст. 158 УК РФ к 2 годам лишения свободы условно с испытательным сроком один год, вновь был признан виновным в совершении аналогичного преступления, за которое ему было определено наказание в виде 3 лет лишения свободы. По совокупности приговоров окончательное наказание [ФИО] суд определил в виде 5 лет лишения свободы условно с испытательным сроком 2 года и 6 месяцев. Рассмотрев дело в кассационном порядке, Северный флотский военный суд приговор отменил и дело направил на новое судебное рассмотрение по следующим основаниям. В соответствии с ч. 5 ст. 74 УК РФ в случае совершения условно осужденным в течение испытательного срока умышленного тяжкого преступления суд отменяет уловное осуждение и назначает наказание по правилам, предусмотренным ст. 70 УК РФ, то есть к наказанию, назначенному по последнему приговору, частично или полностью присоединяет неотбытую часть наказания по первому приговору. По смыслу уголовного закона (ч.ч. 4 и 5 ст. 74 УК РФ) суд в этом случае обязан назначить реальное, а не условное наказание. Исключениями из данного правила являются порядок назначения наказания несовершеннолетним и назначение наказания в порядке ч. 5 ст. 69 УК РФ. Согласно п. 6-2 ст. 88 УК РФ в случае, если несовершеннолетний осужденный, которому назначено условное осуждение, совершит в течение испытательного срока новое преступление, не являющееся особо тяжким, суд с учетом обстоятельств дела и личности виновного может повторно принять решение об условном осуждении, установить новый испытательный срок и возложить на условно осужденного исполнение определенных обязанностей, предусмотренных ч. 5 ст. 73 настоящего Кодекса. В соответствии с п. 29 постановления Пленума Верховного Суда РФ от 11.06.1999 г. N 40, если в отношении условно осужденного лица будет установлено, что оно виновно еще и в другом преступлении, совершенном до вынесения приговора по первому делу, правила статьи 69 УК РФ применены быть не могут, поскольку в статье 74 УК РФ дан исчерпывающий перечень обстоятельств, на основании которых возможна отмена условного осуждения. В таких случаях приговоры по первому и второму делу исполняются самостоятельно. Таким образом, если по последнему делу виновный будет осужден условно, то оба приговора об условном осуждении в отношении него также будут исполняться самостоятельно. При определении окончательного наказания по совокупности преступлений путем сложения лишения свободы и исправительных работ удержание из заработка осужденного в доход государства не назначается. Безречненский гарнизонный военный суд осудил [ФИО] к лишению свободы по п.п. \"б\", \"в\" ч. 2 ст. 163 УК РФ сроком на 3 года 10 месяцев, а по ст.ст. 116, ч. 1, и 130 УК РФ к исправительным работам соответственно на 4 и 3 месяца с удержанием в доход государства 10 и 5 процентов его заработка. По совокупности преступлений на основании ч. 3 ст. 69 и п. \"а\" ч. 1 ст. 71 УК РФ окончательное наказание [ФИО] суд определил путем частичного сложения назначенных наказаний в виде лишения свободы сроком на 4 года в исправительной колонии общего режима без конфискации имущества с удержанием в доход государства 10% его заработка, а в последующем своим постановлением исключил из приговора указание о производстве вычетов из заработка. Судебная коллегия по уголовным делам Восточно-Сибирского окружного военного суда отменила постановление об исключении удержаний из заработка [ФИО], так как суд первой инстанции вопреки требованиям закона не только внес изменения в приговор до его вступления в законную силу, но и сделал это в части изменения назначенного наказания, чего делать не вправе. Изменила судебная коллегия и сам приговор, исключив из него указание об удержании с [ФИО] 10% заработка, поскольку согласно ст. 71 УК РФ при назначении наказания по совокупности преступлений путем сложения исправительных работ и лишения свободы исправительные работы в полном объеме содержания данного вида наказания заменяются на лишение свободы из расчета три дня исправительных работ за один день лишения свободы. Приговор изменен, поскольку, приняв решение о применении ст. 64 УК РФ, суд назначил осужденному более строгое наказание, чем его минимальный предел, указанный в санкции инкриминированной ему статьи уголовного закона. Майор [ФИО] был осужден Иркутским гарнизонным военным судом по п. \"в\" ч. 2 ст. 160 УК РФ с применением ст. 64 УК РФ к 3 годам и 6 месяцам лишения свободы в исправительной колонии общего режима без штрафа. Президиум Восточно-Сибирского окружного военного суда снизил срок наказания осужденному до 1 года лишения свободы, поскольку по смыслу ст. 64 УК РФ она применяется в том случае, когда в связи с исклюачительными обстоятельствами, связанными с целью и мотивами преступления, ролью виновного, его поведением во время или после совершения преступления, и другими обстоятельствами, существенно уменьшающими степень общественной опасности преступления, а равно при активном содействии участника группового преступления раскрытию этого преступления осужденному необходимо назначить наказание ниже низшего предела одного из видов наказания, предусмотренных соответствующей статьей Особенной части Уголовного кодекса, или более мягкий вид наказания, чем предусмотрено этой статьей, или не применить дополнительный вид наказания, предусмотренный в качестве обязательного. Суд же первой инстанции, приняв решение о назначении [ФИО] лишения свободы на срок ниже низшего предела этого вида наказания (представляется, что данное решение должно мотивироваться в описательной части приговор), при санкции от 2 до 6 лет лишения свободы со штрафом или без такового назначил ему наказание в виде 3 лет и 6 месяцев лишения свободы. Постановление об отмене условного осуждения признано необоснованным. Ивановским гарнизонным военным судом рядовой [ФИО] был осужден 1 июля 2004 г. на основании ст. 158, ч. 2, п.п. \"а\" и \"б\", УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года. 23 августа 2004 г. на основании представления командира войсковой части суд условное осуждение [ФИО] отменил и принял решение о приведении назначенного ему наказания в исполнение. Президиум Московского окружного военного суда постановление Ивановского гарнизонного военного суда о приведении приговора в исполнение отменил по следующим основаниям. Решение об отмене условного осуждения суд мотивировал тем, что [ФИО] своим поведением не доказал исправление и систематически в течение месяца допустил грубые дисциплинарные проступки. В частности, 1 июля 2004 г., после удаления суда в совещательную комнату для постановления приговора, он самовольно оставил помещение суда и употребил спиртные напитки, а 5 июля и 1 августа 2004 г. был инициатором групповых самовольных отлучек, в ходе которых вместе с другими военнослужащими употреблял спиртные напитки. Указанные действия осужденного суд расценил, как злостное и систематическое неисполнение условно осужденным в течение испытательного срока возложенных на него судом обязанностей - своим поведением доказать свое исправление. Однако, принимая такое решение, суд не учел, что согласно ч. 3 ст. 74 УК РФ условное осуждение может быть отменено лишь в случае систематического или злостного неисполнения условно осужденным возложенных на него судом обязанностей либо если условно осужденный скрылся от контроля. На [ФИО] же суд каких-либо обязанностей не возлагал, а вопрос об отмене условного осуждения в связи с уклонением от контроля судом не обсуждался. Кроме того, суд не учел, что 1 июля [ФИО] самовольно оставил место службы (помещение суда), когда суд удалился в совещательную комнату для постановления приговора, и ни за одно из нарушений воинской дисциплины он командиром части (ч. 1 ст. 187 УИК РФ), как того требует ч. 1 ст. 190 УИК РФ для решения вопроса о возможности отмены условного осуждения, в письменной форме не предупреждался. 6. Ошибки в рассмотрении гражданских исков Солидарная материальная ответственность не может быть возложена на лиц, совершивших разнородные преступления. Полковники медицинской службы [ФИО] и [ФИО] гарнизонным военным судом были признаны виновными соответственно в растрате с использованием служебного положения и превышении должностных полномочий, то есть в совершении преступлений, предусмотренных ст.ст. 160, ч. 3, и 286, ч. 1, УК РФ. Суд обязал их также возместить солидарно ущерб, причиненный войсковой части в размере 188640 рублей. Западно-Сибирский окружной военный суд освободил [ФИО] от гражданско-правовой ответственности и возложил обязанность по возмещению материального ущерба войсковой части на [ФИО], поскольку солидарная материальная ответственность согласно ст. 1080 ГК РФ возлагается лишь на лиц, совместно причинивших вред. Она не может возлагаться на лиц, которые осуждены, хотя по одному делу, но за самостоятельные преступления, не связанные общим намерением, а также на лиц, когда одни из них осуждены за корыстные преступления, а другие - за должностные, хотя бы действия последних объективно в какой-то мере и способствовали первым совершить преступление. Моральный вред подлежит компенсации лишь при посягательстве на личные неимущественные права, иные нематериальные блага, а также в других случаях, предусмотренных законом. Пушкинским гарнизонным военным судом рядовые [ФИО] и [ФИО] были осуждены за грабеж без применения насилия. В порядке компенсации морального вреда с них в пользу потерпевшего суд определил взыскать соответственно 10 и 5 тысяч рублей. Ленинградский окружной военный суд отменил решение суда первой инстанции в этой части, поскольку согласно ст.ст. 151 и 1099 ГК РФ моральный вред подлежит компенсации лишь при посягательстве на личные неимущественные права, иные нематериальные блага, а также в других случаях, предусмотренных законом. Вместе с тем следует иметь в виду, что Президиум Верховного Суда РФ в постановлении N 634п04 по делу [ФИО] и [ФИО], осужденных по п.п. \"б\", \"в\", ч. 3 ст. 162 УК РФ, указал, что если в процессе посягательства на имущественные отношения осуществляется также посягательство на принадлежащие гражданину от рождения такие нематериальные блага, как жизнь и здоровье, то денежная компенсация нравственных и физических страданий (морального вреда), причиненных посягательством на эти нематериальные блага закону не противоречит (Обзор законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2004 года). Неизвещение ответчика о времени и месте судебного заседания повлекло отмену приговора в части решения по гражданскому иску. Находкинский гарнизонный военный суд осудил [ФИО] по совокупности преступлений, предусмотренных ч. 1 ст. 163, ч. 1 ст. 335 и ч. 3 ст. 335 УК РФ и частично удовлетворил гражданские иски потерпевшей [ФИО] к войсковой части, взыскав с нее в пользу потерпевшей 6000 руб. в возмещение расходов на погребение и 60000 руб. в качестве компенсации морального вреда. Рассмотрев дело в кассационном порядке, Тихоокеанский флотский военный суд установил, что свои иски к войсковой части потерпевшая предъявила в ходе судебного разбирательства. Однако суд первой инстанции в нарушение уголовно-процессуального закона определение о привлечении войсковой части в качестве гражданского ответчика не вынес, командование части о времени и месте судебного заседания не известил и рассмотрел иски в отсутствие ответчика, чем грубо нарушил ее как гражданского ответчика права. В связи с изложенным приговор в части решения по гражданским искам был отменен. 7. Иные ошибки Наложение штрафа на защитника-адвоката за неуважение к суду законом не предусмотрено. Судья Гаджиевского гарнизонного военного суда, рассматривая уголовное дело в отношении [ФИО], вынес постановление о наложении денежного взыскания в размере 2000 рублей на защитника подсудимого адвоката [ФИО] за неуважение к суду. Северный флотский военный суд признал данное решение ошибочным, поскольку, сославшись на ст. 117 УПК РФ, судья не учел положений находящейся с ней во взаимосвязи ст. 111 УПК РФ, в которой защитник как лицо, к которому может быть применена данная мера процессуального воздействия, не указывается. Иные меры воздействия на защитника предусмотрены за нарушение порядка в судебном заседании и ст. 258 УПК РФ. При постановлении приговора в особом порядке процессуальные издержки взысканию с осужденного не подлежат. Майкопским гарнизонным военным судом рядовой [ФИО] был осужден по ч. 3 ст. 335 УК РФ к 3 годам лишения свободы в исправительной колонии общего режима. В связи с проведением по делу судебно-медицинской экспертизы с осужденного в доход государства были также взысканы процессуальные издержки в размере 374 рубля. Северо-Кавказский окружной военный суд изменил приговор и определил возместить процессуальные издержки за счет средств федерального бюджета, так как уголовное дело в отношении [ФИО] было рассмотрено судом в особом порядке и согласно ч. 10 ст. 316 УПК РФ процессуальные издержки в этом случае взысканию с подсудимого не подлежат. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}