{
  "title": "Обзор практики рассмотрения в 2023 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 29 мая 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2023 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 29 мая 2024 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2023 году дел об усыновлении детей - граждан Российской Федерации иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). В 2023 году областными и равными им судами с вынесением решения рассмотрено 18 дел о международном усыновлении, что на 67% меньше, чем в 2022 году (56 дел). С вынесением решения рассмотрено 17 дел, из них с удовлетворением требований - 16 дел, с отказом в удовлетворении требований - 1 дело. Прекращено производство по 1 делу. Наибольшее количество дел о международном усыновлении с вынесением решения рассмотрено Свердловским областным судом (4 дела) и Иркутским областным судом (3 дела). Обобщение судебной практики показало, что при рассмотрении указанной категории дел судами соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, а также учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 года N 37 (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8). Все дела данной категории рассмотрены в установленный частью первой статьи 154 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) двухмесячный срок со дня поступления заявления в суд. Обобщение судебной практики свидетельствует о том, что судьями правильно разрешается вопрос о возможности принятия заявления об усыновлении к производству суда. Судьями учитывались как положения статьи 131, так и положения статей 270 и 271 ГПК РФ, закрепляющие специальные требования, предъявляемые к содержанию заявления об усыновлении и устанавливающие перечень необходимых документов, которые должны быть приложены к такому заявлению. Установив, что заявление об усыновлении детей подано с нарушением требований указанных статей, судьи выносили определение об оставлении заявления без движения, в котором устанавливался срок для исправления недостатков заявления. В большинстве случаев основанием для оставления заявления без движения являлось непредставление заявителями (их представителями) вместе с заявлением всех необходимых документов, предусмотренных статьей 271 ГПК РФ (например, медицинского заключения о состоянии здоровья усыновителя; разрешения компетентного органа соответствующего государства на въезд усыновляемого ребенка в это государство и его постоянное жительство на территории этого государства; сведений о наличии или отсутствии судимости; заключения компетентного органа об условиях жизни заявителя и о возможности быть усыновителем). Суды оставляли такие заявления без движения и предоставляли заявителям разумный срок (не менее месяца) для устранения выявленных недостатков. Если заявители не выполняли в установленный срок указания судьи об исправлении недостатков заявления, то оно на основании части 3 статьи 136 ГПК РФ возвращалось заявителям. По данному основанию заявления возвращались Верховным Судом Республики Дагестан, Верховным Судом Республики Саха (Якутия), Верховным Судом Республики Татарстан, судом Ямало-Ненецкого автономного округа, Пермским краевым судом, Владимирским, Ивановским, Иркутским, Кемеровским, Ленинградским, Московским и Свердловским областными судами, Московским и Санкт-Петербургским городскими судами. При этом в одном случае было обжаловано определение о возврате заявления об усыновлении. Так, судом апелляционной инстанции было отменено определение судьи Свердловского областного суда о возврате заявления об усыновлении иностранным гражданином ребенка супруги в связи с неисполнением требований судьи о представлении документов в полном объеме. Апелляционный суд отметил, что судом первой инстанции не учтены факт постоянного проживания иностранного гражданина в Российской Федерации с 2014 года, а также заключение брака с гражданкой Российской Федерации, поэтому требование представить документы об условиях проживания в иностранном государстве, о возможности быть усыновителем и разрешение компетентного органа на въезд ребенка в иностранное государство является неправомерным. Материал направлен в тот же суд для решения вопроса о принятии к производству. При поступлении заявлений о возвращении заявления об усыновлении (пункт 6 части 1 статьи 135 ГПК РФ) суды выносили определения о возвращении таких заявлений. В 2023 году по этой причине Свердловским областным судом было возвращено одно заявление, Московским городским судом - три заявления. Как показало проведенное обобщение, в 2023 году имели место случаи приостановления производства по делам о международном усыновлении. Производство по делу приостанавливалось Краснодарским краевым судом, Иркутским, Свердловским областными судами и Санкт-Петербургским городским судом. Причинами, послужившими основанием для приостановления, являлись назначение органом опеки и попечительства обследования условий жизни усыновителей по делу об усыновлении (удочерении), направление судом в соответствии со статьей 62 ГПК РФ судебного поручения и иные причины. Например, производство по одному из рассмотренных Свердловским областным судом дел о международном усыновлении приостанавливалось в связи с необходимостью представления заявителями - иностранными гражданами акта обследования их жилищно-бытовых условий. В установленный срок заявителями акт был представлен и производство по делу было возобновлено. Приостановление Санкт-Петербургским городским судом производства по делу об усыновлении иностранным гражданином ребенка супруги было связано с направлением судебного поручения в компетентный орган иностранного государства для получения информации о том, лишался ли заявитель родительских прав, отстранялся ли от обязанностей опекуна (попечителя), являлся ли усыновителем, отменялось ли такое усыновление, выносились ли в отношении его решения о признании недееспособным либо ограниченно дееспособным. После устранения обстоятельств, послуживших основанием для приостановления, производство по делу было возобновлено. Решением суда заявление об усыновлении удовлетворено. Иркутским областным судом производство по двум делам о международном усыновлении приостанавливалось до рассмотрения Государственной Думой Федерального Собрания Российской Федерации проекта федерального закона N 174451-8 \"О внесении изменений в статьи 127 и 146 Семейного Кодекса Российской Федерации\" (в части установления запрета на усыновление и передачу под опеку российских детей-сирот и детей, оставшихся без попечения родителей, гражданам иностранных государств, входящих в утвержденный Правительством Российской Федерации перечень иностранных государств и территорий, совершающих недружественные действия в отношении Российской Федерации). Исходя из абзаца шестого статьи 215 ГПК РФ, согласно которому суд обязан приостановить производство по делу в случае обращения суда в Конституционный Суд Российской Федерации с запросом о соответствии закона, подлежащего применению, Конституции Российской Федерации, и руководствуясь частью 4 статьи 1 ГПК РФ об аналогии закона и аналогии права, суд указал, что внесение указанного проекта федерального закона в Государственную Думу Российской Федерации является препятствием для дальнейшего рассмотрения дел по существу. Производство по делам было приостановлено. Суд апелляционной инстанции правильно признал вывод суда первой инстанции необоснованным, указав на то, что предусмотренный ГПК РФ перечень оснований для приостановления производства по делу является исчерпывающим, расширительному толкованию не подлежит и применение в данном случае указанного основания основано на ошибочном толковании норм права и необоснованном применении аналогии закона. Судебной коллегией по гражданским делам суда апелляционной инстанции определения по указанным делам отменены, дела направлены в Иркутской областной суд для рассмотрения по существу. По одному делу о международном усыновлении в 2023 году производство было прекращено. Так, Челябинским областным судом прекращено производство по делу по заявлению иностранного гражданина об удочерении ребенка супруги в связи с достижением девочкой возраста восемнадцати лет. В соответствии с пунктом 4 статьи 124 Семейного кодекса Российской Федерации (далее - СК РФ) усыновление детей иностранными гражданами или лицами без гражданства допускается только в случаях, если не представляется возможным передать этих детей на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей. Учитывая это, суды при рассмотрении дел о международном усыновлении в каждом случае выясняли вопрос о том, предлагалась ли информация о ребенке семьям граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление его родственникам. Как показало проведенное обобщение, органами опеки и попечительства запрашивались актовые записи о рождении родителей ребенка, на основании которых устанавливалось, кто является бабушкой и дедушкой ребенка, есть ли другие родственники, место их регистрации (жительства). Данные сведения проверялись указанными органами посредством направления запроса в миграционные органы и выхода представителя органа опеки и попечительства по адресу места регистрации (жительства) родственников. Установленные родственники в большинстве случаев оформляли письменные заявления об отказе в принятии ребенка в семью с указанием причин такого отказа. Как правило, основными причинами, по которым родственники детей отказывались принять их в свои семьи, являлись тяжелое материальное положение, состояние здоровья (родственника ребенка и/или усыновляемого ребенка), отсутствие родственных чувств к ребенку. Например, при рассмотрении Свердловским областным судом гражданского дела по заявлению иностранных граждан об усыновлении двух несовершеннолетних детей было установлено, что дети по своему социальному статусу являются детьми, в отношении которых в соответствии с СК РФ допускается усыновление, в том числе и иностранными гражданами. Мать детей лишена родительских прав, информация об отце детей отсутствует. По сведениям органа опеки и попечительства, информация о детях неоднократно предлагалась гражданам Российской Федерации, но кандидаты в усыновители отказывались от усыновления или получения направления для знакомства с несовершеннолетними в связи с состоянием их здоровья. Близких родственников детей, желающих взять их на воспитание в семью, не имеется. Таким образом, передать детей на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам, независимо от их места жительства и гражданства, не представилось возможным. Московский городской суд при рассмотрении дела об удочерении несовершеннолетней, являющейся дочерью супруги заявителя, выяснял согласие биологического отца девочки на ее удочерение заявителем, и суду было представлено нотариально удостоверенное согласие биологического отца несовершеннолетней на ее удочерение заявителем. При рассмотрении судами дел о международном усыновлении в обязательном порядке у органов опеки и попечительства и регионального оператора запрашивались сведения о количестве и конкретных кандидатах в усыновители - гражданах Российской Федерации, которым выдавалось направление на посещение ребенка за весь период его нахождения на учете в федеральном банке данных о детях, оставшихся без попечения родителей. Во всех случаях судами подробно изучалась информация о том, сколько раз информация о ребенке предлагалась для усыновления российским гражданам, причины отказа этих граждан взять ребенка в семью на воспитание. Так, Иркутским областным судом при рассмотрении дела об усыновлении несовершеннолетнего супругами - иностранными гражданами установлено, что органами опеки и попечительства сведения о ребенке, 2013 года рождения, предлагались пяти гражданам Российской Федерации, состоящим на учете в качестве кандидатов в усыновители в региональном банке данных о детях. В качестве причины отказа от выбора данного ребенка российские кандидаты указали выбор другого ребенка. Региональным оператором была использована возможность обращения в государственный банк данных о детях, предусмотренная в пункте 69 Порядка формирования, ведения и использования государственного банка данных о детях, оставшихся без попечения родителей, утвержденного приказом Министерства просвещения Российской Федерации от 15 июня 2020 года N 300. Информация о ребенке была направлена сорока трем кандидатам посредством электронной почты, в ответ от двух кандидатов поступили сообщения о том, что они уже приняли в свои семьи детей, от остальных кандидатов ответа не последовало. Лица, имеющие возможность и готовность принять в свою семью ребенка, в органы опеки не обращались. В качестве причин отказа взять ребенка на воспитание в семью граждане Российской Федерации, не являющиеся родственниками ребенка, как правило, указывали наличие у ребенка различных заболеваний, инвалидности, асоциальный образ жизни родителей ребенка. Материалы, представленные органами опеки и попечительства и региональным оператором о предпринятых мерах по устройству ребенка в семьи граждан Российской Федерации, исследовались судом, а установленные обстоятельства по данному вопросу отражались в судебном решении с указанием основных причин отказов взять ребенка на воспитание в семью и вывода суда о невозможности устроить ребенка в семьи российских граждан, несмотря на предпринятые указанными органами действия. Проведенное обобщение судебной практики показало, что по рассмотренным в 2023 году делам о международном усыновлении несовершеннолетних усыновляли в равной степени как супруги, так и мачехи и отчимы детей. Так, Свердловским областным судом удовлетворены заявления иностранных граждан об усыновлении (удочерении) несовершеннолетних. По обоим делам матери детей лишены родительских прав в отношении усыновляемых детей, бабушка одного усыновляемого ребенка отказалась принять его на воспитание в семью. По делу, рассмотренному Астраханским областным судом, установлено, что заявитель длительное время проживает с девочкой и ее матерью, с ребенком сложились хорошие отношения, в 2021 году с ее матерью заключен брак. Учитывая, что ребенок идет в первый класс, заявитель подал заявление об удочерении, чтобы у девочки была общая с супругой фамилия. [ФИО] отец отказался от воспитания ребенка и дал согласие на удочерение несовершеннолетней. В соответствии со статьей 273 ГПК РФ заявление об усыновлении рассматривается с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, ребенка, достигшего возраста четырнадцати лет, а в необходимых случаях - родителей, других заинтересованных лиц и самого ребенка в возрасте от десяти до четырнадцати лет. Как показало проведенное обобщение, при рассмотрении в 2023 году всех дел о международном усыновлении требования данной нормы судами неукоснительно соблюдались. Учитывая положения статьи 57 СК РФ и статьи 12 Конвенции о правах ребенка, все суды в судебном заседании обязательно выясняли мнение детей, достигших возраста десяти лет, по вопросу их усыновления. В частности, мнение детей, достигших возраста десяти лет, выяснялось Краснодарским краевым судом, Калининградским и Свердловским областными судами, а также Санкт-Петербургским и Московским городскими судами. Дети, достигшие возраста четырнадцати лет, были опрошены при рассмотрении дел о международном усыновлении Калининградским областным судом и Санкт-Петербургским городским судом. При рассмотрении Московским городским судом двух гражданских дел об усыновлении (удочерении) в судебном заседании были опрошены с участием педагога дети, достигшие возраста семнадцати лет. В обоих случаях несовершеннолетние выразили свою волю на усыновление (удочерение). У детей спрашивали, в частности, нравятся ли им заявители, понимают ли они, что их хотят усыновить, согласны ли дети уехать с усыновителями в страну их проживания, учить язык и согласны ли они изменить свои имя и фамилию. Все несовершеннолетние в присутствии социального педагога подтвердили свое желание быть усыновленными заявителями и уехать с ними в страну их проживания. Если суд приходил к выводу о том, что дети более младшего возраста в силу своего развития могут сформулировать свои взгляды по вопросам их усыновления, то такие несовершеннолетние также опрашивались в судебном заседании. При этом судом выяснялось мнение руководителя учреждения, в котором воспитывался ребенок, а также представителя органа опеки и попечительства о возможности опроса ребенка в судебном заседании. Данное мнение основывалось на результатах проведенного в детском учреждении тестирования ребенка, заключениях врачей, педагога-психолога относительно того, достиг ли ребенок достаточной степени развития и способен ли он формулировать свои собственные взгляды, а также не отразится ли негативно опрос ребенка в суде на его психическом или физическом состоянии. Так, по одному из рассмотренных Свердловским областным судом дел об усыновлении возраст усыновляемого ребенка составлял 8 лет. В судебном заседании у ребенка спрашивали об условиях его проживания в учреждении для детей и наличии друзей, о том, как он относится к гражданам, которые хотят стать его родителями, как они с ним общаются и нравятся ли они ему; как ребенок относится к отъезду и разлуке с друзьями и преподавателями, хочет ли ребенок находиться постоянно с усыновителями, не будет ли он против изменения своих имени и фамилии. По всем рассмотренным в 2023 году делам о международном усыновлении суды выясняли причины, по которым заявители решили прибегнуть к процедуре усыновления, а также что послужило основанием для принятия ими решения об усыновлении ребенка, являющегося гражданином Российской Федерации. Как показало проведенное обобщение судебной практики, причиной принятия решения об усыновлении (удочерении) ребенка (детей) супругами являлось отсутствие у супругов биологических детей и невозможность иметь их в будущем. В случаях, когда усыновитель являлся супругом лица, ребенка которого он собирался усыновить (удочерить), почти всегда причиной принятия решения об усыновлении (удочерении) ребенка являлось желание супругов стать полноценной семьей. Так, при рассмотрении Свердловским областным судом заявления об усыновлении иностранные граждане - усыновители в качестве основания усыновления указали на многолетние безуспешные попытки стать родителями, отсутствие для них разницы между биологическим и усыновленным ребенком, близость российского менталитета, знание русского языка, хорошее отношение к русским детям родственников, друзей и знакомых, желание иметь большую семью. По делу об усыновлении ребенка, 2013 года рождения, рассмотренному Иркутским областным судом, в судебном заседании супруги - иностранные граждане пояснили, что состоят в браке с 2014 года и поддерживают доброжелательные отношения. Совместных биологических детей супруги иметь не могут по медицинским показаниям, от предыдущего брака супруг имеет двух совершеннолетних дочерей. Заявители пояснили, что выбрали Россию в качестве страны происхождения усыновляемого ребенка, поскольку испытывают духовную близость с культурой России, а также потому, что в России предоставляется наиболее полная информация о ребенке. Супруги отметили, что имеют опыт общения с приемными родителями детей из России и в их окружении есть люди, которые имеют детей близких по возрасту к усыновляемому мальчику, что будет способствовать более быстрому освоению ребенка в стране их проживания. Заявители также заверили, что они приложат все усилия для полной интеграции ребенка в стране и у них имеются достаточные финансовые возможности для лечения и развития ребенка. Родственники и близкие поддерживают их решение и ждут их вместе с ребенком. Архангельским областным судом удовлетворено заявление иностранного гражданина об удочерении ребенка супруги. В ходе рассмотрения дела заявитель пояснил, что он проживает на территории Российской Федерации более двадцати лет, два года состоит в зарегистрированном браке с матерью ребенка и фактически воспитывает удочеряемого ребенка с семимесячного возраста. Отец ребенка неизвестен. Заявитель содержит ребенка и заботится о его здоровье, ребенок относится к нему как к отцу. Калининградским областным судом было удовлетворено заявление иностранного гражданина об удочерении несовершеннолетней девочки, дочери супруги заявителя. В качестве причин принятия решения об удочерении ребенка супруги гражданин иностранного государства назвал фактически сложившиеся многолетние семейные отношения, в которых он воспитывает девочку как собственную дочь. В обоснование рассмотренного Санкт-Петербургским городским судом заявления об усыновлении ребенка супруги, 2005 года рождения, заявитель пояснил, что усыновляемый ребенок был ранее усыновлен с его согласия его супругой, совместно с ребенком они проживают одной семьей с 2007 года, за это время у заявителя с ребенком установились крепкие, доверительные отношения, ребенок называет его папой, заявитель принимает участие в воспитании и содержании мальчика. Проведенное обобщение судебной практики показало, что при рассмотрении заявлений об усыновлении детей, имеющих братьев (сестер), суды соблюдали положения пункта 3 статьи 124 СК РФ и удовлетворяли такие заявления только в том случае, когда усыновление братьев и сестер разными лицами отвечало интересам усыновляемого ребенка. Суды учитывали разъяснение, содержащееся в пункте 13 постановления Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8, согласно которому, если у ребенка, которого желает усыновить заявитель, имеются братья и сестры, также оставшиеся без попечения родителей, и в отношении их заявителем не ставится вопрос об усыновлении либо этих детей хотят усыновить другие лица, усыновление допустимо лишь в случае, когда это отвечает интересам ребенка (например, дети не осведомлены о своем родстве, не проживали и не воспитывались совместно, находятся в разных организациях для детей-сирот, не могут жить и воспитываться вместе по состоянию здоровья). Указанное правило распространяется и на случаи усыновления разными лицами неполнородных братьев и сестер. В связи с этим суды исследовали документы, подтверждающие наличие родственных связей между детьми, личное дело ребенка из детского учреждения, заключение органа опеки и попечительства о возможности усыновления ребенка отдельно от его братьев и сестер, а также выясняли вопросы о том, относятся ли братья и сестры усыновляемого ребенка к категории детей, оставшихся без попечения родителей, где и с какого времени воспитываются несовершеннолетние братья и сестры усыновляемого, каковы причины раздельного проживания и воспитания детей, воспитывался ли усыновляемый ребенок вместе с братьями и сестрами, общался ли он с ними, какое состояние здоровья у детей и могут ли они по состоянию здоровья жить и воспитываться в одной семье, другие обстоятельства. Вопрос о возможности усыновления ребенка, имеющего братьев и/или сестер, исследовался Иркутским и Свердловским областными судами. Например, Свердловским областным судом было удовлетворено заявление иностранных граждан - супругов об удочерении девочки, имеющей несовершеннолетних брата и сестер. Судом было установлено, что брат находится под опекой бабушки, с усыновляемым ребенком в одной семье не воспитывался, родственных связей между детьми не сформировалось. Бабушка оформила заявление об отказе принять усыновляемого ребенка на воспитание в семью. Сестры проживают с матерью, которая лишена родительских прав в отношении усыновляемого ребенка, совместно не проживали, о существовании сестры не знают. Заключением Управления социальной политики признано целесообразным раздельное устройство несовершеннолетних в семьи. Аналогичное заключение представлено территориальным отраслевым исполнительным органом государственной власти Свердловской области. Учитывая указанные обстоятельства, суд пришел к выводу, что удочерение девочки отдельно от ее брата и сестер не находится в противоречии с их интересами, поскольку дети не знают друг друга, не имеют привязанности и родственных чувств, совместное их усыновление не представляется возможным в силу объективных причин. По ряду рассмотренных судами в 2023 году дел усыновители просили усыновить двух детей. Такие дела были рассмотрены Краснодарским и Свердловским областными судами. В обоих случаях были удовлетворены заявления об усыновлении двух детей, являющихся между собой родственниками (братом и сестрой). Обобщение судебной практики показало, что суды во всех случаях проверяли, отвечают ли возраст усыновляемого и состояние его здоровья рекомендациям, которые даны усыновителям в социально-психологическом отчете или в свидетельстве о способности быть усыновителями. Вопрос о соответствии возраста и состояния здоровья усыновляемого ребенка рекомендациям, данным усыновителям компетентными службами государства, гражданами которого они являлись, проверялся судьей на стадии принятия заявлений об усыновлении. Возраст усыновляемого ребенка и состояние его здоровья во всех случаях отвечали рекомендациям, которые были даны усыновителям. Так, Иркутским областным судом удовлетворено заявление иностранных граждан об усыновлении гражданина Российской Федерации, 2013 года рождения. Судом по делам несовершеннолетних города проживания иностранных граждан постановлено решение о возможности быть приемными родителями одного или двоих детей в соответствии с возрастными пределами, установленными законом, согласно которому возраст усыновителей должен превышать не менее чем на восемнадцать лет, но не более чем на сорок пять лет возраст усыновляемого. При этом усыновление возможно, если максимальный допустимый возраст превышен одним из усыновителей не более чем на десять лет. При рассмотрении заявления об усыновлении несовершеннолетнего, 2013 года рождения, судом установлено, что разница в возрасте рассчитывается относительно младшего из супругов и составляет с усыновляемым ребенком сорок четыре года. Разница в возрасте между другим супругом и усыновляемым составляет пятьдесят четыре года, то есть не превышает максимально допустимый возраст более чем на десять лет. Таким образом, возрастных препятствий для усыновления супругами данного ребенка не имелось. Из медицинского заключения следовало, что несовершеннолетний обследован медицинскими специалистами, заявители с данными о состоянии здоровья ребенка и рекомендациями ознакомлены, что подтверждено их подписями. В судебном заседании заявители пояснили, что им озвучены и разъяснены все заболевания, имеющиеся у ребенка, болезни, которыми он переболел, находясь в государственных учреждениях, диагнозы, которые устанавливались ему по результатам плановой диспансеризации. Заявители обсуждали вопросы, касающиеся состояния здоровья ребенка, и прогнозы его развития как со специалистами в Российской Федерации, так и со специалистами в стране проживания. При рассмотрении дел о международном усыновлении судьи по каждому делу исследовали вопрос об установлении психологического контакта между заявителями и усыновляемым ребенком. В этих целях суды правильно выясняли вопросы о том, каковы были длительность и периодичность общения заявителей и ребенка, и изучали заключение психолога. Так, при рассмотрении одного из дел по международному усыновлению Свердловским областным судом установлено, что общение с ребенком происходило 2 раза до подачи заявления на усыновление (5 дней в первый период и 4 дня во второй, в общей сложности 9 дней), после подачи заявления на усыновление общение состоялось еще один раз (6 дней). По делам, рассмотренным Иркутским областным судом, принятию положительного решения судом об усыновлении предшествовало 2 - 3 встречи усыновителей и усыновляемого ребенка. Длительность встреч составляла от 3 до 10 дней. В период между личными встречами общение продолжалось посредством видеосвязи каждую неделю. Установление детско-родительских отношений, психологическая совместимость и личностный интерес заявителей и усыновляемого друг к другу подтверждены заключением психолого-педагогической экспертизы, актами по результатам общения, фотографиями, видеофильмом, просмотренными в судебном заседании, психологическим заключением, психологической характеристикой, объяснениями директора социального учреждения и представителя органа опеки, а также объяснениями самих заявителей. При наличии недостаточного общения ребенка с усыновителями и отсутствии психологического контакта суд отказывал в удовлетворении заявления об усыновлении. Как показало обобщение, в 2023 году имел место отказ в удовлетворении заявления иностранных граждан об усыновлении ребенка, 2015 года рождения. Так, Иркутский областной суд, отказывая в удовлетворении заявления, с учетом установленных по делу обстоятельств и исследованных доказательств, а также заключения органа опеки и попечительства, отсутствия согласия на усыновление руководителя ОГКУСО \"Социально-реабилитационный центр для несовершеннолетних\", пришел к выводу о том, что усыновление заявителями гражданина Российской Федерации не отвечает интересам ребенка. Судом установлено, что имело место длительное ожидание ребенком встречи с заявителями и усыновления ими (более 10 месяцев), общение с усыновителями в этот период времени отсутствовало. Кроме того, суд учел, что ребенок более двух месяцев проживал с опекуном и в настоящее время переживал психотравмирующую ситуацию, связанную с разлукой с ним. При этом суд указал, что нестабильное психологическое состояние ребенка не позволяет возобновить общение с заявителями. Суд также отметил желание ребенка проживать в русской семье и неготовность к общению с иностранными гражданами. Апелляционным определением судебной коллегии по гражданским делам апелляционного суда общей юрисдикции решение Иркутского областного суда оставлено без изменения. По делам, по которым усыновлялись падчерицы и пасынки, имело место совместное проживание усыновителя с ребенком, в том числе длительное. Так, по делам, рассмотренным Московским областным судом, средняя продолжительность проживания усыновителя с усыновляемым ребенком составила более двух лет. Заявитель по делу, рассмотренному Нижегородским областным судом, более пяти лет проживал вместе с ребенком супруги. Московским городским судом удовлетворены два заявления об усыновлении, заявители по которым являлись супругами матери усыновляемого (удочеряемого) ребенка, проживали с удочеряемой и усыновляемым детьми до обращения в суд тринадцать и двенадцать лет соответственно. При рассмотрении Калининградским областным судом дела о международном усыновлении установлено, что несовершеннолетняя, 2005 года рождения, проживает совместно с матерью и ее супругом (заявителем) одной семьей, у супругов имеется общий несовершеннолетний ребенок. Между заявителем и удочеряемой сложились хорошие детско-родительские отношения, девочка согласна с ее удочерением. При рассмотрении дел об усыновлении иностранными гражданами детей, у которых была сформирована разговорная речь на родном языке, в судебных заседаниях выяснялся вопрос о том, владеют ли усыновители русским языком (и если владеют, то в какой степени). Также всегда выяснялся вопрос о наличии языкового барьера и возможности его преодоления с учетом возраста ребенка. Как следует из проведенного обобщения, во многих случаях судом (Архангельским, Нижегородским, Калининградским, Ростовским областными судами) было установлено, что заявитель свободно владеет русским языком. В ряде случаев, готовясь к усыновлению, заявители начали изучать русский язык и планировали продолжить изучение русского языка впоследствии. По делу, рассмотренному Свердловским областным судом, заявитель, состоящий в браке с гражданкой Российской Федерации, пояснил, что изучает русский язык, ребенок его понимает, трудностей в общении с ним не испытывает, в дальнейшем намерен полностью преодолеть языковой барьер вследствие совершенствования знания русского языка. По гражданскому делу, рассмотренному Московским городским судом, установлено, что усыновляемый ребенок (возраст 17 лет) владеет иностранным языком, которым владеет усыновитель, потому что 9 лет проживал с матерью и заявителем на территории иностранного государства - страны проживания заявителя, в настоящее время постоянно приезжает на каникулы в эту страну, поскольку проходит обучение в городе Москве. По заявлению супругов - иностранных граждан, рассмотренному Иркутским областным судом, установлено, что заявители начали изучать русский язык, знают отдельные слова, в процессе общения ребенок и супруги учили по очереди русский и иностранный алфавиты, пользовались программой перевода, установленной на телефоне. Заявители также пояснили, что у них есть русскоговорящие знакомые, с которыми достигнута договоренность по оказанию помощи в государстве проживания в общении с ребенком, для изучения иностранного языка запланированы занятия с преподавателями, учитывая, что в первые месяцы дети проводят в школе только половину дня. Кроме того, в учебных заведениях учатся дети российского происхождения, с которыми ребенок сможет поддерживать общение на родном языке, также к усыновленным детям прикрепляется педагог - помощник. Заявители также выразили намерение продолжить изучение русского языка с преподавателем, чтобы облегчить общение с ребенком и оказывать ему поддержку в сохранении родного языка и русской культуры. Как показало проведенное обобщение судебной практики, в 2023 году представленные заявителями медицинские заключения отвечали требованиям российского законодательства. По всем делам судами исследовался вопрос о прохождении кандидатами в усыновители подготовки в порядке, установленном пунктом 6 статьи 127 СК РФ. Во всех случаях трудоемкость программы подготовки кандидатов в усыновители соответствовала критериям, установленным в пункте 3 Требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, утвержденных приказом Министерства образования и науки Российской Федерации от 20 августа 2012 года N 623 \"Об утверждении требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и формы свидетельства о прохождении такой подготовки на территории Российской Федерации\". При усыновлении ребенка, как правило, заявителями ставились вопросы об изменении фамилии, имени ребенка, об изменении или неприсвоении отчества (статья 134 СК РФ). По всем делам изменение фамилии, имени и отчества усыновленного ребенка, достигшего возраста десяти лет, произведено судом с согласия ребенка, как того требует пункт 4 статьи 134 СК РФ. Так, по делу об усыновлении ребенка иностранными гражданами, рассмотренному Ленинградским областным судом, девочка, достигшая возраста десяти лет, в ходе судебного разбирательства выразила свое согласие на изменение фамилии, имени и отчества. По рассмотренному Калининградским областным судом делу [ФИО] ставился вопрос об изменении удочеряемой фамилии и отчества, с чем согласилась достигшая десятилетнего возраста несовершеннолетняя, подтвердив свое согласие в ходе судебного заседания. Заявление в данной части поддержала мать удочеряемой."
}