{
  "title": "Обзор практики рассмотрения в 2016 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 1 июня 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2016 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 1 июня 2017 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2016 году дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). Обобщение судебной практики показало, что при рассмотрении указанной категории дел судами в целом соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, а также учитываются разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" с изменениями, внесенными постановлением Пленума от 17 декабря 2013 года N 37. Статистические данные Результаты проведенного обобщения свидетельствует о том, что тенденция к снижению количества дел указанной категории, которая имела место в предыдущие годы (2011 - 2015 годы), в 2016 году сохранилась. Так, в 2016 году областными и равными им судами было окончено 450 дел о международном усыновлении, из них с вынесением решения рассмотрено 433 дела (с удовлетворением требования - 430 дел, с отказом в удовлетворении требования - 3 дела), что на 35,4% меньше, чем в 2015 году (с вынесением решения рассмотрено 670 дел), и на 54,3% меньше, чем в 2014 году (947 дел). По сравнению с 2013 годом, когда было рассмотрено 1247 дел с вынесением решения, в 2016 году количество таких дел уменьшилось на 65,3%, а по сравнению с 2012 годом, когда с вынесением решения было рассмотрено 2426 дел, - на 82,2%. Кроме того, в 2016 году производство по 6 делам о международном усыновлении было прекращено, а 11 заявлений оставлены без рассмотрения. При этом следует отметить, что количество дел об усыновлении детей российскими гражданами остается стабильно высоким. Так, в 2016 году с вынесением решения районными судами рассмотрено 12 844 дела по заявлениям граждан Российской Федерации об усыновлении детей, из которых с удовлетворением требования - 12 725 дел, что в 29,6 раза больше, чем за этот же период рассмотрено с удовлетворением заявления дел о международном усыновлении детей (430 дел). В 2016 году наибольшее количество дел о международном усыновлении с вынесением решения рассмотрено Кемеровским областным судом (48 дел), Приморским краевым судом (43 дела), Челябинским областным судом (32 дела), Санкт-Петербургским городским судом (22 дела), Ленинградским областным судом (21 дело), Пермским краевым судом (21 дело). Как и в предыдущие два года (2014 - 2015 годы), в 2016 году чаще всего российских детей усыновляли граждане Италии - 60,9% дел, рассмотренных с удовлетворением заявления, граждане Испании (17,9%) и граждане Франции (6,5 %). Абсолютное большинство дел данной категории рассмотрено в установленный частью 1 статьи 154 ГПК РФ двухмесячный срок со дня поступления заявления в суд, и только по 14 делам (из 450 дел, оконченных в 2016 году) этот срок был нарушен. Принятие заявления об усыновлении Обобщение судебной практики свидетельствует о том, что судьями правильно разрешается вопрос о возможности принятия заявления об усыновлении к производству суда. Заявления о международном усыновлении, с которыми усыновители обращались в суды в 2016 году, не отвечающие по форме и содержанию общим требованиям, предъявляемым статьей 131 ГПК РФ к исковому заявлению, либо специальным требованиям, закрепленным в статье 270 ГПК РФ, а также положениям статьи 271 ГПК РФ, устанавливающим перечень необходимых документов, которые должны быть приложены к заявлению об усыновлении, оставлялись без движения, заявителям предоставлялся срок для устранения недостатков. Основанием для оставления заявлений без движения, как правило, являлось непредставление заявителями (их представителями) вместе с заявлением всех необходимых документов, предусмотренных статьей 271 ГПК РФ (в частности, разрешения компетентного органа соответствующего государства на въезд усыновляемого ребенка в это государство и его постоянное жительство на территории этого государства; документа о постановке на учет граждан в качестве кандидатов в усыновители; справок с места работы о заработной плате либо копии декларации о доходах или иного документа о доходах; заключения компетентного органа государства, гражданами которого являются усыновители, об условиях их жизни и о возможности быть усыновителями; документа о прохождении в установленном порядке подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей; заключения о медицинском обследовании усыновителей; справки об отсутствии судимости, а также сведений о том, что кандидат в усыновители не подвергался и не подвергается уголовному преследованию за преступления против жизни и здоровья, свободы, чести и достоинства личности, половой неприкосновенности и половой свободы личности и иные преступления). Кроме того, судьи оставляли заявления без движения в связи с представлением заявителями документов, не отвечающих установленным требованиям (например, несоблюдение порядка проставления апостиля, предусмотренного статьей 4 Конвенции, отменяющей требование легализации иностранных официальных документов; представление документов с истекшими сроками их действия или не переведенных на русский язык либо содержащих неправильный перевод), а также в связи с представлением ряда документов не в подлинниках, как того требует действующее законодательство Российской Федерации, а в копиях. При невыполнении в установленный срок указаний судьи заявление возвращалось заявителю на основании части второй статьи 136 ГПК РФ. Например, на основании части первой статьи 136 ГПК РФ судьями Иркутского областного суда в 2016 году было вынесено 14 определений об оставлении заявлений о международном усыновлении без движения. Заявителям был предоставлен разумный срок (не менее месяца) для устранения выявленных недостатков, однако в связи с невыполнением ими в установленный срок указаний судьи по устранению недостатков все 14 заявлений были возвращены заявителям (всего Иркутским областным судом в 2016 году окончено производством 17 дел о международном усыновлении). Судьями Волгоградского областного суда 10 раз возвращались заявления об усыновлении. При этом трем супружеским парам заявления возвращались по два раза. Впоследствии, после устранения недостатков и повторного обращения в суд, 6 заявлений об усыновлении из числа ранее возвращенных были приняты к производству суда и рассмотрены по существу (всего Волгоградским областным судом в 2016 году с вынесением решения рассмотрено 12 дел о международном усыновлении). С учетом того, что международное усыновление, как правило, осуществляется при содействии представительства иностранного государственного органа или организации по усыновлению (удочерению) детей на территории Российской Федерации или представительства иностранной некоммерческой неправительственной организации, получивших соответствующие разрешения на осуществление деятельности по усыновлению (удочерению) детей на территории Российской Федерации, указанные выше недостатки, касающиеся оформления заявлений об усыновлении, а также представления документов в соответствии с требованиями действующего законодательства, свидетельствуют об имеющихся недочетах в работе данных представительств по надлежащей подготовке необходимых материалов иностранных граждан для обращения в суд с заявлением об усыновлении ребенка. При принятии заявления об усыновлении детей судьи учитывали положения статьи 4 Федерального закона от 28 декабря 2012 года N 272-ФЗ \"О мерах воздействия на лиц, причастных к нарушениям основополагающих прав и свобод человека, прав и свобод граждан Российской Федерации\", согласно части 1 которой запрещается передача детей, являющихся гражданами Российской Федерации, на усыновление (удочерение) гражданам Соединенных Штатов Америки, а также осуществление на территории Российской Федерации деятельности органов и организаций в целях подбора и передачи детей, являющихся гражданами Российской Федерации, на усыновление (удочерение) гражданам Соединенных Штатов Америки, желающим усыновить (удочерить) указанных детей. Так, с учетом данных норм Волгоградским областным судом было оставлено без движения заявление граждан Италии об удочерении несовершеннолетней до представления супругами документа компетентного органа США об отсутствии у заявителя, родившегося в США, гражданства этого государства. После представления в суд надлежащим образом оформленных документов об утрате гражданства США в связи с отказом заявителя от этого гражданства заявление было принято к производству суда, рассмотрено и удовлетворено. Саратовским областным судом на основании пункта 1 части первой статьи 134 ГПК РФ со ссылкой на статью 4 названного выше федерального закона от 28 декабря 2012 года N 272-ФЗ правильно отказано в принятии к производству суда заявления гражданина США, постоянно проживающего на территории Российской Федерации, об удочерении падчерицы. Как показало проведенное обобщение, имели место случаи приостановления производства по делам о международном усыновлении. Причинами, послужившими основанием для приостановления, являлись, в частности, направление судом в соответствии со статьей 62 ГПК РФ судебного поручения, назначение экспертизы. Например, судьями Волгоградского областного суда приостанавливалось производство по 6 делам. По одному из дел в связи с утверждением заявителей об отсутствии у усыновляемого ребенка диагноза, указанного в медицинском заключении о его состоянии здоровья, суд назначил комиссионную судебную медицинскую экспертизу для установления состояния здоровья ребенка. С учетом результата экспертизы, установившей, что ребенок не страдает указанными в медицинском заключении заболеваниями, а также иных обстоятельств дела судом принято решение об удовлетворении заявления. В 2016 году имели место случаи прекращения производства по делу о международном усыновлении. Так, основанием для прекращения Иркутским областным судом производства по делу по заявлению граждан Израиля об усыновлении гражданина Российской Федерации стал отказ заявителей от заявления в связи с изменением их семейных обстоятельств. Соблюдение судами положений статьи 273 ГПК РФ. Учет мнения ребенка (статья 57 СК РФ) В 2016 году все дела о международном усыновлении детей были рассмотрены судами с соблюдением требований статьи 273 ГПК РФ - с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, а также ребенка, достигшего возраста четырнадцати лет. Учитывая положения статьи 57 СК РФ и статьи 12 Конвенции о правах ребенка в судебном заседании суды выясняли мнение детей, достигших возраста десяти лет по вопросу их усыновления. При этом суды учитывали, что в соответствии со статьей 57 и пунктом 1 статьи 132 СК РФ для усыновления ребенка, достигшего указанного возраста, необходимо его согласие. Так, мнение детей, достигших возраста десяти лет, а также более старшего возраста, по вопросу их усыновления в указанном порядке выяснялось Пермским краевым судом, Архангельским, Владимирским, Вологодским, Иркутским, Кировским, Ленинградским, Оренбургским, Псковским и Ростовским областными судами. По ряду дел в судебном заседании опрашивались дети младше десятилетнего возраста, если суд приходил к выводу о том, что усыновляемый ребенок достиг достаточной степени развития и способен в силу этого сформулировать собственные взгляды относительно своего усыновления. Мнение детей в возрасте до десяти лет по вопросу их усыновления путем их опроса в судебном заседании выяснялось, в частности, Верховным Судом Республики Бурятия, Верховным Судом Чувашской Республики, Приморским краевым судом, Архангельским, Вологодским, Иркутским, Кировским, Нижегородским и Смоленским областными судами, Санкт-Петербургским городским судом, судом Еврейской автономной области. В 2016 году имел место случай, когда на время рассмотрения дела в суде усыновляемые дети достигли возраста десяти лет, однако усыновление детей было произведено без получения согласия этих детей. Так, при рассмотрении дела об усыновлении двоих детей в возрасте 10 и 11 лет иностранным гражданином судом было установлено, что заявитель состоит в браке с отцом детей - гражданином Российской Федерации, постоянно проживающим на территории Российской Федерации, воспитывает детей с раннего возраста и дети считают заявителя своей биологической матерью. С учетом просьбы самого заявителя, а также отца детей, просившего произвести усыновление без выяснения мнения детей относительно их усыновления, поскольку информация о том, что заявитель не является биологической матерью детей, может нанести им психологическую травму, а также принимая во внимание заключение органа опеки и попечительства по данному вопросу, суд на основании пункта 2 статьи 132 СК РФ пришел к правильному выводу о наличии исключительных обстоятельств, позволяющих произвести усыновление детей без получения на это их согласия. Соблюдение условий передачи детей на международное усыновление (пункт 4 статьи 124 СК РФ) Учитывая, что в соответствии с пунктом 4 статьи 124 СК РФ иностранные граждане и лица без гражданства вправе усыновить российских детей, если невозможно передать усыновляемого ребенка на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этого ребенка независимо от гражданства и места жительства этих родственников, а также если истекли двенадцать месяцев со дня поступления сведений о таком ребенке в федеральный банк данных о детях, оставшихся без попечения родителей, суды проверяли указанные обстоятельства при рассмотрении каждого дела об усыновлении. В этих целях суды правильно проверяли, какие меры были приняты органами опеки и попечительства, региональным и федеральным операторами по устройству детей, оставшихся без попечения родителей, в семьи родственников детей, если таковые имелись, а также в семьи граждан Российской Федерации, кому и когда из российских граждан предлагалось взять ребенка на воспитание в свою семью, по каким причинам указанные лица отказались от принятия ребенка на воспитание в семью (на усыновление, под опеку (попечительство), в приемную семью), с какого времени сведения о ребенке находятся в федеральном банке данных о детях, оставшихся без попечения родителей, и правильно ли были указаны сведения о ребенке (о его возрасте, состоянии здоровья). Указанные обстоятельства, как правило, устанавливались судом путем исследования письменных доказательств, представляемых органами опеки и попечительства, федеральным и региональным операторами. Так, в ходе рассмотрения Тульским областным судом заявления граждан Италии об усыновлении несовершеннолетнего установлено, что две его родные тети написали заявления об отказе принять ребенка на воспитание в свои семьи и дали согласие на его усыновление другими лицами, за время нахождения ребенка в детском учреждении никто из родственников его не навещал, взять под опеку не пожелал, судьбой и здоровьем мальчика не интересовался. Суду также были представлены доказательства, свидетельствующие о том, что органом опеки и попечительства принимались меры к устройству ребенка в семьи российских граждан, однако они оказались безрезультатными. Как установлено судом, мальчик неоднократно предлагался для передачи на воспитание в семьи российских граждан, сведения о которых содержатся в личном деле ребенка. Судом исследовались заявления двадцати восьми семей - граждан Российской Федерации об ознакомлении со сведениями о ребенке, однако данные граждане отказались от получения направлений для личного общения с мальчиком по мотивам несоответствия данных о ребенке их пожеланиям. Требование об усыновлении ребенка гражданами Италии было удовлетворено. По ряду дел дети предлагались для передачи на воспитание в семью значительному числу граждан Российской Федерации. Так, по одному из дел, рассмотренных Алтайским краевым судом, ребенок предлагался на усыновление ста пятидесяти шести семьям - граждан Российской Федерации, а по другому делу - тридцати четырем семьям. При рассмотрении Саратовским областным судом двух дел о международном усыновлении было установлено, что в одном случае со сведениями о ребенке в целях его усыновления знакомились пятьдесят четыре семьи российских граждан, а в другом случае - семьдесят четыре. В необходимых случаях суд опрашивал в судебном заседании лиц, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания в иных формах, а также родственников ребенка, также отказавшихся взять ребенка на воспитание в свои семьи. Такие лица опрашивались в судебном заседании, в частности, Красноярским краевым судом, Волгоградским, Вологодским, Иркутским и Смоленским областными судами, судом Еврейской автономной области. Так, в целях выяснения вопроса о том, предлагался ли ребенок, заявление об удочерении которого подано гражданами Италии и впоследствии удовлетворено судом, на устройство в семьи граждан Российской Федерации, Волгоградским областным судом в судебное заседание были вызваны семь свидетелей, из которых в суд явились трое и подтвердили факт отказа от удочерения ребенка с объяснением причин отказа. Другие свидетели - граждане Российской Федерации, знакомившиеся со сведениями о ребенке и отказавшиеся от удочерения ребенка или семейного воспитания в иных формах, уклонились от явки в суд без указания причины. Указанные обстоятельства отражены судом в решении об удочерении несовершеннолетней гражданами Италии. В ходе рассмотрения Челябинским областным судом дела по заявлению граждан Италии было установлено, что у ребенка имеются две тети, с которыми неоднократно беседовали специалисты органа опеки и попечительства в целях выяснения вопроса о том, имеется ли у них желание и возможность взять на воспитание данного ребенка. Так, с одной из них беседовали трижды, с другой - дважды. Однако указанные лица оформили письменные отказы от принятия ребенка в свои семьи, которые были приобщены к материалам дела. Бабушка со стороны матери ребенка и дедушка со стороны его отца также отказались принять ребенка на воспитание в свои семьи. При рассмотрении ряда дел суды в соответствии со статьей 62 ГПК РФ поручали суду по месту жительства родственников усыновляемых детей либо лиц, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания, опросить этих лиц по обстоятельствам рассматриваемого дела. Например, при рассмотрении заявления граждан Италии об усыновлении несовершеннолетнего в целях исследования вопроса о возможности передачи ребенка в семью его родственников в порядке судебного поручения районным судом Волгоградской области были опрошены бабушка, дядя и тетя ребенка. В материалах дела имелись заявления указанных лиц об отказе принять ребенка на воспитание в свои семьи, а также данные о том, что дядя и бабушка ребенка не работают и ведут асоциальный образ жизни. Возражая против усыновления ребенка иностранными гражданами родственники высказали пожелание передать ребенка на воспитание его матери. Однако, как установлено судом, мать ребенка была лишена родительских прав, каких-либо действий, направленных на восстановление в родительских правах, не предпринимала. С учетом невозможности передачи ребенка в семью его родственников или граждан Российской Федерации Волгоградским областным судом принято решение об удовлетворении заявления иностранных граждан об усыновлении ребенка. В тех случаях, когда суды выясняли, что до подачи усыновителями в суд заявления об усыновлении надлежащие меры по установлению родственников ребенка и его устройству в семьи этих родственников приняты не были, суды предлагали органам опеки и попечительства принять меры к установлению родственников ребенка. При этом суды не оставляли без внимания указанные факты ненадлежащего исполнения органами опеки и попечительства своих обязанностей и реагировали на них путем вынесения частных определений (часть первая статьи 226 ГПК РФ). Так, в связи с непринятием исчерпывающих мер для выявления всех родственников ребенка, а также для выяснения мнения родителей по вопросу согласия на его усыновление Верховным Судом Республики Саха (Якутия) по делу об удочерении несовершеннолетней гражданами Испании было вынесено частное определение в адрес Министерства труда и социального развития Республики Саха (Якутия), ГБУ России (Якутия) \"Городской специализированный Дом ребенка\", органов опеки и попечительства окружной администрации города Якутска Нерюнгринского района Республики Саха (Якутия). Обобщение судебной практики свидетельствует о том, что, как и в предыдущие годы, в большинстве случаев отказ российских граждан от принятия детей на воспитание в свои семьи был обусловлен состоянием здоровья передаваемых на усыновление детей, наличием у них отягощенной наследственности. В некоторых случаях на такой отказ влияли возраст детей, их внешние данные, пол, неблагополучный социальный статус их родителей, а также невозможность установления психологического контакта с ребенком. Родственники детей, как правило, отказывались взять ребенка на воспитание в свою семью со ссылкой на тяжелое материальное положение, отсутствие надлежащих жилищных условий, преклонный возраст, наличие собственных несовершеннолетних детей, состояние здоровья усыновляемых детей, а также на отсутствие родственных связей с ребенком. При установлении судом обстоятельств, свидетельствующих о том, что родители усыновляемого ребенка, лишенные родительских прав, предприняли меры к восстановлению в родительских правах (обратились в суд с иском о восстановлении в родительских правах), суды на основании абзаца 5 статьи 215 ГПК РФ приостанавливали производство по делу об усыновлении ребенка. Так, в ходе рассмотрения Челябинским областным судом заявления иностранных граждан об усыновлении ребенка было установлено, что мать усыновляемого ребенка, ранее лишенная родительских прав, обратилась в районный суд с [ФИО] заявлением о восстановлении в родительских правах. В связи с данным обстоятельством производство по делу об усыновлении ребенка было приостановлено до рассмотрения указанного иска. После вступления в законную силу определения районного суда о прекращении производства по делу о восстановлении в родительских правах в связи с отказом истца от иска, производство по делу об усыновлении ребенка было возобновлено и рассмотрено по существу с удовлетворением заявления об усыновлении. Алтайским краевым судом было приостановлено производство по делу об усыновлении двух несовершеннолетних гражданами Италии в связи с поступлением в Центральный районный суд г. Барнаула иска матери детей о восстановлении в родительских правах. Впоследствии Центральный районный суд оставил заявление без рассмотрения на основании статьи 222 ГПК РФ в связи с неявкой истца в суд по вторичному вызову. После вынесения указанного определения Алтайский краевой суд производство по делу о международном усыновлении возобновил. Санкт-Петербургским городским судом производство по делу по заявлению граждан Италии об усыновлении несовершеннолетнего было приостановлено на основании абзаца пятого статьи 215 ГПК РФ в связи с рассмотрением районным судом заявления об усыновлении несовершеннолетнего гражданкой Российской Федерации. С учетом установленных по делу обстоятельств, а также мнения самого ребенка, выразившего нежелание быть усыновленным данным лицом, решением районного суда в удовлетворении заявления об усыновлении несовершеннолетнего было отказано. После вступления данного решения суда в законную силу Санкт-Петербургский городской суд возобновил производство по делу об усыновлении ребенка гражданами Италии. Ребенок был опрошен судом в судебном заседании, подтвердил установление контакта с усыновителями - гражданами Италии и выразил желание стать членом их семьи. Заявление граждан Италии об усыновлении ребенка было удовлетворено. В случае установления обстоятельств, свидетельствующих о возможности передать детей на усыновление их родственникам либо на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, суды принимали решение об отказе в удовлетворении заявления об усыновлении детей иностранными гражданами. Разрешение вопроса о возможности усыновления детей отдельно от их братьев и сестер (пункт 3 статьи 124 СК РФ) Обобщение судебной практики показало, что при рассмотрении заявления об усыновлении ребенка, имеющего братьев и сестер, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставился, суды исходили из положения пункта 3 статьи 124 СК РФ, согласно которому усыновление братьев и сестер разными лицами не допускается, за исключением случаев, когда усыновление отвечает интересам детей. В связи с этим суды, в частности, правильно проверяли, имеются ли у усыновляемого ребенка несовершеннолетние братья и сестры (как полнородные, так и неполнородные), относятся ли они к категории детей, оставшихся без попечения родителей, проживал ли усыновляемый ребенок совместно с братьями и сестрами, находятся они на время рассмотрения дела в одном либо в разных детских учреждениях, знает ли усыновляемый ребенок о существовании у него братьев и сестер, общаются ли дети между собой, испытывают ли они взаимную привязанность друг к другу, могут ли дети по состоянию здоровья жить и воспитываться вместе. Так, например, при рассмотрении Волгоградским областным судом заявления граждан Италии об усыновлении несовершеннолетнего было установлено, что у него есть брат. В судебном заседании представитель органа опеки и попечительства пояснила, что усыновление мальчика заявителями не противоречит интересам ребенка, так как братья после изъятия из семьи были помещены в разные детские учреждения с учетом их индивидуальных особенностей и уровня развития, после чего братья не виделись длительное время и не общались, чувство привязанности у них не сформировалось. Оказавшись впоследствии в одном учреждении, братья родственных чувств друг к другу не испытывали, часто ссорились. В ходе проведения воспитательных мероприятий и коррекционно-развивающих занятий отношения между братьями улучшились, но родственные связи так и не восстановились. С учетом данных обстоятельств суд пришел к выводу о том, что усыновление ребенка отдельно от его брата не будет противоречить интересам детей. Если у усыновляемого ребенка имелись несовершеннолетние братья (сестры), находящиеся на воспитании в семье опекуна, суды проверяли, предлагали ли органы опеки и попечительства гражданам Российской Федерации, являющимся опекунами братьев (сестер) усыновляемого ребенка, принять усыновляемого на воспитание в свою семью (в том числе на усыновление). Если указанные лица отказывались принять ребенка на воспитание, суды выясняли причины такого отказа, в том числе и путем допроса указанных лиц в судебном заседании. Например, при рассмотрении Челябинским областным судом дела по заявлению граждан Италии об усыновлении ребенка было установлено, что усыновляемый ребенок имеет совершеннолетнего брата, проходящего службу по призыву в рядах Вооруженных Сил Российской Федерации, а также трех несовершеннолетних сестер, одна из которых проживает со своим отцом, вторая находится под опекой иного лица, а третья является воспитанницей Центра помощи детям, оставшимся без попечения родителей. Как установлено судом родственные связи между усыновляемым и его братом и сестрами отсутствуют. Отец сестры ребенка подал заявление о согласии на усыновление ребенка любым лицом, опекун второй девочки принять ребенка в свою семью отказалась, третья сестра и совершеннолетний брат также дали согласие на усыновление своего брата любым лицом. Таким образом, как свидетельствует обобщение судебной практики, заявление об усыновлении ребенка, имеющего братьев и сестер, удовлетворялось судом только в том случае, если суд приходил к выводу о том, что усыновление ребенка отдельно от братьев и сестер отвечает интересам детей и не причинит им психологической травмы. Применение судами положений статьи 127 СК РФ При рассмотрении всех дел о международном усыновлении суды проверяли, не имеется ли обстоятельств, предусмотренных статьей 127 СК РФ, в силу которых заявители не могут быть усыновителями. В этих целях суды, в частности, исследовали финансовое и материальное положение усыновителей, их жилищные условия, проверяли обстоятельства, связанные с наличием у них судимости, выясняли, как они характеризуются по месту их жительства, не лишались ли они родительских прав, не отстранялись ли от обязанностей опекуна (попечителя) за ненадлежащее выполнение возложенных на них обязанностей, не прерывали ли ранее процесса усыновления в связи с добровольным отказом от усыновления. Для подтверждения отсутствия заболеваний, при наличии которых лицо не может усыновить ребенка (подпункт 6 пункта 1 статьи 127 СК РФ), по большинству рассмотренных судами дел данной категории заявители представляли в суд медицинское заключение врачей иностранного государства и заключение, полученное на территории Российской Федерации в порядке, установленном для граждан Российской Федерации. В случае, когда представленные заявителями заключения о состоянии их здоровья, полученные ими по месту своего жительства, соответствовали требованиям российского законодательства, оснований не доверять указанным заключениям у суда не имелось и каких-либо возражений от лиц, участвующих в деле, относительно несоответствия их действительности в суд не поступало, суды исследовали вопрос о состоянии здоровья заявителей и об отсутствии у них заболеваний, препятствующих им быть усыновителями, на основании данных заключений. Если представленное заключение не соответствовало приказу Министерства здравоохранения Российской Федерации от 18 июня 2014 года N 290н \"Об утверждении порядка медицинского освидетельствования граждан, намеревающихся усыновить (удочерить), взять под опеку (попечительство), в приемную или патронатную семью детей-сирот и детей, оставшихся без попечения родителей, а также формы заключения о результатах медицинского освидетельствования таких граждан\", судья оставлял заявление без движения и предлагал заявителям пройти обследование в медицинской организации Российской Федерации. Так, по двум делам, рассмотренным Волгоградским областным судом, в медицинских заключениях о состоянии здоровья, выданных по результатам медицинского обследования на территории Италии, отсутствовали результаты исследований усыновителей на вирусный гепатит \"В\" и \"С\", вирус иммунодефицита человека ВИЧ-1, ВИЧ-2. В связи с указанными обстоятельствами суд оставил заявление без движения и предложил заявителям пройти обследование в медицинской организации Российской Федерации. В ходе рассмотрения Самарским областным судом одного из дел о международном усыновлении заявителям также было предложено пройти медицинское обследование на территории Российской Федерации в целях подтверждения отсутствия у них заболеваний, при наличии которых лицо не может усыновить ребенка. Такое обследование заявителями было пройдено и по его результатам получено соответствующее заключение. Разрешение вопроса о возможности усыновителей обеспечить детям полноценное физическое, психическое, духовное и нравственное развитие (пункт 2 статьи 124 СК РФ) В соответствии с пунктом 2 статьи 124 СК РФ усыновление допускается в отношении несовершеннолетних детей и только в их интересах с соблюдением требований абзаца третьего пункта 1 статьи 123 СК РФ, а также с учетом возможностей обеспечить детям полноценное физическое, психическое, духовное и нравственное развитие. В целях соблюдения интересов усыновляемых детей суды выясняли, какие условия будут созданы усыновителями для гармоничного развития ребенка, готовы ли заявители усыновить ребенка с теми или иными заболеваниями, особенно в тех случаях, когда усыновляемый ребенок является инвалидом. В связи с этим суды учитывали рекомендации, данные усыновителям в отношении возраста и состояния здоровья усыновляемого ребенка, содержащиеся в заключениях компетентного органа иностранного государства, в социально-психологических отчетах по результатам обследования условий жизни кандидатов в усыновители. По каждому делу об усыновлении судьи в судебном заседании опрашивали усыновителей о готовности усыновить ребенка с имеющимися у него заболеваниями, в том числе и в случаях, когда состояние здоровья усыновляемого ребенка отвечало рекомендациям, которые были даны усыновителям. При этом усыновителям задавались, в частности, вопросы относительно того, что им известно об имеющихся у ребенка заболеваниях, их тяжести и о последствиях, а также о методах лечения, понятен ли им диагноз, установленный ребенку, были ли переведены медицинские документы детей на родной язык заявителей, каковы прогнозы на излечение данных заболеваний, в каком объеме и на каких условиях (бесплатно, страховка и т.п.) будет оказана медицинская помощь ребенку в стране проживания усыновителей. Вопрос о соответствии возраста и состояния здоровья усыновляемого ребенка рекомендациям, данным усыновителям относительно возраста и состояния здоровья ребенка, с учетом которых они признаны пригодными к усыновлению ребенка, проверялся судами, как правило, на стадии принятия заявления. В случае выявления несоответствия возраста или состояния здоровья ребенка рекомендациям, данным заявителям, им предоставлялся разумный срок для представления суду дополнительного заключения соответствующего компетентного органа иностранного государства о возможности усыновления ими ребенка указанного возраста и состояния здоровья. Такие случаи, в частности, имели место при рассмотрении дел о международном усыновлении Забайкальским краевым судом, Владимирским и Волгоградским областными судами. При исследовании Волгоградским областным судом вопроса о возможности и готовности супругов - граждан Испании усыновить ребенка, страдающего рядом заболеваний, в ходе судебного заседания были опрошены заявители, которые пояснили, что знают о диагнозах мальчика. Заявители перечислили эти диагнозы, а также пояснили, что отправляли медицинские заключения о здоровье ребенка врачам в Испанию, которые подтвердили, что при оказании квалифицированной медицинской помощи ребенку, терпении и любви имеющиеся у него заболевания излечимы. Супруги также заверили суд в том, что при возвращении в Испанию ребенок пройдет полное медицинское обследование, их финансовые возможности позволяют обеспечить надлежащее лечение мальчика, а также, при необходимости, нанять специальных педагогов для преодоления диагноза ребенка, связанного с отставанием психологического развития. Заявление об усыновлении судом было удовлетворено. Судьей Тульского областного суда при принятии заявления об усыновлении было установлено, что заявители - граждане Италии ставят вопрос об усыновлении двоих детей, один из которых имеет возраст 5 лет 7 месяцев и признан инвалидом. Установив данные обстоятельства судья правильно предложил заявителям представить мнения социального работника и психолога относительно пригодности заявителей к усыновлению ребенка указанных возраста и состояния здоровья, поскольку, как следовало из приложенного к заявлению об усыновлении социально-психологического отчета, супруги были признаны пригодными к усыновлению ребенка (детей) в возрасте от 0 до 5 лет, не имеющих инвалидности или некомпенсируемых проблем со здоровьем. Согласно представленным в Верховный Суд Республики Коми гражданами Испании психологическим и социальным отчетам супруги признаны способными к усыновлению в России ребенка в возрасте до 4 лет (на год младше воспитываемого ими сына). На день вынесения судом решения возраст несовершеннолетнего превысил 4 года. Суд, обсудив данное обстоятельство и, приняв во внимание, что на день подачи в суд заявления об усыновлении возраст ребенка отвечал критериям, обозначенным в решении компетентного органа Испании о признании супругов способными к усыновлению, а также учитывая период нахождения дела в суде, на длительность которого повлияло приостановление производства по делу, признал допустимым незначительное превышение возраста усыновляемого и исходя из интересов ребенка и желания усыновителей усыновить именно этого ребенка удовлетворил заявление об усыновлении. При возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний относительно здоровья усыновляемого, судом в соответствии с частью первой статьи 79 ГПК РФ назначалась экспертиза. Так, в ходе рассмотрения Волгоградским областным судом одного из дел о международном усыновлении было установлено, что из представленного гражданами Италии социально-психологического отчета усматривалось, что супруги исключили возможность усыновить ребенка с тяжелыми заболеваниями, однако это не соответствовало состоянию здоровья ребенка, в отношении которого ими подано заявление об усыновлении. Сославшись на мнение врача специализированного дома ребенка, а также медицинских работников Италии, оценивших состояние ребенка по представленным заявителями видеозаписям, они выразили уверенность в отсутствии у ребенка заболеваний, содержащихся в медицинском заключении. Для установления действительного состояния здоровья ребенка, в частности уточнения медицинского диагноза, а также тяжести заболевания и прогноза его течения, по делу была назначена комиссионная судебная медицинская экспертиза, по результатам которой установлено, что ребенок не страдает указанными в медицинском заключении заболеваниями. С учетом данного обстоятельства судом принято решение об удовлетворении заявления. По одному из дел, рассмотренных Тульским областным судом, к участию в деле привлекался специалист в области педиатрии и детской неврологии для дачи пояснений относительно медицинских диагнозов усыновляемых детей с целью подробного разъяснения их усыновителям и выяснения вопроса о том, правильно ли заявители понимают эти диагнозы, а также для выяснения мнения специалиста о возможности освоения усыновляемыми детьми в связи с состоянием их здоровья иностранного языка. В тех случаях, когда заявители ранее усыновляли детей (в том числе и детей, являющихся гражданами Российской Федерации), судами исследовались обстоятельства, касающиеся вопроса о том, насколько успешно такие кандидаты в усыновители справляются со своими родительскими обязанностями в отношении усыновленных детей. В этих целях суды исследовали представленные социально-психологические отчеты об условиях жизни и о воспитании ранее усыновленных заявителями детей, медицинские заключения о состоянии здоровья этих детей, сведения из компетентных органов о выполнении заявителями обязательств по постановке усыновленных детей на консульский учет и представлению после усыновительных отчетов. Например, по одному из дел об усыновлении ребенка гражданами Италии, ранее усыновивших ребенка - гражданина Российской Федерации, Волгоградским областным судом в целях проверки надлежащего выполнения заявителями обязанностей по воспитанию детей исследовались заключение иностранной ассоциации, рекомендовавшей заявителей к усыновлению ребенка; отчеты об условиях жизни и проживания усыновленного мальчика, составленные компетентным органом иностранного государства с приложением фотографий; характеристики из учебного заведения в отношении мальчика с указанием роли родителей в его воспитании и обучении; заключение компетентного органа по результатам встреч с усыновляемым ребенком. Кроме того, судом было учтено мнение указанного ребенка, изложенное в дополнительном отчете ассоциации, который выразил искреннее желание как можно скорее увидеть сестру, которой он будет поддержкой в жизни и которой поможет адаптироваться в семье. Установив, что усыновители относятся к воспитанию ранее усыновленного ребенка ответственно, заботятся о нем надлежащим образом, обеспечивают его физическое и нравственное развитие в соответствии с интересами и возрастом ребенка, их взаимоотношения с ребенком основаны на привязанности, любви и взаимопонимании, суд пришел к выводу об удовлетворении заявления об усыновлении. При рассмотрении дел о международном усыновлении судьи по каждому делу исследовали вопрос об установлении психологического контакта между заявителями и усыновляемым ребенком. В этих целях суды правильно выясняли вопросы о том, каковы были длительность и периодичность общения заявителей и ребенка. В судебном заседании судьями выяснялось у заявителей, достаточно ли им было времени для общения и установления контакта с усыновляемым, имеется ли необходимость в предоставлении дополнительного времени. При этом, разрешая вопрос о том, был ли указанный период достаточным, суд руководствовался, в первую очередь, тем, были ли встречи результативными, удалось ли заявителям расположить к себе ребенка, установлен ли психологический контакт между ними, поддерживали ли заявители связь с ребенком в период своего отъезда и возникала ли необходимость устанавливать этот контакт заново по возвращении. В суд представлялись письменные мотивированные заключения, подписанные специалистом органа опеки и попечительства, педагогом-психологом, воспитателем, главным врачом детского учреждения, наблюдавшими за этими встречами. Как показало обобщение судебной практики, усыновители и ребенок общались при знакомстве в течение нескольких дней и по несколько часов, а также общались и непосредственно перед судебным заседанием в течение нескольких дней. Как правило, в период отъезда усыновителей общение с ребенком продолжалось посредством телефона, интернета, детям передавались подарки. Решение об удовлетворении заявления об усыновлении принималось судом в тех случаях, когда суд приходил к выводу о том, что период общения усыновителей с ребенком был достаточным по времени и между ребенком и усыновителями установлен психологический контакт. По всем делам судами также исследовался вопрос о прохождении кандидатами в усыновители подготовки в порядке, установленном пунктом 4 статьи 127 СК РФ. В этих целях суды, руководствуясь положениями пункта 8 части первой статьи 271 ГПК РФ и приказом Министерства образования и науки Российской Федерации от 20 августа 2012 года N 623 \"Об утверждении требований к содержанию программы подготовки лиц, желающих принять на воспитание в свою семью ребенка, оставшегося без попечения родителей, и формы свидетельства о прохождении такой подготовки на территории Российской Федерации\", проверяли наличие документов, подтверждающих прохождение иностранными гражданами подготовки кандидатов в приемные родители на территории государства, в котором они постоянно проживают. Решая вопрос о том, надлежащим ли образом пройдена указанная подготовка, судьи исследовали программу, по которой проводилась подготовка кандидатов в приемные родители, в том числе на предмет соответствия содержания ее разделов и трудоемкости требованиям, утвержденным названным выше приказом Министерства образования и науки Российской Федерации от 20 августа 2012 года N 623. В случае установления несоответствия содержания приложенной к заявлению программы указанным требованиям заявителям предлагалось пройти соответствующую подготовку на территории Российской Федерации (Иркутский областной суд). Имели место случаи (например, в Забайкальском краевом суде, Иркутском областном суде), когда заявителями не были представлены документы, подтверждающие право иностранной организации, выдавшей документ о прохождении подготовки граждан, проводить такую подготовку и выдавать соответствующий документ. В такой ситуации судьи оставляли заявление без движения и предлагали заявителям устранить выявленные недостатки либо пройти подготовку на территории Российской Федерации. В Забайкальском краевом суде имел место случай добровольного прохождения подготовки заявителями, не относящимися к категории лиц, которые обязаны в силу действующего в Российской Федерации законодательства (подпункт 12 пункта 1 статьи 127 СК РФ) проходить специальную подготовку перед принятием в свою семью ребенка, поскольку указанные граждане являлись усыновителями (ранее усыновили ребенка - гражданина Российской Федерации) и имели положительный опыт усыновления."
}