{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде РФ в первом полугодии 2023 г. административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде РФ в первом полугодии 2023 г. административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб и дел в Президиуме Верховного Суда Российской Федерации - 1286 надзорных представлений и жалоб по уголовным делам, в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 51 уголовное дело; - по административным делам в порядке надзора рассмотрено 176 жалоб; - по гражданским делам в порядке надзора рассмотрена 61 жалоба; - по экономическим спорам в порядке надзора рассмотрено 269 жалоб. В первом полугодии 2023 года в Президиуме Верховного Суда Российской Федерации рассмотрено 1 183 представления и жалобы на судебные решения по уголовным делам, мировых судьей, районных судов, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов. В судебном заседании Президиума Верховного Суда Российской Федерации в порядке надзора рассмотрено 49 уголовных дел в отношении 55 лиц. Удовлетворены жалобы и представления в отношении 42 лиц. В отношении 4 лиц отменен приговор с направлением дела на новое судебное рассмотрение в суд первой инстанции. В отношении 3 осужденных изменены приговоры без изменения квалификации преступления со смягчением наказания с отменой или изменением последующих апелляционных определений. Отменено апелляционное определение в отношении одного лица с направлением дела на новое апелляционное рассмотрение. Кассационное определение Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в отношении одного лица отменено с направлением дела на новое кассационное рассмотрение, в отношении одного лица - определение изменено. В отношении одного лица вынесено надзорное постановление с удовлетворением жалобы без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания. Удовлетворены представления ввиду новых или вновь открывшихся обстоятельств в отношении 30 лиц: в отношении 2 лиц приговоры отменены частично, с оставлением в силе менее тяжкого обвинения. В отношении 28 лиц вынесены надзорные постановления с удовлетворением жалобы или представления без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания. Отменены постановления: о продлении срока содержания под стражей - в отношении 25 лиц; о возмещении имущественного вреда, причиненного в результате незаконных действий органов предварительного следствия и необоснованного уголовного преследования - в отношении одного лица; об отказе в возбуждении уголовного дела - в отношении одного лица; об избрании меры пресечения в виде домашнего ареста - в отношении одного лица. В отношении одного лица, необоснованно репрессированного по политическим мотивам, отменен обвинительный приговор с прекращением дела по реабилитирующим основаниям. 2. Рассмотрение жалоб и дел Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в первом полугодии 2023 года окончено производство: - по 33 уголовным делам; - по 342 административным делам, включая дела по жалобам на судебные решения Судебной коллегии по делам военнослужащих и Дисциплинарной коллегии Верховного Суда Российской Федерации; - по 4 гражданским делам. По жалобам на постановления судей Верховного Суда Российской Федерации об изменении территориальной подсудности уголовных дел в судах общей юрисдикции рассмотрено 30 дел в отношении 106 лиц, о продлении срока содержания под стражей - 3 дела в отношении 10 лиц. Удовлетворены жалобы на постановления об изменении территориальной подсудности уголовного дела по 2 делам в отношении 20 лиц. Остальные жалобы оставлены без удовлетворения. Окончено производство по 4 гражданским делам: оставлены без изменения одно определение об отказе в принятии заявления и 3 определения о возвращении заявления. В апелляционном порядке рассмотрено 298 административных дел. По одному делу производство прекращено в связи с отзывом апелляционной жалобы. Решение по одному делу отменено в связи с прекращением производства по делу в связи с отказом от иска. Отменены или изменены 3 определения об отказе в принятии заявления, одно определение - о возвращении заявления, одно определение - об оставлении заявления без движения. Остальные решения, постановления и определения по административным делам оставлены без изменения. За 6 месяцев 2023 года рассмотрено 8 дел по жалобам на решения и определения Дисциплинарной коллегии Верховного Суда Российской Федерации. Все жалобы оставлены без удовлетворения. 3. Рассмотрение жалоб и дел Судебной коллегией по административным делам Верховного Суда Российской Федерации - в первой инстанции: 457 административных исковых заявления (жалоб), 106 административных дел; - в кассационной инстанции по административным делам: 5 200 жалоб и представлений; в судебном заседании Судебной коллегии рассмотрено 125 административных дел; - по делам об административных правонарушениях: 4 460 жалоб, 401 дело. Кроме того, 1 163 жалобы по административным делам и 1 508 жалоб по делам об административных правонарушениях рассмотрено консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В первом полугодии 2023 года зарегистрировано 599 административных исковых заявлений, заявлений и жалоб, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам Верховного Суда Российской Федерации. Судьями Верховного Суда Российской Федерации по первой инстанции вынесено 242 определения об отказе в принятии административного искового заявления и 215 определений о возвращении административного искового заявления. Окончено производство по 106 административным делам, в том числе: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 68 дел: 63 дела с вынесением решения об отказе в удовлетворении требования, по 5 делам производство прекращено; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 19 дел с вынесением решения об отказе в удовлетворении требований; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 14 дел с вынесением решения, в том числе по 10 делам требования удовлетворены; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 5 дел с вынесением решения об удовлетворении требований. По 101 делу вынесены решения, из них по 15 делам - об удовлетворении требования. Прекращено производство по 5 делам. 3.2. Рассмотрение административных дел в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам Верховного Суда Российской Федерации рассмотрено 5 200 кассационных жалоб и представлений. В судебном заседании Судебной коллегии по административным делам Верховного Суда Российской Федерации рассмотрено 125 дел. Удовлетворены жалобы и представления по 116 делам: - отменено 49 решений судов первой инстанции, из них: 16 решений отменено с направлением дела на новое рассмотрение, 33 - с вынесением нового решения; - изменено 2 решения; - вынесены кассационные определения с удовлетворением кассационных жалоб и представлений в отношении судебных актов судов первой инстанции по 19 делам: по 3 делам по жалобам на определения о возвращении искового заявления, по одной жалобе - на определение об оставлении заявления без рассмотрения, одно - на определения об оставлении заявления без движения, одно - на частное определение кассационного суда общей юрисдикции и 13 - на прочие определения и ходатайства, вынесенные в порядке судебного производства и в порядке исполнения судебного решения; - отменено 24 апелляционных определения без отмены решения суда первой инстанции, из них: 16 - с оставлением в силе решения суда первой инстанции и 8 - с направлением дела на новое апелляционное рассмотрение; - отменено одно апелляционное определение с оставлением в силе промежуточного решения суда первой инстанции; - отменено 18 кассационных определений (постановлений) с оставлением в силе решения суда первой инстанции или суда апелляционной инстанции, из них: 5 - с оставлением в силе решения суда первой инстанции, 5 - с оставлением в силе решения апелляционной инстанции, 7 - с направлением дела на новое кассационное рассмотрение и одно - с прекращением производства по делу; - отменено одно кассационное определение с оставлением в силе промежуточного решения суда первой инстанции. - вынесены кассационные определения с удовлетворением кассационных жалоб по 2 делам по жалобам на определения об отказе в восстановлении пропущенного процессуального срока. 3.3. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях За 6 месяцев 2023 года Судебной коллегией по административным делам Верховного Суда Российской Федерации рассмотрено 4 460 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 401 дело об административных правонарушениях, в том числе по жалобам и представлениям на постановления: - государственных несудебных органов - 116 дел; - мировых судей - 198 дел; - районных судей - 87 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 91 делу: Отменено: - по 31 делу отменены постановления о привлечении к административной ответственности с прекращением производства по делу; - по 5 делам постановления отменены с направлением дела на новое рассмотрение; - по 10 делам постановления о привлечении к административной ответственности изменены; - по 32 делам отменены решения судов без отмены постановления о привлечении к административной ответственности; - по 13 делам изменены решения судов без отмены постановления об административном правонарушении. Оставлены без изменения постановления об административных правонарушениях и последующие решения судов по 286 делам. Оставлены без изменения решения вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций, по 24 делам. 4. Рассмотрение жалоб и дел Судебной коллегией по гражданским делам Верховного Суда Российской Федерации - в кассационной инстанции: 35 543 жалобы и представления; в судебном заседании Судебной коллегии - 364 гражданских дела; Кроме того, 18 219 жалоб по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и дел в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам Верховного Суда Российской Федерации рассмотрено 35 543 кассационные жалобы (представления). В судебном заседании рассмотрено 363 дела. Возвращено без рассмотрения одно дело. Удовлетворены жалобы и представления по 352 делам: - по 107 делам отменены решения, из них: 106 - с отменой решения и направлением дела на новое рассмотрение и одно - с вынесением нового решения; - по 23 делам вынесены кассационные определения с удовлетворением кассационных жалоб (5 - по жалобам на определения о возвращении искового заявления, 4 - на определения об оставлении заявления без рассмотрения, одно - на определение об оставлении заявления без движения, одно - на определение о приостановлении производства по делу, 2 - на определения о направлении дела по подсудности и 8 - на прочие определения и ходатайства, вынесенные в порядке судебного производства и в порядке исполнения судебного решения, по одному делу отменено решение в связи с отказом заявителя от иска, по одному делу - с прекращением производства по делу в связи с заключением мирового соглашения); - отменено 182 апелляционных определения без отмены решения суда первой инстанции, из них: 12 - с оставлением решения суда первой инстанции в силе и 170 - с возвращением дела на новое апелляционное рассмотрение. - по 9 делам отменены апелляционные определения с оставлением в силе промежуточных решений суда первой инстанции, вынесенных в ходе судебного производства и в ходе исполнения судебного решения; - по 24 делам отменены кассационные определения кассационных судов общей юрисдикции без отмены решения суда первой инстанции и определения апелляционной инстанции, из них: 20 - с возвращением дела на новое рассмотрение в кассационной инстанции, 2 - с оставлением в силе решения суда первой инстанции и 2 - с оставлением в силе определения апелляционной инстанции; - по 3 делам отменены кассационные определения кассационных судов с оставлением в силе промежуточного решения суда первой инстанции; - по 4 делам вынесены кассационные определения с удовлетворением кассационных жалоб на определения (об отказе в восстановлении процессуального срока на обжалование и на определения о возвращении заявителю кассационной жалобы без рассмотрения). 5. Рассмотрение жалоб и дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации - в апелляционной инстанции: 47 уголовных дел; - в кассационной инстанции: 16 101 жалоба и представление; в судебном заседании Судебной коллегии - 389 дел. Кроме того, 7 767 жалоб по уголовным делам, включая не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в апелляционном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации по апелляционным жалобам и представлениям на судебные решения верховных судов республик, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено одно уголовное дело в отношении 4 лиц. В отношении одного лица удовлетворена апелляционная жалоба без отмены и изменения приговора в части квалификации преступления или наказания. По жалобам на постановления кассационных судов общей юрисдикции об изменении или отказе в изменении территориальной подсудности рассмотрено 45 дел в отношении 98 лиц. Удовлетворены жалобы и представления по 9 делам в отношении 10 лиц. По 3 делам апелляционные производства по делам прекращены. 5.2. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации. Рассмотрение уголовных дел в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации за 6 месяцев 2023 года рассмотрено 15 802 представления и жалобы. Рассмотрено в кассационном порядке в судебном заседании 383 уголовных дела в отношении 497 лиц. Судебной коллегией Верховного Суда Российской Федерации удовлетворены жалобы и представления по 151 делу общей подсудности (39,8%) в отношении 183 лиц: Отменены приговоры в отношении 23 осужденных, в том числе: - с направлением дела на новое судебное рассмотрение отменены обвинительные приговоры в отношении 7 лиц и оправдательные приговоры в отношении 5 лиц; - с прекращением дела в полном объеме по реабилитирующим основаниям отменен приговор в отношении 6 лиц, по другим основаниям - в отношении 3 лиц; - частично с оставлением в силе иного менее тяжкого обвинения отменены приговоры в отношении 2 лиц. Постановления о прекращении уголовного дела по нереабилитирующим основаниям отменены в отношении 2 лиц, изменено - в отношении одного лица. Отменены апелляционные приговоры с передачей дела на новое апелляционное рассмотрение в отношении 3 лиц. Изменены приговоры в отношении 54 лиц, в том числе: - изменена квалификация преступления 10 осужденным, в том числе: со смягчением наказания - 8 осужденным, без изменения наказания - одному лицу, с усилением наказания - одному лицу; - смягчено наказание без изменения квалификации - 44 осужденным. Апелляционные постановления судебной коллегии суда уровня субъекта Российской Федерации отменены в отношении 18 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены - в отношении 4 лиц. Изменены или отменены кассационные постановления без отмены приговора или апелляционного определения - в отношении 50 лиц. В отношении 28 лиц жалобы и представления удовлетворены без отмены приговора, изменения квалификации совершенного преступления или назначенного наказания. Рассмотрено 4 дела в отношении 4 лиц, необоснованно репрессированных в 50-е годы ХХ века. Удовлетворены представления в отношении 3 лиц. 6. Рассмотрение жалоб и дел Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации - в кассационной инстанции: 23 358 жалоб и представлений, в судебном заседании рассмотрено 240 дел. Кроме того, 3 951 жалоба, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Суда, рассмотрена консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации рассмотрено 23 358 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами В кассационном порядке в судебном заседании Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации разрешено 238 дел, прекращено производство по 2 делам. В судебном заседании по 234 делам жалобы удовлетворены: - отменены решения судов первой инстанции по 121 делу, из них: по 91 делу решения отменены с направлением дела на новое рассмотрение, 28 - с принятием нового судебного акта, одно - с оставлением искового заявления без рассмотрения, одно - с оставлением в силе одного из принятых по делу судебных актов; - отменены определения судов первой инстанции по 39 делам: по 32 делам отменены определения с направлением дела на новое рассмотрение, 7 - с принятием нового судебного акта; - изменены определения судов первой инстанции по 2 делам; - отменены определения не по существу спора по 12 делам: по 11 делам - с направлением дела на новое рассмотрение, одно - с принятием нового судебного акта; - по 26 делам отменены постановления судов апелляционной инстанции без отмены решений судов первой инстанции, из них: по 17 делам - с оставлением в силе решений судов первой инстанции, 9 - с направлением дела на новое апелляционное рассмотрение; - отменено с направлением дела на новое рассмотрение в суды апелляционной инстанции 2 определения о прекращении производства по делу; - отменено одно определение о возвращении апелляционной жалобы с направлением дела в суд апелляционной инстанции для его рассмотрения по существу и одно постановление - по вопросу распределения судебных расходов с оставлением в силе определения суда первой инстанции. - по 29 делам отменены постановления судов кассационной инстанции без отмены судебных актов судов первой и (или) апелляционной инстанции, из них: 26 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 3 - с направлением дела на новое рассмотрение. Одно кассационное постановление было изменено. 7. Рассмотрение жалоб и дел Дисциплинарной коллегией Верховного Суда Российской Федерации В первом полугодии 2023 года зарегистрировано 70 заявлений, поступивших в Дисциплинарную коллегию Верховного Суда Российской Федерации. Возвращено заявителю - 60 заявлений, отказано в приеме одного заявления. Рассмотрено с принятием решения - 11 дел, по одному делу требования удовлетворены, по остальным делам - в удовлетворении заявленных требований отказано. По одному делу производство прекращено. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}