{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2007 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2007 год В 2007 году Судебная коллегия по уголовным делам Верховного Суда РФ в кассационном порядке рассмотрела 4551 дело (в 2006 году - 4622 дела) в отношении 7868 лиц по жалобам и представлениям на решения верховных судов республик, краевых, областных и равных им судов, что на 71 дело (1,5%) меньше, чем в 2006 году. По кассационным жалобам и представлениям прокурора на приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. на судебные решения по существу дела) рассмотрено 3114 дел в отношении 5769 человек. Снято с рассмотрения и возвращено 112 дел. По данным статистического учета, более половины рассмотренных дел составляют дела об умышленных убийствах - 66,9%; о причинении тяжкого вреда здоровью - 1,1%; о преступлениях против собственности - 11% (в том числе 5,6% - о разбое; 1,6% - о краже; 1,7% - о мошенничестве; 1,1% - о грабеже); о преступлениях против общественной безопасности - 6,2% (в том числе 3,6% - о бандитизме); о преступлениях против половой неприкосновенности - 2,5%; о преступлениях против государственной власти - 3,3% (в том числе 2,8% - о преступлениях против правосудия); о даче и получении взятки - 2,9%; о преступлениях против порядка управления - 2%; против чести, свободы и достоинства граждан - 1% (в том числе 0,9% - о похищении человека); о незаконных действиях с наркотиками - 1,3%. Всего в кассационном порядке приговоры (оправдательные и обвинительные) отменены в отношении 396 лиц, изменены - в отношении 524 лиц, оставлены без изменения - в отношении 4496 лиц. Судебная коллегия в кассационном порядке рассмотрела обвинительные приговоры в отношении 5447 человек, оправдательные - в отношении 282 человек. Отменены обвинительные приговоры в отношении 310 человек, что составляет 5,7% (в 2006 году - 6,9%) от числа лиц, обжаловавших обвинительный приговор: в отношении 275 лиц приговоры отменены в полном объеме с направлением дел на новое судебное рассмотрение; в отношении 21 лица приговоры отменены ввиду мягкости наказания; в отношении 15 осужденных приговоры отменены с прекращением дел по реабилитирующим основаниям; в отношении 6 лиц - по иным основаниям. Оправдательные приговоры отменены в отношении 74 человек, что составляет 26,2% от оправданных лиц, приговоры в отношении которых были обжалованы в Верховный Суд РФ. Изменены приговоры в кассационном порядке в отношении 524 человек, т.е. в отношении 9,1% от лиц, обжаловавших приговор. Таким образом, отменены и изменены приговоры в отношении 920 человек. Удельный вес лиц, в отношении которых приговоры отменены и изменены, после роста, наблюдавшегося в последние годы (2003 год - 15,1%, 2004 год - 17,9%, 2005 год - 20,4%, 2006 год - 22,3%), сократился до 15,9%. Основаниями отмены и изменения приговоров в 2007 году были: нарушение уголовно-процессуального закона (30,2%), неправильное применение уголовного закона (25,6%), несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам дела (12,3%), несоответствие назначенного по приговору наказания тяжести совершенного преступления, личности осужденного (31,9%). Не отменялись и не изменялись в кассационном порядке приговоры Верховного суда Республики Алтай (рассмотрены приговоры в отношении 10 лиц), Верховного суда Республики Мордовия (в отношении 15 лиц), [ФИО] (в отношении 7 лиц), [ФИО] (в отношении 26 лиц), Пензенского (в отношении 25 лиц), Смоленского (в отношении 25 лиц) областных судов и суда Усть-Ордынского Бурятского автономного округа (в отношении 5 лиц). Судебная коллегия, рассмотрев в кассационном порядке 545 дел (в отношении 1115 человек), приговоры по которым вынесены судами с участием присяжных заседателей, отменила обвинительные приговоры в отношении 100 человек; оправдательные приговоры - в отношении 51 человека с направлением дел на новое судебное рассмотрение; отменила приговоры в связи с их несоответствием вердикту присяжных заседателей в отношении 5 осужденных, с прекращением дела по реабилитирующим основаниям в отношении 1 осужденного и в отношении 1 - по другим основаниям; частично отменила приговоры в отношении 3 осужденных; изменила приговоры в отношении 68 человек. В 2007 году отменено 11% обвинительных приговоров, вынесенных с участием присяжных заседателей, и 4,6% приговоров, вынесенных без их участия; отменено 25% оправдательных приговоров, вынесенных с участием присяжных заседателей, и 29,5% приговоров, вынесенных без их участия. В кассационном порядке по жалобам и представлениям на определения, вынесенные в суде первой инстанции, в порядке исполнения приговора и т.п. рассмотрено 1437 дел в отношении 2099 лиц. Удовлетворены жалобы и представления в отношении 439 человек. Из них рассмотрены: заключения о наличии признаков преступления в действиях депутата или судьи в отношении 91 человека, в том числе с удовлетворением жалобы или представления в отношении 23 человек (25,3%); о возвращении дела прокурору в отношении 504 человек, в том числе отменены 282 (56%); о продлении срока содержания под стражей в отношении 964 человек, в том числе с удовлетворением жалобы или представления в отношении 25 человек (2,6%); об экстрадиции в отношении 100 человек, в том числе с удовлетворением жалобы или представления в отношении 11 человек (11%). С нарушением сроков, предусмотренных Уголовно-процессуальным кодексом Российской Федерации, рассмотрено 57,7% кассационных дел. Отмена судебных решений с прекращением дела за отсутствием состава преступления По приговору Верховного суда Республики Карелия с участием присяжных заседателей от 15 июня 2007 г. [ФИО] осужден по ч. 5 ст. 33, ч. 1 ст. 105 УК РФ, а М. - по ч. 1 ст. 105 УК РФ. В кассационных жалобах [ФИО] и его адвокат сообщили о несоответствии приговора вердикту коллегии присяжных заседателей, полагая, что исключение из обвинения [ФИО] указание на договоренность о лишении жизни потерпевшего и цель лишения его жизни исключает наличие у него какого-либо умысла на причинение смерти другому человеку и вывод суда о пособничестве [ФИО] в убийстве [ФИО] является ошибочным. Судебная коллегия в определении указала следующее. В соответствии с чч. 2 и 3 ст. 348 УПК РФ вердикт коллегии присяжных заседателей обязателен для председательствующего, который квалифицирует действия подсудимого в соответствии с обвинительным вердиктом. По смыслу ч. 5 ст. 33 УК РФ пособник осознает, в совершении какого конкретно преступления он оказывает содействие, предвидит возможность наступления в результате совместных с исполнителем действий определенных общественно опасных последствий и желает либо сознательно допускает наступление таких последствий. Судом в соответствии с вердиктом коллегии присяжных заседателей признано установленным, что [ФИО], желая наступления смерти [ФИО] из личных неприязненных отношений, вместе с [ФИО] привел потерпевшего в лесополосу, где они затеяли с ним ссору и драку, во время которой [ФИО] наблюдал за окружающей обстановкой, чтобы в случае появления посторонних людей предупредить об этом [ФИО], и готов был помочь ему в лишении жизни [ФИО] удалось освободиться от [ФИО] и выхватить у него нож, но [ФИО], желая наступления смерти [ФИО] и целясь ему в голову, стал бросать в него тяжелые камни и причинил своими действиями открытую черепно-лицевую травму, повлекшую наступление смерти [ФИО] расценены судом как пособничество в убийстве [ФИО] не установлено, что [ФИО] был осведомлен о намерении [ФИО] убить [ФИО] во время драки. Указание в вердикте о желании [ФИО] в момент драки помочь [ФИО] в лишении жизни [ФИО] при отсутствии каких-либо конкретных действий [ФИО], которые были бы направлены на оказание такой помощи, не позволяет сделать вывод о том, что [ФИО] осознавал характер действий [ФИО], понимал, что тот совершает убийство [ФИО], и наблюдал за окружающей обстановкой именно с целью оказания [ФИО] содействия в убийстве. Когда же [ФИО] стал наносить удары потерпевшему ножом в шею и кулаками по телу и голове, [ФИО], как правильно указал суд, осознавал их общественную опасность и предвидел возможность наступления смерти [ФИО] Однако в это время [ФИО], согласно вердикту, наблюдал не за окружающей обстановкой с целью предупредить [ФИО] о появлении посторонних лиц, а за действиями [ФИО] и относился к ним безразлично. Таким образом, в тот момент, когда [ФИО] совершил действия, повлекшие смерть [ФИО], [ФИО] не оказывал ему какого-либо содействия в достижении преступного результата. Исходя из установленных вердиктом фактических обстоятельств, [ФИО] являлся очевидцем убийства [ФИО], совершенного [ФИО], а не соучастником преступления. С учетом указанных обстоятельств приговор в отношении [ФИО] отменен с прекращением уголовного дела за отсутствием в действиях состава преступления. По приговору Самарского областного суда от 26 февраля 2007 г. [ФИО] осужден по пп. \"а\", \"б\" ч. 2 ст. 105 и ч. 4 ст. 309 УК РФ. В кассационной жалобе в интересах [ФИО] адвокат просил о прекращении дела по ч. 4 ст. 309 УК РФ. Согласно приговору [ФИО] признан виновным в принуждении потерпевшей по другому уголовному делу [ФИО] и свидетеля по тому же делу [ФИО] к даче ложных показаний, к уклонению от дачи показаний, совершенном с применением насилия, опасного для жизни указанных лиц. Вместе с тем [ФИО] ни на предварительном следствии, ни в суде виновным себя в этом преступлении не признал. Свидетель [ФИО] показал, что он вместе с [ФИО], [ФИО] и [ФИО] пришел к [ФИО] и [ФИО], чтобы поговорить с ними по поводу поданного [ФИО] в милицию заявления в отношении брата [ФИО] Он и [ФИО] остались на лестничной площадке, а [ФИО] и [ФИО] зашли в квартиру. Через некоторое время оттуда стала доноситься ругань. Зайдя в квартиру, [ФИО] увидел у [ФИО] окровавленный нож в руках и державшегося за шею [ФИО] попросил подождать его, заявив, что хочет убить [ФИО] показала, что, придя в квартиру, [ФИО] заявил [ФИО], что пришел \"разбираться\". [ФИО] предложил ему разбираться на ножах и протянул на открытой ладони нож. [ФИО], не предъявив никаких требований, сразу же нанес [ФИО] удар этим ножом в шею, убив его, после чего убил [ФИО] Судебная коллегия приговор в отношении [ФИО] в части осуждения его по ч. 4 ст. 309 УК РФ отменила, дело прекратила, указав, что, если осужденный не предпринимал действий по принуждению свидетеля и потерпевшего по уголовному делу к даче ложных показаний, к уклонению от дачи показаний, а лишил их жизни с той целью, чтобы они не дали показаний по уголовному делу, в его действиях отсутствует состав преступления, предусмотренный ч. 4 ст. 309 УК РФ. Отмена приговора в части за непричастностью к совершению преступления По приговору Кемеровского областного суда от 29 мая 2007 г. [ФИО] осуждена по п. \"в\" ч. 2 ст. 158, пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ, по ч. 3 ст. 33, ч. 1 ст. 105 УК РФ, ч. 2 ст. 325 УК РФ, а К. - по ч. 1 ст. 105, пп. \"а\", \"в\" ч. 2 ст. 158, ч. 2 ст. 325 УК РФ. В кассационной жалобе [ФИО] просила об отмене приговора и направлении дела на новое судебное разбирательство. Согласно приговору [ФИО] осуждена за кражу 25 тыс. рублей, принадлежавших [ФИО], за организацию ее убийства, исполнителем которого явился [ФИО], а также за похищение ее паспорта, других важных личных документов. Кроме того, [ФИО] вменялось в вину, в частности, что после совершения убийства [ФИО] она и [ФИО], действуя по предварительному сговору, тайно похитили имущество потерпевшей на общую сумму 3237 руб., причинив значительный материальный ущерб. Вместе с тем в приговоре не приведено доказательств, подтверждающих наличие между [ФИО] и [ФИО] предварительного сговора на хищение. Напротив, [ФИО] признал, что после убийства потерпевшей и сокрытия ее трупа, возвращаясь домой, он взял из ее сумки сотовый телефон и документы. Как видно из показаний [ФИО], после убийства [ФИО] они выбросили ее сумочку из машины, а деньги и сотовый телефон забрали. Судебная коллегия правильно отметила, что, сославшись в приговоре на первоначальные показания [ФИО], в которых говорилось о присвоении [ФИО] и [ФИО] сотового телефона и денег потерпевшей, следователь не уточнил, как из одной сумочки два человека могут похитить один и тот же предмет, а суд не выяснил причины противоречий в показаниях, данных [ФИО] и [ФИО] в суде. Доказательств, подтверждающих наличие предварительной договоренности виновных на совершение кражи сотового телефона и денег, а также участие в этом преступлении [ФИО], в приговоре не приведено. Кроме того, в суде [ФИО] признал, что он один совершил кражу документов из сумочки потерпевшей после ее убийства. В обоснование доказанности вины [ФИО] суд сослался лишь на ее показания в ходе предварительного следствия. Поскольку судом не дана оценка противоречиям в показаниях осужденных, а других доказательств, свидетельствующих об участии [ФИО] в похищении документов и денег, в приговоре не приведено, Судебная коллегия отменила приговор в отношении [ФИО] в части ее осуждения по пп. \"а\", \"в\" ч. 2 ст. 158 и ч. 2 ст. 325 УК РФ с прекращением производства по делу за непричастностью осужденной к совершению данных преступлений. По приговору Иркутского областного суда от 5 июля 2006 г. [ФИО] осужден по ч. 1 ст. 209 УК РФ, за совершение пяти преступлений, предусмотренных п. \"а\" ч. 4 ст. 162 УК РФ, по ч. 1 ст. 30, п. \"а\" ч. 4 ст. 162 УК РФ, пп. \"а\", \"б\" ч. 4 ст. 226 УК РФ; Р. - по ч. 1 ст. 209 УК РФ, за совершение трех преступлений, предусмотренных п. \"а\" ч. 4 ст. 162 УК РФ, по ч. 1 ст. 30, п. \"а\" ч. 4 ст. 162 УК РФ, пп. \"а\", \"б\" ч. 4 ст. 226 УК РФ; Б. - по ч. 1 ст. 209 УК РФ, за совершение четырех преступлений, предусмотренных п. \"а\" ч. 4 ст. 162 УК РФ, по ч. 2 ст. 325 УК РФ. Осужденным [ФИО], [ФИО] и [ФИО] вменялось создание в апреле 2004 г. устойчивой вооруженной группы (банды) и участие в банде и совершаемых ею нападениях. Проверив материалы дела, Судебная коллегия установила, что приговор в этой части подлежит отмене по следующим основаниям. В соответствии с ч. 4 ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств. Ответственность по ст. 209 УК РФ наступает за сам факт создания устойчивой вооруженной группы (банды) в целях нападения на граждан или организации. Следовательно, суду необходимо установить конкретные действия виновных лиц, направленные на создание банды, их роль как организаторов этой банды, их действия по вовлечению в члены вооруженной группы, по распределению ролей между ними. Такие обстоятельства по настоящему делу не установлены, и доказательства совершения осужденными данного преступления в приговоре не приведены. Кроме того, обязательным признаком состава бандитизма является вооруженность банды, т.е. наличие оружия хотя бы у одного из членов банды и осведомленность об этом других ее членов. Признавая [ФИО], [ФИО] и [ФИО] виновными в создании вооруженной группы (банды), суд указал, что в начале апреля 2004 г. [ФИО] предоставил в распоряжение банды не установленный органами предварительного расследования и судом пневматический пистолет \"Байкал\" калибра 4,5 мм. Согласно Федеральному закону от 13 ноября 1996 г. \"Об оружии\" (с последующими изменениями) к гражданскому спортивному оружию следует относить наряду с другими видами оружия пневматическое оружие с дульной энергией свыше 3 джоулей. Учитывая то обстоятельство, что пневматический пистолет \"Байкал\" калибра 4,5 мм не обнаружен, в связи с чем по делу не проводилась судебно-баллистическая экспертиза по характеристике этого оружия, вывод суда о вооруженности банды, по мнению Судебной коллегии, является сомнительным. Кроме того, признавая [ФИО], [ФИО], [ФИО] виновными в разбойных нападениях 21 апреля и 29 декабря 2004 г., суд признал, что преступления совершались с предметами, используемыми в качестве оружия. При таких обстоятельствах вывод суда о причастности [ФИО], [ФИО] и [ФИО] к созданию вооруженной группы (банды) нельзя признать обоснованным. Приговор в части их осуждения по ч. 1 ст. 209 УК РФ отменен, а дело - прекращено. Отмена приговора в части и прекращение дела за истечением срока давности По приговору Верховного суда Республики Калмыкия от 21 февраля 2007 г. [ФИО] осужден по пп. \"ж\", \"и\" ч. 2 ст. 105 УК РФ, ч. 1 ст. 158 УК РФ. По этому же приговору осуждены [ФИО], [ФИО] и [ФИО] признаны виновными в убийстве [ФИО], совершенном из хулиганских побуждений и группой лиц, а В. - еще и в краже телефона потерпевшего. В кассационных жалобах [ФИО] и его адвокат просили об отмене приговора и направлении дела на новое судебное рассмотрение. Судебная коллегия пришла к выводу о законности постановленного приговора, однако в части осуждения несовершеннолетнего [ФИО] по ч. 1 ст. 158 УК РФ в соответствии с п. 3 ч. 1 ст. 24 УПК РФ, на основании п. \"а\" ч. 1 ст. 78 и ст. 94 УК РФ приговор отменила и дело прекратила в связи с истечением сроков давности уголовного преследования. По приговору Московского городского суда с участием присяжных заседателей от 27 сентября 2006 г. [ФИО] осужден по пп. \"а\", \"з\", \"н\" ст. 102 УК РСФСР, ч. 2 ст. 15, пп. \"а\", \"з\", \"н\" ст. 102 УК РСФСР, пп. \"а\", \"ж\", \"з\", \"к\" ч. 2 ст. 105 УК РФ, ч. 1 ст. 209 УК РФ, ч. 1 ст. 210 УК РФ. В кассационных жалобах [ФИО] и адвокаты, действующие в его интересах, просили об отмене приговора и направлении дела на новое рассмотрение со стадии предварительного слушания, ссылаясь на нарушения уголовно-процессуального закона и суровость назначенного наказания. Проверив материалы дела, Судебная коллегия пришла к выводу о том, что приговор постановлен председательствующим в соответствии с требованиями ст. 351 УПК РФ, определяющей особенности производства в суде с участием присяжных заседателей. В соответствии с вердиктом коллегии присяжных заседателей действия [ФИО] квалифицированы правильно, за исключением осуждения по ч. 2 ст. 15, пп. \"а\", \"з\", \"н\" ст. 102 УК РСФСР по эпизоду покушения на убийство от 11 мая 1994 г. и по ч. 1 ст. 209 УК РФ по признаку \"создание банды\" в 1991 году, так как истекли сроки давности в 10 лет, установленные ст. 48 УК РСФСР, а также по ч. 1 ст. 210 УК РФ по признаку \"создание преступного сообщества (преступной организации)\" в январе 1994 г., поскольку уголовная ответственность за такие действия была введена с 1 января 1997 г. При таких обстоятельствах приговор в отношении [ФИО] в части осуждения по ч. 2 ст. 15, пп. \"а\", \"з\", \"н\" ст. 102 УК РСФСР был отменен, а уголовное дело прекращено за истечением сроков давности; из осуждения по ч. 1 ст. 209 УК РФ исключен квалифицирующий признак \"создание банды\" в связи с истечением сроков давности, из осуждения по ч. 1 ст. 210 УК РФ исключен квалифицирующий признак \"создание преступного сообщества (преступной организации)\". Отмена оправдательного приговора По приговору Санкт-Петербургского городского суда от 28 сентября 2007 г. [ФИО] признан невиновным по предъявленному обвинению в совершении преступлений, предусмотренных ч. 1 ст. 30, п. \"г\" ч. 2 ст. 111 УК РФ и ч. 1 ст. 30, п. \"з\" ч. 2 ст. 105 УК РФ, и оправдан в связи с неустановлением событий преступления. Он обвинялся в приготовлении к умышленному причинению тяжкого вреда здоровью, опасного для жизни [ФИО], т.е. в приискании соучастников преступления, сговоре на совершение преступления, в умышленном создании условий для совершения преступления по найму, а также в приготовлении к убийству [ФИО], т.е. в приискании соучастников преступления, сговоре на совершение преступления, в умышленном создании условий для совершения преступления - умышленного причинения смерти другому человеку, по найму. Преступления не были доведены до конца по не зависящим от него обстоятельствам. Суд оправдал [ФИО] в связи с неустановлением событий преступлений, признав его невиновным по предъявленному обвинению, поскольку доказательств, подтверждающих факт совершения им преступлений, в ходе судебного разбирательства не установлено. В кассационном представлении государственных обвинителей и жалобе потерпевшего ставился вопрос об отмене оправдательного приговора с направлением уголовного дела на новое судебное разбирательство в связи с незаконностью, необоснованностью и несправедливостью приговору. Так, в соответствии с ч. 1 ст. 385, ст. 379, ч. 1 ст. 381 УПК РФ оправдательный приговор подлежит отмене вследствие несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам уголовного дела и в связи с нарушениями уголовно-процессуального закона, которые путем ограничения гарантированных Уголовно-процессуальным кодексом Российской Федерации прав участников уголовного судопроизводства или иным путем повлияли или могли повлиять на постановление законного, обоснованного и справедливого приговора. Суд, делая вывод о недоказанности событий преступлений и невиновности [ФИО], не принял во внимание ряд существенных обстоятельств, которые могли повлиять на его решение. Содержание показаний свидетеля [ФИО] и записей разговора между [ФИО] и [ФИО] , изложенное в оправдательном приговоре, не во всем соответствует, а иногда и противоречит содержанию этих фактических данных, зафиксированных в процессуальных документах. Проверяя версию органов следствия о мотиве совершения П. преступлений, суд исходил из того, что он не являлся руководящим лицом на всей территории парка \"Орлиная гора\", действующим от лица руководства университета. Суд также посчитал, что не доказан факт наличия у [ФИО] личной неприязни к новому руководителю - К. и желания убить его с целью удовлетворить свои личные амбиции. В обоснование своего вывода суд сослался на показания, данные в суде [ФИО], потерпевшим [ФИО], свидетелями по делу, а также на приказ о принятии [ФИО] на работу. Однако показания этих лиц были приведены в приговоре неполно и с искажениями, что могло существенно повлиять на выводы суда. Кроме того, из протокола судебного заседания видно, что представитель потерпевшего - адвокат за нарушение порядка в судебном заседании, выразившееся в выкриках с места, в комментариях показаний свидетелей, во вступлении в пререкания с председательствующим, был удален из зала судебного заседания на период проведения судебного следствия. Однако после удаления из зала суда представителя потерпевшего суд не решил вопрос об обеспечении права потерпевшего на квалифицированную юридическую помощь, тем самым ограничив гарантированные уголовно-процессуальным законом права потерпевшего [ФИО] в судебном заседании. Данное нарушение могло повлиять на постановление законного, обоснованного и справедливого приговора. Вопреки положениям ч. 2 ст. 299 УПК РФ суд при постановлении оправдательного приговора не разрешил вопросы, подлежащие рассмотрению по каждому преступлению в отдельности. Не соблюдены судом в полном объеме и положения ст.ст. 305 и 306 УПК РФ. Указав в описательно-мотивировочной части приговора на недоказанность вины [ФИО], в резолютивной части приговора суд оправдал его за неустановлением события преступления. Учитывая вышеизложенное, Судебная коллегия отменила оправдательный приговор в отношении [ФИО] вследствие несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам уголовного дела и в связи с нарушениями уголовно-процессуального закона, которые путем ограничения гарантированных прав участников уголовного судопроизводства и иным путем могли повлиять на постановление законного, обоснованного и справедливого приговора. Отмена приговоров в части с направлением дела на новое судебное рассмотрение в связи с неправильной квалификацией содеянного По приговору Курганского областного суда от 30 января 2007 г. [ФИО] осужден по ст. 119 УК РФ, ч. 1 ст. 158, п. \"в\" ч. 4 ст. 162, ч. 1 ст. 226, пп. \"в\", \"д\" ч. 2 ст. 131, пп. \"в\", \"д\" ч. 2 ст. 132 УК РФ, ч. 1 ст. 222, ч. 2 ст. 162, ч. 1 ст. 318 УК РФ. По этому же приговору по ч. 2 ст. 162 УК РФ осужден [ФИО] В кассационном представлении ставился вопрос об отмене приговора в части осуждения [ФИО] по ч. 1 ст. 318 и ст. 119 УК РФ, а также в части осуждения [ФИО] и [ФИО] по ч. 2 ст. 162 УК РФ, так как, по мнению автора представления, выводы суда не соответствовали фактическим обстоятельствам дела и действия [ФИО] необоснованно переквалифицированы со ст. 317 УК РФ на ч. 1 ст. 318 УК РФ. Судебная коллегия пришла к выводу о необоснованной переквалификации судом действий [ФИО] с ч. 2 ст. 162 УК РФ на ст. 119 УК РФ по следующим основаниям. [ФИО] было предъявлено обвинение в том, что у него во время нахождения в комнате отделения милосердия, расположенного в ГУ \"Геронтологический центр \"Спутник\" в г. Шадринске Курганской области, возник умысел на завладение имуществом [ФИО] путем разбойного нападения. В осуществление своего преступного умысла [ФИО] из корыстных побуждений, с целью хищения нанес потерпевшей удар рукой по лицу, причинив побои, после чего взял со стола паяльник, используя его в качестве оружия, приставил острой частью к шее потерпевшей и потребовал от [ФИО] передачи ему имевшихся у нее золотых изделий, при этом высказывал угрозу убийством в случае невыполнения его требований. Не дожидаясь ответа потерпевшей, [ФИО] завладел ее золотым кольцом стоимостью 2100 руб., сорвав его с ее руки, после чего повторил требование отдать ему золотые изделия и опять угрожал убийством. Данные угрозы [ФИО] восприняла как реальные для своей жизни и здоровья и отдала [ФИО] золотую цепочку с золотым крестиком общей стоимостью 6 тыс. рублей. С похищенным имуществом [ФИО] с места преступления скрылся, причинив потерпевшей [ФИО] ущерб на общую сумму 8100 руб. Действия виновного органами предварительного расследования были квалифицированы по ч. 2 ст. 162 УК РФ как разбойное нападение, совершенное с угрозой применения насилия, опасного для жизни и здоровья, с применением предметов, используемых в качестве оружия. Как следует из приговора, основанием для переквалификации действий [ФИО] явилось убеждение суда в наличии близких отношений между потерпевшей и [ФИО], а также сомнение в правдивости показаний потерпевшей об обстоятельствах завладения [ФИО] принадлежащими ей изделиями из золота. Однако как в ходе предварительного расследования, так и в судебном заседании потерпевшая и свидетель Р. - очевидец происшедшего - дали последовательные показания о том, что [ФИО] в позднее время стала выпроваживать [ФИО] из комнаты [ФИО], проживающего в геронтологическом центре, [ФИО] ударил ее и, приставив к шее паяльник, сдернул с пальца кольцо, заставил снять и отдать ему цепочку. Каких-либо противоречий в показаниях указанных лиц, а также оснований считать, что они оговорили [ФИО], не имеется. Поэтому вывод суда о действиях [ФИО] из личных неприязненных отношений не основан на имеющихся доказательствах. В связи с изложенным Судебная коллегия отменила приговор в части осуждения [ФИО] по ст. 119 УК РФ с направлением дела на новое судебное разбирательство. Отмена приговора в связи с нарушением уголовно-процессуального закона По приговору Костромского областного суда от 26 декабря 2006 г. [ФИО] осужден по ч. 1 ст. 105, пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ. В кассационной жалобе он просил об отмене приговора в связи с нарушением его права на защиту. Согласно п. 8 ч. 4 ст. 47 УПК РФ обвиняемый с момента предъявления обвинения имеет право пользоваться помощью защитника. На предварительном следствии обвиняемому [ФИО] в качестве защитника был назначен адвокат [ФИО] приговора следует, что по ходатайству обвиняемого адвокат был отведен органами предварительного расследования, а результаты следственных действий, произведенных с его участием, судом отнесены к недопустимым доказательствам. В то же время, придя к выводу о том, что участие адвоката [ФИО] по делу в стадии предварительного расследования было недопустимым, суд не учел, что допросы [ФИО] проведены, а обвинение ему предъявлено с участием ненадлежащего защитника. Вышеприведенное обстоятельство Судебная коллегия сочла неустранимым препятствием для рассмотрения уголовного дела в отношении [ФИО] судом первой инстанции и отменила приговор. По приговору Верховного суда Республики Калмыкия от 29 августа 2007 г. [ФИО] оправдан по ч. 3 ст. 33, ч. 1 ст. 30, п. \"з\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ в связи с неустановлением события преступления на основании оправдательного вердикта, вынесенного присяжными заседателями, т.е. на основании пп. 1, 4 ч. 2 ст. 302 УПК РФ. За ним признано право на реабилитацию. Судебная коллегия, проверив материалы дела, установила нарушения ч. 3 ст. 328 УПК РФ. Согласно закону при формировании коллегии присяжных заседателей кандидаты в присяжные заседатели обязаны правдиво отвечать на задаваемые председательствующим вопросы и представлять необходимую информацию о себе. Однако из протокола судебного заседания усматривается, что при формировании коллегии присяжных заседателей на вопрос председательствующего: \"Кто из вас ранее работал в правоохранительных органах?\" - несколько кандидатов в присяжные заседатели ответили положительно, тем самым доведя до суда и сторон соответствующую информацию, и только кандидат в присяжные заседатели [ФИО] скрыл от суда то обстоятельство, что ранее он работал милиционером, а затем контролером следственного изолятора в системе МВД Республики Калмыкия. С учетом того, что привлеченный к уголовной ответственности [ФИО] являлся сотрудником МВД Республики Калмыкия, а также с учетом специфики именно этого уголовного дела участники процесса в связи с сокрытием кандидатом указанной информации были лишены возможности в полной мере осуществлять свои полномочия в стадии формирования коллегии присяжных заседателей, в частности при заявлении мотивированных и немотивированных отводов. Кроме того, после формирования коллегии присяжных заседателей [ФИО] был избран старшиной присяжных заседателей и в соответствии со ст. 331 УПК РФ руководил ходом совещания присяжных заседателей, а также выполнял иные полномочия, предусмотренные указанной нормой закона. Судебная коллегия отметила, что данное нарушение уголовно-процессуального закона при формировании коллегии присяжных заседателей могло повлиять на содержание ответов присяжных заседателей на поставленные перед ними вопросы, что является основанием для отмены оправдательного приговора по данному делу с направлением дела на новое судебное рассмотрение со стадии судебного разбирательства. По приговору Суда Ханты-Мансийского автономного округа - Югры с участием присяжных заседателей от 14 октября 2006 г. [ФИО] осужден по ст. 317, ч. 1 ст. 226, п. \"а\" ч. 2 ст. 166 УК РФ; Г. - по ст. 317, ч. 1 ст. 222, п. \"а\" ч. 2 ст. 166 УК РФ; [ФИО] оправдан по ст. 317 УК РФ в связи с неустановлением события преступления, по ч. 1 ст. 222 УК РФ и п. \"а\" ч. 2 ст. 166 УК РФ - за непричастностью к совершению преступления. Государственный обвинитель в кассационном представлении просил приговор отменить, ссылаясь на то, что вердикт присяжных заседателей постановлен незаконным составом суда. Судебная коллегия удовлетворила кассационное представление, указав следующее. Порядок формирования коллегии присяжных заседателей определяется ст. 328 УПК РФ. Из чч. 6, 7 этой нормы закона следует, что кандидаты в присяжные заседатели, ходатайства которых об освобождении от участия в рассмотрении уголовного дела удовлетворены, исключаются из предварительного списка и удаляются из зала судебного заседания. После удовлетворения самоотводов стороны могут использовать свое право на мотивированные и немотивированные отводы. Согласно ч. 18 ст. 328 УПК РФ если количество неотведенных кандидатов в присяжные заседатели превышает четырнадцать, то в протокол судебного заседания по указанию председательствующего включаются четырнадцать первых по списку кандидатов. С учетом характера и сложности уголовного дела по решению председательствующего может быть избрано большее количество запасных присяжных заседателей, которые также включаются в протокол судебного заседания. Впоследствии согласно ч. 21 ст. 328 УПК РФ председательствующий оглашает фамилии, имена и отчества присяжных заседателей, занесенные в протокол судебного заседания. При этом первые двенадцать образуют коллегию присяжных заседателей по уголовному делу, а два последних участвуют в рассмотрении уголовного дела в качестве запасных присяжных заседателей. Приведенные положения уголовно-процессуального закона при рассмотрении настоящего дела нарушены. Как следует из протокола судебного заседания, в первоначальный список явившихся кандидатов в присяжные заседатели было включено 37 человек. После удовлетворения самоотводов в списке осталось 24 кандидата. Вместе с тем в список вошли кандидаты за N 33, N 34 и N 37, которые, как следует из протокола судебного заседания, покинули зал заседания в связи с самоотводами. При этом в список из 24 кандидатов в присяжные заседатели не вошли кандидаты в присяжные за N 5, N 15 и N 21. Не вошли данные кандидаты в присяжные и в окончательный список коллегии присяжных заседателей, хотя в соответствии с положениями ст. 328 УПК РФ должны были войти в ее состав. Кроме того, адвокат, защищавший [ФИО], и сами подсудимые в присутствии присяжных заседателей неоднократно поднимали вопрос о применении в отношении подсудимых в ходе расследования недозволенных методов следствия. В нарушение ст. 258 УПК РФ надлежащих мер по прекращению действий стороны защиты, негативно влияющих на формирование объективной и беспристрастной позиции присяжных заседателей, председательствующим принято не было. Учитывая вышеизложенное, Судебная коллегия пришла к выводу о том, что указанные нарушения уголовно-процессуального закона, нарушение процедуры судопроизводства ограничили права участников процесса и повлияли на постановление законного и обоснованного приговора, на содержание поставленных перед присяжными заседателями вопросов и ответов на них, в связи с чем приговор отменен, а дело направлено на новое судебное рассмотрение. По приговору Тюменского областного суда с участием присяжных заседателей от 6 июня 2007 г. [ФИО] осужден по ч. 3 ст. 33, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, ч. 2 ст. 222 УК РФ; [ФИО] осужден по ч. 2 ст. 222 УК РФ, а по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ и ч. 1 ст. 158 УК РФ оправдан за непричастностью к совершению преступления; [ФИО] оправдан по ст. 316 УК РФ за непричастностью к совершению преступления. В кассационном представлении ставился вопрос об отмене приговора в связи с допущенным нарушением норм уголовно-процессуального закона. Согласно требованиям ст. 339 УПК РФ, определяющей содержание вопросов присяжным заседателям, по каждому из деяний, в совершении которых обвиняется подсудимый, ставятся три основных вопроса: доказано ли, что деяние имело место; доказано ли, что это деяние совершил подсудимый; виновен ли подсудимый в совершении этого деяния. Вопросы, подлежащие разрешению присяжными заседателями, ставятся в отношении каждого подсудимого отдельно. Как видно из обвинительного заключения (касающегося обвинения, предъявленного подсудимым по факту убийства [ФИО]), [ФИО] и [ФИО] предварительно договорились об убийстве [ФИО], распределив роли: [ФИО], пообещав [ФИО] вознаграждение в сумме 300 тыс. рублей за убийство [ФИО], являясь организатором, передал [ФИО] пистолет, предоставил машину под управлением [ФИО], а [ФИО] совершил убийство [ФИО] и незнакомой [ФИО], оказавшейся в машине, т.е. явился исполнителем убийства. По смыслу закона при формулировании вопросов вопросного листа следовало исходить из предъявленного обвинения в отношении каждого подсудимого, однако поставленные вопросы не соответствовали требованиям закона. Вопрос N 2 сформулирован таким образом: \"Доказано ли, что [ФИО] организовал убийство по предварительной договоренности с первым известным лицом?\", тогда как следовало указать фамилию этого лица согласно предъявленному обвинению, и аналогичным образом в вопросе N 9 допущена формулировка \"Доказано ли, что X. по предварительной договоренности со вторым известным лицом за обещанное вознаграждение совершил убийство [ФИО]?\" без указания фамилии \"второго известного лица\". В то же время, оправдав X. по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 и ч. 1 ст. 158 УК РФ в соответствии с вердиктом присяжных заседателей за непричастностью к совершению преступлений, суд указал в приговоре, что вердиктом коллегии присяжных заседателей от 30 мая 2007 г. [ФИО] признан виновным в организации в ночь с 24 на 25 мая 2005 г. убийства предпринимателя [ФИО], чтобы не возвращать долг в 570 тыс. рублей; об убийстве [ФИО] договорился с [ФИО], пообещав тому вознаграждение в сумме 300 тыс. рублей и передав ему пистолет \"ТТ\" и боеприпасы, и создал условия для убийства [ФИО]: попросил [ФИО] поехать с X. по автотрассе за машиной Б.; при этом [ФИО] использовал то обстоятельство, что [ФИО] остро нуждался в деньгах. Таким образом, суд, в нарушение требований ст. 348 УПК РФ об обязательности вердикта коллегии присяжных заседателей для председательствующего, изложил фактические обстоятельства не в соответствии с вердиктом, а вопреки ему, признав, что [ФИО] организовал убийство по предварительному сговору с [ФИО], в отношении которого вынесен оправдательный вердикт. Судебная коллегия приговор в отношении [ФИО], [ФИО] и [ФИО] отменила в полном объеме, а дело направила на новое судебное рассмотрение. Отмена судебных решений в части возмещения ущерба или процессуальных издержек Постановлением Санкт-Петербургского городского суда от 27 ноября 2006 г. [ФИО] было отказано в удовлетворении ходатайства об отмене ареста счета, открытого на его имя в Сберегательном банке Российской Федерации, а также о внесении в исполнительные листы сведений о частичном возмещении потерпевшим материального ущерба. Представитель осужденного [ФИО] в кассационной жалобе обращал внимание на необоснованность отказа в удовлетворении ходатайства и просил об изменении постановления и направлении судебным исполнителям исполнительных листов для взыскания денежных средств в пользу потерпевших. В соответствии с п. 11 ч. 1 ст. 299 УПК РФ при постановлении приговора суд в совещательной комнате разрешает вопрос, как поступить с имуществом, на которое наложен арест для обеспечения гражданского иска или возможной конфискации. Вопросы, связанные с исполнением приговора, в том числе с возникновением сомнений и неясностей, разрешаются в соответствии с требованиями п. 15 ст. 397, ч. 1 ст. 396 УПК РФ судом, постановившим приговор. Эти требования закона судом при разрешении ходатайства осужденного [ФИО] не выполнены. Как следует из материалов дела, [ФИО] по приговору Санкт-Петербургского городского суда от 30 апреля 2002 г. с учетом внесенных кассационным определением Судебной коллегии по уголовным делам Верховного Суда РФ от 24 августа 2006 г. изменений был осужден по пп. \"а\", \"д\", \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 УК РФ к пожизненному лишению свободы. По делу разрешены гражданские иски. В целях их обеспечения и возможной конфискации имущества постановлением следователя от 9 августа 2001 г. в ходе предварительного расследования в соответствии со ст. 175 УПК РСФСР на денежный вклад на имя [ФИО], находящийся на счете в Сбербанке России, был наложен арест до решения суда по делу. При постановлении приговора судом в нарушение требований п. 11 ч. 1 ст. 299 УПК РФ не обсуждался и не был решен вопрос о судьбе денежного вклада. Д. в стадии исполнения приговора обратился в Санкт-Петербургский городской суд с ходатайством о решении судьбы арестованного денежного вклада, просил либо передать его потерпевшим в равных долях, либо направить ему в учреждение по месту отбывания им наказания. Суд, рассмотрев данное ходатайство, правильно указал на то, что денежные средства, находящиеся на счете [ФИО] в Сбербанке России, подлежат взысканию с него, однако не разрешил вопрос по существу. Поскольку наложение ареста на денежные средства обвиняемого, находящиеся на счете, в соответствии с ч. 7 ст. 115 УПК РФ влечет прекращение операций по данному счету, отсутствует возможность выплаты денежных средств потерпевшим, гражданские иски которых были удовлетворены судом в приговоре. Суду при рассмотрении ходатайства осужденного надлежало обсудить вопрос о том, подлежат ли обращению денежные средства в пользу потерпевших в счет возмещения причиненного им вреда. Отсутствие такого решения не позволяет определить судьбу денежного вклада. Указанные нарушения закона явились основанием отмены постановления суда и направления дела на новое судебное рассмотрение в порядке ст. 399 УПК РФ. По приговору Курского областного суда от 4 мая 2006 г. [ФИО] был оправдан по ч. 3 ст. 303, ч. 4 ст. 33, ч. 1 ст. 307 УК РФ за отсутствием в деянии состава преступления с признанием за ним права на реабилитацию. Он обратился в суд с ходатайством о возмещении ему имущественного ущерба в размере 111 383 руб. 40 коп., а также просил компенсировать ему моральный вред, а именно: обязать прокуратуру Курской области через средства массовой информации и [ФИО] сделать сообщение о его реабилитации; направить письменное сообщение о принятых решениях, оправдывающих его, по месту его работы, а также указал на обязанность прокурора принести ему письменное официальное извинение за причиненный вред. Постановлением Курского областного суда от 13 декабря 2006 г. требования [ФИО] были удовлетворены частично: постановлено взыскать за счет казны Российской Федерации в лице Министерства финансов Российской Федерации в пользу реабилитированного [ФИО] в счет возмещения имущественного вреда 33 171 руб. 39 коп., редакциям газет \"Друг для друга\" и \"Курск\" в течение 30 суток сделать сообщение о реабилитации [ФИО], а также сообщить об этом в адвокатскую палату Курской области. В кассационной жалобе [ФИО] выражал несогласие с постановлением суда, ставил вопрос о его отмене с направлением дела на новое судебное рассмотрение. В возражении на кассационную жалобу прокурор просил оставить постановление без изменения, полагая, что суд сделал правильный вывод об отсутствии законных оснований обязать прокурора принести извинение за незаконное уголовное преследование и что требование ст. 136 УПК РФ на Интернет не распространяется. Проверив материалы дела, Судебная коллегия отменила постановление, указав следующее. Из постановления суда не усматривается, как конкретно судом производились расчеты по возмещению [ФИО] материального ущерба и в связи с чем частично оставлены без удовлетворения его требования. Также осталось неясным, почему в данном случае суд определил годовой доход оправданного с учетом вычетов расходов и налогов, в то время как согласно ст. 139 ТК РФ расчет средней заработной платы работника производится исходя из фактически начисленной ему заработной платы. Недостаточно полно исследованы в судебном заседании и другие требования [ФИО] о возмещении ему ущерба, некоторые из них, в частности о возмещении средств на бензин при поездках на автомашине на судебные заседания, разрешены формально. Необоснованным является и частичный отказ суда в удовлетворении требований [ФИО] о компенсации морального вреда. В соответствии с ч. 3 ст. 136 УПК РФ если сведения, связанные с уголовным преследованием реабилитированного, были опубликованы в печати, распространены по радио, телевидению или в иных средствах массовой информации, то по требованию реабилитированного соответствующие средства массовой информации обязаны в течение 30 суток сделать сообщение о реабилитации. На требование [ФИО] сделать сообщение о его реабилитации в Интернете, поскольку в нем сообщалось о его уголовном преследовании, суд в постановлении указал, что в ст. 136 УПК РФ нет указания на Интернет. Данное утверждение является ошибочным, поскольку Интернет, так же как и радио и телевидение, относится к электронным средствам массовой информации. Требование же [ФИО] о принесении ему прокурором от имени государства официального извинения за причиненный вред вообще оставлено судом без внимания, а ссылка прокурора в возражении на кассационную жалобу на то, что суд сделал правильный вывод об отсутствии законных оснований обязать прокурора принести извинения, не основана на постановлении суда: в нем об этом речь не велась. Постановлением Московского городского суда от 23 мая 2007 г. денежные средства в сумме 13 500 руб., хранившиеся в ячейке прокуратуры Москвы, обращены в доход государства. В кассационной жалобе законный представитель подсудимого [ФИО] сообщила, что суд незаконно обратил деньги ее мужа в доход государства, поскольку его освободили от уголовной ответственности, а эти деньги были изъяты мужем из общего семейного бюджета, просила постановление суда изменить и деньги в сумме 13 500 руб. вернуть ей, как законному представителю [ФИО] материалы уголовного дела, Судебная коллегия указала следующее. Как усматривается из постановления Московского городского суда от 19 апреля 2007 г., [ФИО] по причине невменяемости был освобожден от уголовной ответственности за инкриминированные ему действия, связанные с передачей майору милиции денег в размере 13 500 руб. в счет предоплаты \"услуг по исполнению\" убийства К-х и [ФИО], т.е. за совершение запрещенного уголовным законом общественно опасного деяния, предусмотренного ч. 1 ст. 30, ч. 3 ст. 33, пп. \"а\", \"в\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Из этого же постановления суда видно, что [ФИО] не осознавал общественную опасность инкриминированных ему действий и не мог руководить ими во время их совершения. Следовательно, к нему по смыслу ст. 21 УК РФ, ст. 81 УПК РФ и ст. 171 ГК РФ в связи с совершением данного деяния неприменимы меры как уголовной, так и гражданской ответственности. Между тем суд, приняв решение об обращении денег в сумме 13 500 руб. в доход государства, фактически подверг невменяемого и неделиктоспособного [ФИО] одному из видов имущественной ответственности. Такое решение суда первой инстанции противоречит общим принципам и положениям уголовного, уголовно-процессуального и гражданского законов и подлежит отмене. По приговору Челябинского областного суда от 21 марта 2007 г. [ФИО], [ФИО], [ФИО] и [ФИО] осуждены по ч. 3 ст. 30, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, п. \"в\" ч. 4 ст. 162 УК РФ. По делу разрешены гражданские иски и постановлено взыскать процессуальные издержки. Судебная коллегия пришла к выводу, что доводы кассационных жалоб и представления не обоснованны, постановленный приговор является законным, вина осужденных доказана, их действия квалифицированы правильно, а наказание назначено согласно требованиям закона. Вместе с тем, как указано в ч. 1 ст. 1080 ГК РФ, лица, совместно причинившие вред, отвечают перед потерпевшим солидарно. По данному делу компенсация морального вреда возложена не только на осужденных, но и на законного представителя несовершеннолетнего осужденного [ФИО], т.е. на лицо, непосредственно вред не причинившее, которое не может нести солидарную ответственность с непосредственными причинителями вреда. Эти лица могут нести материальную ответственность в долевом порядке, если не докажут, что вред возник не по их вине. При таких обстоятельствах Судебная коллегия приговор в части гражданского иска отменила, а дело направила на новое судебное рассмотрение в порядке гражданского судопроизводства. Кроме того, Судебной коллегией отмечено, что с нарушением закона были произведены и взыскания с осужденных процессуальных издержек - сумм, выплаченных потерпевшему и свидетелям в связи с понесенными ими расходами, связанными с проездом для участия в судебном заседании. В соответствии с чч. 7 и 8 ст. 132 УПК РФ, признавая виновными по уголовному делу нескольких подсудимых, суд определяет, в каком размере процессуальные издержки должны быть взысканы с каждого из них. Суд учитывает при этом характер вины, степень ответственности за преступление и имущественное положение осужденного. По уголовным делам о преступлениях, совершенных несовершеннолетними, суд может возложить обязанность возместить процессуальные издержки на законных представителей несовершеннолетних. Данные требования закона суд не выполнил, указанные вопросы не обсудил и мотивы принятого в этой части решения в приговоре не изложил, в связи с чем приговор в этой части также отменен, а вопрос об определении размеров процессуальных издержек, подлежащих взысканию с каждого из осужденных, передан для рассмотрения в суд, вынесший приговор, в порядке, предусмотренном ст.ст. 397, 399 УПК РФ. Изменение приговора По приговору Саратовского областного суда от 29 декабря 2006 г. [ФИО] осужден по ч. 3 ст. 33, ч. 1 ст. 30, пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ на восемь лет лишения свободы в исправительной колонии строгого режима. В кассационной жалобе адвокат в защиту интересов [ФИО] и в кассационном представлении прокурор просили о смягчении наказания. Проверив материалы уголовного дела, Судебная коллегия смягчила наказание до семи лет лишения свободы, указав на несоблюдение судом норм материального закона - ч. 2 ст. 66 и ст. 62 УК РФ. Так, согласно приговору [ФИО] признан виновным в организации приготовления к убийству двух лиц по найму. Обсуждая вопрос о назначении ему наказания, суд признал в качестве смягчающего наказание обстоятельства активное способствование осужденного раскрытию преступления и указал на отсутствие отягчающих наказание обстоятельств. В соответствии с ч. 2 ст. 66 УК РФ срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации за оконченное преступление. Как видно из нормы ст. 62 УК РФ, при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. С учетом данных обстоятельств и требований закона суд должен был применить положения вышеуказанных статей, при этом размер наказания [ФИО] не мог быть более трех четвертей от половины максимального срока наказания, предусмотренного ч. 2 ст. 105 УК РФ, а также в полной мере учесть степень реализации преступных намерений [ФИО], его положительную характеристику и отсутствие каких-либо тяжких последствий для потерпевших. По приговору Санкт-Петербургского городского суда с участием присяжных заседателей от 13 июля 2007 г. [ФИО] и [ФИО] осуждены по пп. \"в\", \"ж\", \"к\" ч. 2 ст. 105, п. \"а\" ч. 3 ст. 111 и ч. 1 ст. 161 УК РФ, а У. и Б. - по пп. \"в\", \"ж\", \"к\" ч. 2 ст. 105, п. \"а\" ч. 3 ст. 111 УК РФ. В кассационных жалобах осужденные, ссылаясь на несправедливость приговора, просили его изменить. Проверив материалы уголовного дела, Судебная коллегия жалобы удовлетворила по следующим основаниям. Суд признал осужденных виновными в убийстве [ФИО], заведомо для них находившегося в беспомощном состоянии. При этом суд сослался на то, что они, совершая убийство, осознавали, что потерпевший беспомощен, поскольку он был без сознания и не мог оказать им сопротивление. Между тем по п. \"в\" ч. 2 ст. 105 УК РФ надлежит квалифицировать умышленное причинение смерти потерпевшему, не способному в силу физического или психического состояния защитить себя, оказать активное сопротивление виновному, когда последний, совершая убийство, сознает это обстоятельство. К лицам, находящимся в беспомощном состоянии, могут быть отнесены, в частности, тяжелобольные и престарелые, малолетние дети, лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. К таким лицам [ФИО] не относился, этих данных о нем в материалах дела нет. Суд признал и отразил в приговоре, что, имея умысел на убийство [ФИО] с целью скрыть ранее совершенное ими в отношении него преступление, предусмотренное п. \"а\" ч. 3 ст. 111 УК РФ, действуя группой лиц, виновные перетащили потерпевшего из лифта к балкону 12-го этажа, где [ФИО] нанес ему два удара ногой по голове, отчего [ФИО] потерял сознание, а затем, продолжая осуществлять свой преступный умысел, направленный на убийство потерпевшего, виновные сбросили его с балкона 12-го этажа дома. Из приведенных в приговоре обстоятельств следует, что [ФИО] оказывал осужденным сопротивление, в бессознательное состояние он был приведен в процессе реализации ими умысла на его убийство, а потому бессознательное состояние потерпевшего в данном случае нельзя отнести к беспомощному, дающему основание для квалификации действий осужденных по п. \"в\" ч. 2 ст. 105 УК РФ. По приговору Оренбургского областного суда от 26 июня 2007 г. [ФИО] осужден за совершение двух преступлений, предусмотренных ч. 1 ст. 285, преступления, предусмотренного ч. 1 ст. 286 УК РФ, и двух преступлений, предусмотренных ч. 2 ст. 303 УК РФ, по обвинению в совершении двух преступлений, предусмотренных ч. 1 ст. 299 УК РФ, он был оправдан. В кассационном представлении ставился вопрос об отмене приговора и направлении дела на новое судебное рассмотрение в связи с несоответствием выводов суда фактическим обстоятельствам дела. Судебная коллегия приговор изменила в связи с неправильным применением судом уголовного закона. Так, действия [ФИО], связанные с высказыванием угроз в отношении [ФИО] при подписании последним фиктивных процессуальных документов по сфальсифицированному уголовному делу, судом правильно квалифицированы по ч. 1 ст. 286 УК РФ. Однако при квалификации иных его действий в отношении потерпевших судом неправильно применен закон в части недопустимости повторного осуждения за одно и то же преступление. Так, суд признал, что [ФИО], работая старшим дознавателем Тоцкого РОВД и выполняя функции представителя власти, из личной заинтересованности, желая повысить показатели в работе, злоупотреблял служебными полномочиями, фальсифицируя доказательства по уголовным делам в отношении [ФИО] и [ФИО], вносил ложные сведения в процессуальные документы, собирая доказательства, не соответствующие действительности. Эти действия [ФИО] повлекли существенные нарушения законных интересов и прав потерпевших на защиту от противоправных посягательств, подрыв авторитета органов внутренних дел и правоохранительных органов в целом. Описанные в приговоре действия [ФИО] в отношении каждого из потерпевших суд квалифицировал по совокупности преступлений: по ч. 1 ст. 285 УК РФ как злоупотребление должностными полномочиями, т.е. использование должностным лицом своих служебных полномочий вопреки интересам службы, совершенное из иной личной заинтересованности и повлекшее существенное нарушение прав и законных интересов граждан, а также по ч. 2 ст. 303 УК РФ как фальсификация доказательств по уголовному делу лицом, производящим дознание. Оценив содеянное осужденным таким образом, суд в приговоре не указал, как это предусмотрено ст. 307 УПК РФ, в чем конкретно выразились злоупотребления должностными полномочиями и фальсификация доказательств, совершенные осужденным, а фактически признал, что его злоупотребления служебными полномочиями заключались в фальсификации доказательств по уголовным делам в отношении [ФИО] и [ФИО] виновным в совершении двух преступлений, предусмотренных ч. 1 ст. 285 УК РФ, и двух преступлений, предусмотренных ч. 2 ст. 303 УК РФ, суд неправильно применил уголовный закон, а именно: в нарушение требований ст. 17 УК РФ квалифицировал по совокупности преступлений одни и те же деяния должностного лица, предусмотренные общей (ст. 285 УК РФ) и специальной (ст. 303 УК РФ) нормами, без учета того, что последняя норма представляет частный случай злоупотребления служебными полномочиями специального должностного лица. В соответствии с ч. 3 ст. 17 УК РФ в этом случае содеянное следует квалифицировать по ч. 2 ст. 303 УК РФ как специальное должностное преступление против правосудия, а общая норма (ч. 1 ст. 285 УК РФ) подлежит исключению из приговора как излишне вмененная. Кроме того, подлежит изменению оценка содеянного [ФИО] в части фальсификации им доказательств по уголовным делам в отношении [ФИО] и [ФИО] указанные действия [ФИО] по совокупности двух преступлений, предусмотренных ч. 2 ст. 303 УК РФ, суд свое решение никак не мотивировал и не привел доводов в обоснование своего вывода о такой оценке содеянного осужденным. Между тем, как следует из приговора, [ФИО] в короткий промежуток времени - с 28 июля по 14 августа 2006 г., в одном месте - в селе Тоцком, одним способом подделал ряд процессуальных документов по двум уголовным делам, преследуя одну цель - передать оконченные дела и уйти в отпуск. Указанные действия Т. - фальсификация доказательств по двум уголовными делам - в приговоре описаны поэпизодно. При таких установленных судом обстоятельствах, когда преступное посягательство осужденного фактически было направлено на один объект - интересы правосудия, Судебная коллегия признала необходимым содеянное [ФИО] в части фальсификации доказательств по двум уголовным делам квалифицировать как единое продолжаемое преступление по ч. 2 ст. 303 УК РФ. Отмена постановлений о возвращении дела прокурору ввиду необоснованности Постановлением Верховного суда Карачаево-Черкесской Республики от 10 октября 2007 г. уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного п. \"в\" ч. 4 ст. 290 УК РФ, и в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 5 ст. 33, п. \"в\" ч. 4 ст. 290 УК РФ, возвращено прокурору Карачаево-Черкесской Республики для устранения препятствий его рассмотрения судом. Суд указал, что обвинительное заключение по делу составлено с нарушением требований Уголовно-процессуального кодекса Российской Федерации, результаты оперативно-розыскных мероприятий, представленные в судебном заседании как доказательства виновности [ФИО] и [ФИО], получены с нарушением Федерального закона от 12 августа 1995 г. \"Об оперативно-розыскной деятельности\" и, следовательно, являются недопустимыми, поскольку имеющееся в деле постановление о передаче следователю материалов оперативно-розыскного мероприятия \"оперативный эксперимент\" подписано ненадлежащим лицом. В качестве недопустимых доказательств суд указал протокол передачи денежных купюр и применения специальных окрашивающих средств, протокол передачи технических средств, протокол изъятия технических средств и производные от них заключения судебных экспертиз. Количество доказательств, которые не могут быть использованы в результате нарушения закона при передаче материалов оперативно-розыскных мероприятий, суд нашел значительным, нарушения уголовно-процессуального закона - существенными, которые, по мнению суда, не могут быть устранены в судебном заседании и исключают принятие по делу судебного решения. В кассационном представлении ставился вопрос об отмене постановления ввиду отсутствия оснований для возвращения дела прокурору. Судебная коллегия пришла к выводу о том, что органами предварительного следствия не было допущено нарушений, которые повлияли или могли повлиять на постановление законного, обоснованного и справедливого приговора. Материалы оперативно-розыскной деятельности, акты судебных экспертиз и протоколы осмотра предметов, упоминающиеся в постановлении, суду надлежит оценить в соответствии с правилами ст. 88 УПК РФ - каждое доказательство подлежит оценке с точки зрения относимости, допустимости, достоверности, а все собранные доказательства в совокупности - достаточности для разрешения уголовного дела. Суд вправе признать доказательство недопустимым по ходатайству сторон или по собственной инициативе в порядке, установленном ст.ст. 234 и 235 УПК РФ. Принятие в связи с этим решения о возвращении уголовного дела прокурору законом не предусмотрено. Отмена судебных решений по иным основаниям Постановлением Свердловского областного суда от 24 июля 2006 г. назначено предварительное слушание по уголовному делу в отношении [ФИО] и [ФИО], обвинявшихся в совершении преступления, предусмотренного ч. 2 ст. 297 УК РФ. Этим же постановлением им избрана мера пресечения в виде заключения под стражу. В кассационной жалобе [ФИО] просил об отмене постановления в части избрания ему меры пресечения. В соответствии с положениями ст. 108 УПК РФ заключение под стражу в качестве меры пресечения применяется по судебному решению в отношении подозреваемого или обвиняемого в совершении преступлений, за которые уголовным законом предусмотрено наказание в виде лишения свободы на срок свыше двух лет, при невозможности применения иной более мягкой меры пресечения. В исключительных случаях эта мера пресечения может быть избрана в отношении подозреваемого или обвиняемого в совершении преступления, за которое предусмотрено наказание в виде лишения свободы на срок до двух лет, при наличии одного из обстоятельств, перечисленных в пп. 1-4 ч. 1 ст. 108 УПК РФ. [ФИО] обвинялся в совершении преступления, подпадающего под признаки ч. 2 ст. 297 УК РФ, за которое наказание в виде лишения свободы не предусмотрено. Каких-либо оснований избрания в отношении него заключения под стражу в качестве меры пресечения в постановлении от 24 июля 2006 г. не приведено. С учетом указанных обстоятельств Судебная коллегия пришла к выводу о том, что судебное решение об избрании в отношении [ФИО] меры пресечения в виде заключения под стражу принято с нарушением требований ст. 108 УПК РФ, и отменила постановление суда в этой части. Определением Воронежского областного суда от 19 июня 2007 г. в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 3 ст. 290, п. \"г\" ч. 4 ст. 290 УК РФ, продлен срок содержания под стражей на три месяца, т.е. до 23 сентября 2007 г. В кассационных жалобах [ФИО] и его защитник просили об отмене определения в связи с незаконностью содержания под стражей и необоснованностью продления срока содержания под стражей. Судебная коллегия отменила определение суда по следующим основаниям. Принимая решение о продлении срока содержания [ФИО] под стражей, суд исходил, в частности, из того, что ранее в отношении него была избрана мера пресечения в виде содержания под стражей, и 4 апреля 2007 г. суд срок содержания его под стражей продлил. Вместе с тем из представленных материалов видно, что судом кассационной инстанции определением от 8 июня 2007 г. определение суда первой инстанции от 4 апреля 2007 г. в отношении [ФИО] об избрании ему меры пресечения в виде содержания под стражей отменено и производство по материалу об избрании меры пресечения в виде содержания под стражей в отношении [ФИО] прекращено. При таких обстоятельствах у суда не было законных оснований для продления в соответствии со ст. 255 УПК РФ срока содержания под стражей в отношении [ФИО] на три месяца и он подлежал освобождению из-под стражи. Определение суда отменено, [ФИО] освобожден из-под стражи. В отношении него избрана мера пресечения в виде подписки о невыезде и надлежащем поведении. Как следует из анализа кассационных определений Судебной коллегии Верховного Суда РФ, необходимость пересмотра уголовных дел в кассационном порядке чаще всего возникает в связи с невыполнением требований уголовного и уголовно-процессуального законов, а также рекомендаций Верховного Суда РФ, изложенных в постановлениях Пленума Верховного Суда РФ от 29 апреля 1996 г. N 1 \"О судебном приговоре\" и от 11 января 2007 г. N 2 \"О практике назначения судами Российской Федерации уголовного наказания\". При этом встречающиеся аналогичные судебные ошибки свидетельствуют о недостаточном внимании верховных судов республик, краевых и областных судов, судов городов федерального значения, судов автономных округов и автономной области, а также городских и районных судов к изучению судебной практики и периодических обзоров судебной практики Верховного Суда РФ по уголовным делам. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}