{
  "title": "Обзор практики рассмотрения судами дел, связанных с применением главы 23 Налогового кодекса Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 21 октября 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с применением главы 23 Налогового кодекса Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 21 октября 2015 г.) Верховным Судом Российской Федерации проведено изучение вопросов, поступивших из судов общей юрисдикции и арбитражных судов, а также обобщение отдельных материалов судебной практики, связанных с применением законодательства о налогах и сборах. По результатам проведенной работы отмечено наличие у судов потребности в разъяснении положений Налогового кодекса Российской Федерации (далее - НК РФ, Кодекс), касающихся взимания налога на доходы физических лиц. В целях обеспечения единообразных подходов к разрешению споров, связанных с применения положений главы 23 \"Налог на доходы физических лиц\" НК РФ, а также учитывая возникающие у судов при рассмотрении данной категории дел вопросы, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2, 7 Федерального конституционного закона от 05.02.2014 N 3-ФКЗ \"О Верховном Суде Российской Федерации\", определены следующие правовые позиции. 1. Полученные гражданином в долг денежные средства не признаются его облагаемым налогом доходом, поскольку не образуют экономической выгоды. Индивидуальный предприниматель обратился в арбитражный суд с заявлением о признании недействительным решения налоговой инспекции, которым ему был доначислен налог на доходы физических лиц (далее - налог), не уплаченный при получении денежных средств в долг от другого гражданина. Принимая оспариваемое решение, налоговый орган исходил из того, что налогоплательщик получил экономическую выгоду в сумме полученных им денежных средств, которая подлежит налогообложению на основании подпункта 10 пункта 1 статьи 208 НК РФ как прочие доходы, полученные физическим лицом от источников в Российской Федерации. Суд удовлетворил требование налогоплательщика, отметив следующее. В соответствии со статьей 41 НК РФ доходом признается экономическая выгода в денежной или натуральной форме, учитываемая в случае возможности ее оценки и в той мере, в которой такую выгоду можно оценить, и определяемая в соответствии с главами \"Налог на доходы физических лиц\", \"Налог на прибыль организаций\" Кодекса. Из вышесказанного следует, что возможность учета экономической выгоды и порядок ее оценки в качестве объекта обложения тем или иным налогом должны регулироваться соответствующими главами НК РФ. Статьей 208 главы 23 Кодекса к облагаемым налогом доходам граждан отнесены проценты, под которыми в соответствии с пунктом 3 статьи 43 НК РФ понимается любой заранее заявленный (установленный) доход, в том числе в виде дисконта, полученный по долговому обязательству любого вида. Упоминание о сумме займа как об облагаемом налогом доходе в главе 23 Кодекса при этом отсутствует, в том числе применительно к освобождению такого дохода от налогообложения. Следовательно, при выяснении вопроса о взимании налога с суммы полученного займа необходимо руководствоваться закрепленным в статье 41 НК РФ общим принципом определения дохода исходя из извлеченной гражданином экономической выгоды. Поскольку денежные средства были предоставлены предпринимателю на условиях возвратности и срочности, полученная в долг сумма не образует выгоды, извлеченной гражданином от предоставления ему займа, а потому, не признается доходом в смысле этого понятия, установленном статьей 41 НК РФ. В апелляционном и кассационном порядке решение суда оставлено без изменения. (По материалам судебной практики Арбитражного суда Центрального округа, Арбитражного суда Дальневосточного округа). 2. При взимании налога необходимо принимать во внимание, допускает ли глава 23 НК РФ возможность учета соответствующей выгоды для целей налогообложения доходов гражданина. Индивидуальный предприниматель обратился в арбитражный суд с заявлением к налоговой инспекции о признании недействительным решения, которым заявителю начислена недоимка. Налоговый орган заявленные требования не признал, пояснив, что гражданином в бюджет не уплачен налог с материальной выгоды, полученной в виде экономии на процентах по предоставленному ему другим физическим лицом беспроцентному займу. Особенности определения налоговой базы при получении доходов в виде материальной выгоды определены статьей 212 НК РФ, согласно положениям подпункта 1 пункта 1 которой доходом налогоплательщика признается выгода в виде экономии на процентах за пользование заемными (кредитными) средствами, полученными от организаций или индивидуальных предпринимателей. По мнению налоговой инспекции, в силу изложенных в статье 41 Кодекса общих принципов определения дохода как извлеченной налогоплательщиком экономической выгоды, для признания экономии на процентах в качестве объекта налогообложения достаточно упоминания в главе 23 НК РФ о принципиальной возможности оценки такой выгоды при исчислении налога на доходы физических лиц. Поэтому статус контрагента налогоплательщика значения не имеет. Суд первой инстанции, с выводами которого согласились суды апелляционной и кассационной инстанции, удовлетворил требования гражданина, признав позицию налоговой инспекции неправильной. Как отметил суд, подпункт 1 пункта 1 статьи 212 Кодекса содержит исчерпывающий перечень лиц, при возникновении долговых обязательств перед которыми налог взимается с выгоды, полученной в виде экономии на процентах - организации и индивидуальные предприниматели. Не осуществляющие предпринимательскую деятельность граждане, выступившие займодавцами, в данной норме не упомянуты. Поскольку субъектный состав лиц, при вступлении в отношения с которыми у физического лица может возникнуть облагаемая налогом материальная выгода, прямо определен специальной нормой главы 23 НК РФ, расширение круга таких лиц не может быть обосновано общими положениями статьи 41 Кодекса. (По материалам судебной практики Арбитражного суда Поволжского округа). 3. Получение физическим лицом благ в виде оплаченных за него товаров (работ, услуг) и имущественных прав не облагается налогом, если предоставление таких благ обусловлено, прежде всего, интересом передающего (оплачивающего) их лица, а не целью преимущественного удовлетворения личных нужд гражданина. Хозяйственное общество оспорило в арбитражном суде решение налогового органа о привлечении к предусмотренной статьей 123 НК РФ ответственности в связи с неисполнением обязанностей налогового агента по исчислению, удержанию и перечислению в бюджет налога при оплате аренды квартир, предоставленных для проживания работникам. Налоговый орган требования общества не признал. К доходам, полученным гражданином в натуральной форме, положениями подпунктов 1-2 пункта 2 статьи 211 Кодекса отнесена оплата за него организациями или индивидуальными предпринимателями товаров (работ, услуг) или имущественных прав, в том числе, коммунальных услуг, питания и отдыха, либо получение таких благ в отсутствие встречного предоставления (безвозмездно) или на условиях частичной оплаты. Как указывалось налоговой инспекцией, организацией в качестве работодателя заключались трудовые договоры с иногородними работниками, по условиям которых работодатель обязался оплачивать проживание привлекаемых к работе граждан в специально арендуемых для них квартирах. Поскольку жилые помещения использовались работниками организации для удовлетворения личных нужд (потребности в жилье), по мнению налогового органа, при оплате проживания у работников возник доход, облагаемый в соответствии с вышеуказанными положениями пункта 2 статьи 211 НК РФ. Решением суда первой инстанции, с выводами которого согласились суды апелляционной и кассационной инстанции, привлечение общества к налоговой ответственности признано незаконным по следующим основаниям. В качестве обязательного признака получения физическим лицом дохода в натуральной форме положениями подпунктов 1-2 пункта 2 статьи 211 НК РФ называется удовлетворение при этом интересов самого гражданина. Из чего следует, что при решении вопроса о возникновении дохода на основании данной нормы Кодекса необходимо учитывать направленность затрат по оплате за гражданина соответствующих товаров (работ, услуг) или имущественных прав на удовлетворение личных потребностей физического лица, либо на достижение целей, преследуемых плательщиком, например, работодателем, для обеспечения необходимых условий труда, повышения эффективности выполнения трудовой функции т.п. Одно лишь то обстоятельство, что в результате предоставления гражданину оплаченных за него благ в определенной мере удовлетворяются личные потребности физического лица, не является достаточным для вывода о возникновении дохода в натуральной форме, облагаемого налогом. В данном случае договоры аренды жилых помещений заключались по инициативе работодателя в целях осуществления хозяйственной деятельности организации, а именно, в связи с открытием филиала, расположенного в другом городе, необходимостью привлечения к труду в филиале иногородних работников, имеющих особый опыт и квалификацию, которые в отсутствие такой необходимости самостоятельно не изменили бы место жительства (пребывания). Предоставленные работникам квартиры обеспечивали комфортное проживание, соответствовали статусу работников, но при этом не относились к категории элитного жилья с элементами роскоши, что могло бы свидетельствовать о том, что при выборе помещений организация преследовала цель удовлетворения индивидуальных потребностей граждан-работников, обусловленных преимущественно избранным ими образом жизни. Таким образом, затраты на аренду жилья для работников производились организацией прежде всего в своих интересах, что свидетельствует об отсутствии преобладающего интереса физических лиц и, соответственно, об отсутствии личного дохода, подлежащего налогообложению на основании подпунктов 1-2 пункта 2 статьи 211 Кодекса. (По материалам судебной практики Арбитражного суда Поволжского округа, Арбитражного суда Восточно-Сибирского округа и Арбитражного суда Уральского округа). 4. Не облагаются налогом выплаты компенсационного характера, которые предусмотрены нормами, регулирующими трудовые отношения, и осуществляемые из расчета предполагаемых или фактически произведенных затрат работника, связанных с выполнением трудовых обязанностей. По результатам налоговой проверки, проведенной в отношении хозяйственного общества, налоговая инспекция установила, что организация оплачивала работникам проезд на городском транспорте общего пользования, такси без подтверждающих документов, предусмотрев в положении об оплате труда для ряда работников надбавку за передвижной характер труда. Налог при выплате надбавки не удерживался и в бюджет не перечислялся, что послужило основанием для привлечения общества к ответственности, предусмотренной статьей 123 НК РФ. Организация оспорила решение налоговой инспекции в арбитражном суде, который при рассмотрении дела пришел к следующим выводам. На основании пункта 3 статьи 217 НК РФ не подлежат налогообложению (освобождаются от налогообложения) такие виды доходов физических лиц, которые установлены действующим законодательством Российской Федерации, законодательными актами субъектов Российской Федерации, решениями представительных органов местного самоуправления как компенсационные выплаты, связанные с исполнением налогоплательщиком трудовых обязанностей. При этом глава 23 Кодекса не содержит определения компенсационных выплат, связанных с выполнением трудовых обязанностей, следовательно, в силу пункта 1 статьи 11 НК РФ этот термин используется в смысле, который придает ему трудовое законодательство. Трудовой кодекс Российской Федерации (далее - ТК РФ) выделяет два вида компенсационных выплат. Исходя из статьи 164 ТК РФ под компенсациями понимаются денежные выплаты, установленные в целях возмещения работникам затрат, связанных с исполнением ими трудовых или иных предусмотренных федеральным законом обязанностей. Указанные выплаты не входят в систему оплаты труда и производятся работнику в качестве компенсации его затрат, связанных с выполнением трудовых обязанностей. Второй вид компенсационных выплат определен статьей 129 ТК РФ. На основании этой статьи заработная плата работников состоит из двух основных частей: непосредственно вознаграждения за труд и выплат компенсационного и стимулирующего характера. При этом компенсации в смысле статьи 129 ТК РФ являются элементами оплаты труда и не призваны возместить физическим лицам конкретные затраты, связанные с непосредственным выполнением трудовых обязанностей. Определяющее значение для целей налогообложения имеет характер соответствующей выплаты, позволяющий отнести её к числу компенсаций, предусмотренных статьей 164 ТК РФ, а не наименование (надбавка, увеличение оклада, льгота и т.п.). Как следовало из материалов дела, спорная надбавка выплачивалась организацией в соответствии со статьей 168.1 ТК РФ, в силу которой работникам, постоянная работа которых осуществляется в пути или имеет разъездной характер, работодатель возмещает связанные со служебными поездками расходы. Доплаты за разъездной характер работы рассчитывались в организации по нормативам, установленным в положении об оплате труда в зависимости от количества дней, проведенных работником в разъездах в течение месяца. При таких обстоятельствах суд пришел к выводу, что спорные выплаты по своему характеру являлись компенсационными и не подлежали налогообложению на основании пункта 3 статьи 217 НК РФ, несмотря на то, что именовались организацией надбавками к окладу и ошибочно классифицировались в положении об оплате труда в качестве составной части системы оплаты труда. Статья 211 Кодекса, на которую ссылался налоговый орган, в данном случае применению не подлежит, поскольку оплата проезда за работников осуществлялась в связи с исполнением ими трудовых обязанностей, а не в личных интересах налогоплательщиков. Суды апелляционной и кассационной инстанции с такими выводами согласились, оставив решение суда первой инстанции без изменения. (По материалам судебной практики Арбитражного суда Московского округа). 5. Полученная в натуральной форме выгода подлежит налогообложению, если она не носит обезличенного характера и может быть определена в отношении каждого из граждан, являющихся плательщиками налога. Хозяйственное общество оспорило в арбитражном суде решение налоговой инспекции о привлечении к ответственности за неисполнение обязанностей налогового агента при оплате физкультурно-оздоровительных услуг за работников. Этим же решением налогового органа обществу предложено удержать налог при выплате дохода работникам. Решением суда первой инстанции, оставленным без изменения в апелляционном и кассационном порядке, в удовлетворении заявленных обществом требований отказано. Как установлено судами, организацией были приобретены и переданы работникам абонементы на посещение бассейна, тренажерного зала и сауны. Перечень работников, получивших абонементы прилагался к акту об оказании услуг, составленному между фитнес-центром и обществом. Признавая законным решение налогового органа, суды исходили из того, что оплата физкультурно-оздоровительных услуг произведена в интересах работников, а, следовательно, облагается налогом как полученный физическими лицами в натуральной форме доход на основании подпункта 2 пункта 1 статьи 211 Кодекса (по материалам судебной практики Арбитражного суда Волго-Вятского округа). ГАРАНТ: По-видимому, в тексте предыдущего абзаца допущена опечатка. Вместо \"подпункта 2 пункта 1 статьи 211 Кодекса\" имеется в виду \"подпункта 1 пункта 2 статьи 211 Кодекса\" Такой вывод судов следует признать правильным, поскольку примененный налоговым органом порядок определения не удержанного организацией налога исходя из стоимости абонементов, переданных работникам, соответствует статье 41 НК РФ, по смыслу которой доход подлежит учету в целях налогообложения, если размер экономической выгоды может быть определен применительно к каждому лицу, получившему соответствующее благо. При разрешении данной категории споров необходимо также принимать во внимание, что в целях обеспечения выполнения требований главы 23 НК РФ об уплате налога, исчисляемого за граждан налоговыми агентами, положения пункта 1 статьи 230 Кодекса возлагают на налоговых агентов обязанность вести учет доходов, полученных от них физическими лицами в налоговом периоде. Ненадлежащее выполнение этой обязанности в том случае, когда полученная гражданами экономическая выгода не являлась обезличенной (объективно может быть разделена), не должно служить обстоятельством, исключающим ответственность налогового агента за неудержание и неперечисление налога в бюджет. Поэтому привлечение налогового агента в этой ситуации к предусмотренной статьей 123 НК РФ ответственности в виде штрафа следует признать допустимым и в том случае, когда налоговым агентом надлежащим образом не велся учет дохода, получаемого работниками, а размер штрафа налоговым органом определен исходя из всей стоимости оплаченных за работников услуг. Обязанность по восстановлению учета доходов, полученных работниками, исчислению и перечислению налога в бюджет, а при необходимости, его взысканию с работников в соответствии с пунктом 2 статьи 231 НК РФ, в данном случае также сохраняется за налоговым агентом. В свою очередь при отсутствии объективной и практически достижимой возможности разделения дохода между гражданами налоговый агент не может быть привлечен к предусмотренной статьей 123 Кодекса ответственности. Например, арбитражный суд поддержал доводы налогового агента о невозможности определения дохода, полученного гражданами в той ситуации, когда им была предоставлена возможность участвовать в праздничном мероприятии и потреблять ряд благ (возможность потребления напитков и блюд, наблюдения выступления артистов и т.п.). Поскольку выгода в связи с предоставлением таких благ носила обезличенный характер, практическая возможность её персонификации отсутствовала, у налоговой инспекции не имелось оснований для привлечений налогового агента к ответственности (по материалам судебной практики Арбитражного суда Московского округа). 6. Налоговая база при дарении недвижимости между физическими лицами может определяться исходя из кадастровой (инвентаризационной) стоимости полученного гражданином имущества. Как показало изучение судебной практики, суды сталкиваются с трудностями при рассмотрении споров об исчислении гражданами налога с дохода, полученного при получении имущества в дар. По общему правилу, закрепленному в пункте 18.1 статьи 217 НК РФ, доходы в денежной и натуральной формах, получаемые от физических лиц в порядке дарения не облагаются налогом, за исключением случаев дарения недвижимого имущества, транспортных средств, акций, долей, паев между лицами, которые не являются членами семьи и (или) близкими родственниками. При получении от физических лиц, не имеющих статуса индивидуального предпринимателя, доходов в денежной и натуральной формах в порядке дарения в тех случаях, когда такие доходы не освобождены от налогообложения, гражданин обязан самостоятельно исчислить и уплатить налог в бюджет (подпункт 7 пункта 1, пункт 2 статьи 228 Кодекса). Следовательно, передача в дар упомянутого в пункте 18.1 статьи 217 НК РФ имущества, например, квартиры, гражданину другим физическим лицом, не являющимся членом семьи и (или) родственником налогоплательщика, образует объект налогообложения. Облагаемым налогом доходом в этом случае по существу выступает вменяемая гражданину выгода в виде экономии на расходах по созданию (приобретению) соответствующего имущества. В ряде случаев суды соглашаются с доводами налоговых органов о том, что при дарении имущества налоговая база должна рассчитываться исходя из рыночной стоимости такого имущества, в качестве надлежащего источника сведений о которой принимается отчет независимого оценщика. На этом основании действия гражданина, исчислившего налог по данным об иной стоимости имущества, например, инвентаризационной, признаются неправомерными и приведшими к образованию недоимки (по материалам судебной практики Алтайского краевого суда, Верховного Суда Республики Карелия, Московского городского суда, Новосибирского областного суда, Рязанского областного суда). Вместе с тем судам необходимо учитывать следующее. Главой 23 НК РФ прямо не определено, на основании каких именно документально подтвержденных данных о стоимости имущества гражданин обязан исчислять налог в случае получения имущества в дар от другого физического лица. В силу закрепленных в статье 3 Кодекса основных начал законодательства о налогах и сборах акты законодательства о налогах и сборах должны быть сформулированы таким образом, чтобы каждый точно знал, какие налоги, когда и в каком порядке он должен платить, а все неустранимые сомнения, противоречия и неясности актов законодательства о налогах и сборах толкуются в пользу налогоплательщика (пункты 6 и 7 статьи 3 Кодекса). Поэтому в рассматриваемой ситуации надлежит исходить из положений пункта 3 статьи 54 Кодекса, в силу которых по общему правилу физические лица исчисляют налоговую базу на основе получаемых в установленных случаях от организаций и (или) физических лиц сведений об объектах налогообложения. К числу таких сведений об объекте налогообложения могут быть отнесены официальные данные о кадастровой стоимости объекта недвижимости, полученные из государственного кадастра недвижимости, который является систематизированным сводом сведений об учтенном в Российской Федерации недвижимом имуществе (пункт 2 статьи 1 Федерального закона от 24.07.2007 N 221-ФЗ \"О государственном кадастре недвижимости\"). При отсутствии в государственном кадастре недвижимости сведений о кадастровой стоимости имущества не исключается также право гражданина использовать сведения об инвентаризационной стоимости недвижимости, полученные из органов технической инвентаризации, одной из целей определения которой является налогообложение физических лиц (пункт 7 Положения о государственном учете жилищного фонда в Российской Федерации, утвержденного постановлением Правительства Российской Федерации от 13.10.1997 N 1301). В ситуации, когда не установлена недостоверность официальных сведений о стоимости имущества, на основании которых гражданином был исчислен и уплачен налог, достаточные основания для взыскания с него недоимки отсутствуют. Так, при разрешении одного из дел о взимании налога при дарении имущества суд апелляционной инстанции согласился с правильностью исчисления налога гражданином исходя из инвентаризационной стоимости полученной в дар квартиры. Судебная коллегия областного суда отметила, что НК РФ не содержит конкретной методики определения налоговой базы при дарении имущества, в связи с чем денежным измерением дохода может быть признана инвентаризационная стоимость такого имущества по данным бюро технической инвентаризации и указанная в договоре в качестве той стоимости имущества, от уплаты которой даритель освободил гражданина (по материалам судебной практики Томского областного суда). 7. Производимые гражданам выплаты неустойки и штрафа в связи нарушением прав потребителей не освобождаются от налогообложения. Выплачиваемая гражданину денежная компенсация морального вреда налогом не облагается. Вступившим в законную силу решением суда со страховой организации в пользу гражданина взыскана предусмотренная Законом Российской Федерации от 07.02.1992 N 2300-I \"О защите прав потребителей\" неустойка за нарушение срока выплаты страхового возмещения, штраф за отказ в добровольном удовлетворении требования потребителя о выплате страхового возмещения, а также денежная компенсация морального вреда (пункт 6 статьи 13, статья 15 и пункт 5 статьи 28 Закона). Исполнив решение суда, страховая организация направила в налоговый орган справку по форме 2-НДФЛ, в которой указала выплаченные во исполнение судебного акта суммы в качестве дохода, полученного гражданином, налог с которого не мог быть удержан при выплате. Полагая, что включенные в облагаемый налогом доход суммы не подлежат налогообложению, гражданин обратился в районный суд с заявлением к страховой организации о признании незаконными её действий в качестве налогового агента. Суд первой инстанции заявленные требования удовлетворил. Поскольку суммы неустойки и штрафа, предусмотренные Законом Российской Федерации \"О защите прав потребителей\", по своей правовой природе представляют собой меру ответственности страховой организации за нарушение прав потребителя, они не связаны с доходом гражданина. Все неустранимые сомнения, противоречия и неясности актов законодательства о налогах и сборах толкуются в пользу налогоплательщика, плательщика сборов (пункт 7 статьи 3 НК РФ), а, следовательно, при отсутствии в главе 23 Кодекса прямого указания об отнесении таких выплат к облагаемым доходам налог при их получении гражданином взиматься не должен. Выплаты физическим лицам, призванные компенсировать в денежной форме причиненный им моральный вред, также не относятся к экономической выгоде (доходу) гражданина, что в соответствии со статьями 41, 209 НК РФ означает отсутствие объекта налогообложения. Судебная коллегия областного суда, признав правильными выводы суда в отношении налоговых последствий выплаты денежной компенсации морального вреда, не согласилась с выводами суда первой инстанции, сделанными в отношении неустойки и штрафа. Предусмотренные законодательством о защите прав потребителей санкции, носят исключительно штрафной характер. Их взыскание не преследует цель компенсации потерь (реального ущерба) потребителя. Поскольку выплата сумм таких санкций приводит к образованию имущественной выгоды у потребителя, они включаются в доход гражданина на основании положений статей 41, 209 НК РФ вне зависимости от того, что получение данных сумм обусловлено нарушением прав физического лица. (По материалам судебной практики Пермского краевого суда, Свердловского областного суда, Ставропольского краевого суда, Челябинского областного суда). 8. Разрешая вопрос о получении гражданином дохода при списании его задолженности как безнадежной, необходимо выяснять реальное существование и наличие документального подтверждения долга. Гражданин обратился в районный суд с [ФИО] заявлением к банку, в котором просил признать незаконными действия данного кредитного учреждения по передаче в налоговую инспекцию сведений о доходе, полученном им в результате списания задолженности перед банком. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении требований гражданина отказано. Как установлено судами, между гражданином и банком был заключен договор о банковском обслуживании, в рамках которого клиенту открывался текущий банковский счет и выпускалась платежная карта. На основании действующих тарифов банк регулярно списывал с текущего счета клиента стоимость банковского обслуживания. Поскольку возникшая при недостаточности денежных средств на счете задолженность по оплате услуг банка гражданином добровольно погашена не была, она признана безнадежной и по этой причине списана с учета. Сведения о списанной задолженности включены банком в справку 2-НДФЛ в качестве облагаемого налогом дохода гражданина и переданы в налоговую инспекцию. Отказывая в удовлетворении требования гражданина, суды исходили из того, что согласно пункту 1 статьи 210 НК РФ при определении налоговой базы учитываются все доходы налогоплательщика, полученные им как в денежной, так и в натуральной формах, или право на распоряжение которыми у него возникло. Принимая во внимание, что основанием к списанию задолженности гражданина в учете банка послужил отказ от её взыскания, суд пришел к выводу, что списанные суммы должны признаваться доходом, оставшимся в распоряжении физического лица и, соответственно, облагаться налогом (по материалам судебной практики Московского городского суда). При разрешении данной категории споров также необходимо учитывать, что по смыслу пункта 1 статьи 210 НК РФ списание долга может свидетельствовать о получении гражданином дохода лишь в том случае, если обязательство по его погашению у физического лица действительно имелось. Исключение задолженности гражданина в бухгалтерском учете является односторонним действием кредитора, совершение которого не зависит от воли налогоплательщика. Поэтому один лишь факт отнесения задолженности в учете кредитора к безнадежной, при наличии соответствующих возражений гражданина относительно существования долга и его размера, не может являться безусловным доказательством получения дохода. Например, налоговая инспекция обратилась в районный суд с [ФИО] заявлением к гражданину о взыскании налога, указав в обоснование требований, что налогоплательщиком был получен доход в результате списания банком задолженности по уплате штрафов, начисленных за несвоевременное погашение кредитов. Отказывая в удовлетворении требований налогового органа, суды первой и апелляционной инстанций отметили, что целью освобождения гражданина от уплаты штрафных санкций по кредитным договорам являлось обеспечение возврата суммы задолженности в остающейся непогашенной части без обращения в суд. У кредитора отсутствовало намерение одарить должника, что не позволяет утверждать о получении налогоплательщиком дохода при списании ранее учтенных банком сумм (по материалам судебной практики Пермского краевого суда). Кроме того, списание задолженности гражданина по оплате услуг банка может быть обусловлено тем, что положения кредитных договоров (например, об уплате ряда банковских комиссий) противоречат законодательству о потребительском кредите и ущемляют права граждан - потребителей банковских услуг. В такой ситуации списание задолженности в учете банка обусловлено не прощением долга, а изначальным отсутствием у гражданина-заемщика обязательства по уплате соответствующих сумм банку, что также исключает возникновение объекта налогообложения у гражданина. 9. Доход от реализации имущества по договору мены определяется исходя из стоимости имущества, полученного гражданином от другой стороны договора. При этом налогоплательщик вправе применить имущественный налоговый вычет. Гражданин обратился в районный суд с заявлением к налоговой инспекции, в котором просил признать незаконным решение о его привлечении к налоговой ответственности в связи с совершением операций по договору мены. По мнению налогоплательщика, по результатам исполнения договора произошла лишь замена одного принадлежащего ему имущества на другое (квартиры на жилой дом), что не образует облагаемого дохода. Налоговая инспекция требования гражданина не признала, указав, что в целях налогообложения исполнение договора мены квалифицируется в качестве двух встречных операций по реализации имущества. По мнению налогового органа, из изложенного вытекала обязанность гражданина уплатить налог со стоимости жилого дома, полученного в качестве встречного предоставления за реализованную квартиру. Решением суда первой инстанции, оставленным без изменения в апелляционном порядке судебной коллегией областного суда, требования налогоплательщика удовлетворены. Президиум областного суда, рассмотрев кассационную жалобу налогового органа, отменил состоявшиеся по делу судебные акты и принял новое решение по делу, которым в удовлетворении требований гражданина отказал. Поскольку при исполнении договора мены имеет место возмездная передача права собственности, данная операция в соответствии с пунктом 1 статьи 39 НК РФ в целях налогообложения признается реализацией имущества. Поступления от реализации принадлежащего гражданину имущества формируют самостоятельный вид доходов налогоплательщика, облагаемых на основании подпункта 5 пункта 1, подпункт 5 пункта 3 статьи 208 Кодекса. Налоговая база при получении таких доходов определяется как их денежное выражение (пункты 3, 4 статьи 210 НК РФ). Таким образом, правоотношения, связанные с отчуждением принадлежащего налогоплательщику имущества (на основании договора мены или на основании договора купли-продажи), не могут иметь разные налоговые последствия. В обоих случаях доход определяется исходя из стоимостного выражения встречного исполнения, которое было получено налогоплательщиком при совершении сделки по реализации имущества. При этом согласно подпункту 1 пункта 1 статьи 220 НК РФ в связи с реализацией имущества по договору мены гражданин вправе уменьшить полученный им доход на имущественный налоговый вычет. Следовательно, при отчуждении квартиры по договору мены облагаемый налогом доход гражданина правильно определен налоговой инспекцией исходя из стоимости жилого дома, полученного от другой стороны договора с применением к доходу налогоплательщика имущественного налогового вычета, а у судов первой и апелляционной инстанции отсутствовали основания для признания решения налоговой инспекции незаконным. (По материалам судебной практики Тульского областного суда). 10. Гражданин вправе скорректировать ранее отраженные в налоговой декларации доходы в случае признания недействительным (расторжения) договора, при исполнении которого они были получены, и возврата соответствующих средств. Изучение судебной практики показало отсутствие у судов единообразия при разрешении вопросов, связанных с определением налоговых последствий недействительности или расторжения гражданско-правовых сделок. В практике судов возник вопрос о том, образует ли облагаемый налогом доход гражданина полученная по таким сделкам оплата за переданное имущество и подлежит ли признанный в целях налогообложения доход уточнению в дальнейшем при её возврате. Глава 23 НК РФ специальных правил корректировки налоговой базы в подобных случаях не содержит, в частности, не рассматривая возвращенные другой стороне сделки суммы в качестве расходов гражданина, которые могли бы быть учтены при налогообложении. Вместе с тем возникновение обязанности по уплате налога связывается с наличием объекта налогообложения (пункт 1 статьи 38 Кодекса). Признание сделки по продаже имущества недействительной или её расторжение означает, что реализация имущества не состоялась, а вырученные по сделке средства по общему правилу возвращаются другой стороне. В такой ситуации экономическую выгоду от реализации имущества гражданином следует признать утраченной, что в соответствии со статьями 41, 209 НК РФ свидетельствует об отсутствии полученного дохода как объекта налогообложения. Сохранение в неизменном состоянии первоначально исчисленной гражданином налоговой базы в этом случае привело бы к искажению стоимостной характеристики объекта налогообложения, что недопустимо. Принимая во внимание, что иной порядок уточнения налоговой базы в данном случае не предусмотрен, налогоплательщик вправе представить уточненную налоговую декларацию, в которой пересчитать подлежащую к уплате сумму налога, исключив ранее задекларированный доход от реализации. При этом на основании пункта 7 статьи 78 Кодекса гражданин также вправе представить в налоговый орган заявление о возврате (зачете) излишне уплаченного налога, которое подлежит исполнению налоговым органом, если такое заявление сделано налогоплательщиком до истечения трех лет после признания недействительным (расторжения) договора и возврата денежных средств контрагенту, поскольку именно с совокупностью этих обстоятельств связывается излишний характер уплаченных в бюджет сумм. Из изложенного также вытекает обязательность отражения гражданином в налоговой декларации полученного по сделке дохода до момента возврата соответствующих сумм контрагенту. Например, гражданин обратился в районный суд с заявлением к налоговой инспекции об оспаривании решения, которым он был привлечен к налоговой ответственности в связи с получением дохода от реализации имущества по договору купли-продажи, не отраженного в налоговой декларации. В обоснование требований налогоплательщик указал, что на момент подачи налоговой декларации данная сделка в судебном порядке была признана недействительной, а, следовательно, не влекла юридических последствий. Отказывая в удовлетворении требований гражданина, суд апелляционной инстанции обратил внимание, что само по себе признание недействительным договора не освобождает гражданина от уплаты налога с фактически полученного по такой сделке дохода. Однако на момент вступления в законную силу в силу решения суда, принятого по спору о действительности сделки, равно как и на момент рассмотрения налогового спора, полученные по договору денежные средства другой стороне сделки гражданином возвращены не были (по материалам судебной практики Московского городского суда). 11. Доход, полученный гражданином в результате принудительного выкупа принадлежавших ему акций другим акционером, подлежит налогообложению в общеустановленном для операций с ценными бумагами порядке. Межрайонной налоговой инспекцией проведена выездная налоговая проверка в отношении гражданина по вопросам соблюдения законодательства о налогах и сборах. По результатам проверки принято решение о доначислении недоимки в связи с тем, что гражданином не был уплачен налог с доходов, полученных при совершении операций по принудительному выкупу акций. Ссылаясь на отказ гражданина погасить задолженность по налогу в добровольном порядке, налоговая инспекция обратилась в суд с требованием о её взыскании. Решением районного суда, с выводами которого согласился суд апелляционной инстанции, заявленные требования удовлетворены. Как следовало из материалов дела, в собственности гражданина находились акции хозяйственного общества, которые были выкуплены у налогоплательщика в принудительном порядке на основании статьи 84.8 Федерального закона от 26.12.1995 N 208-ФЗ \"Об акционерных обществах\" по требованию другого акционера, обладающего более 95 процентов акций. В соответствии с данной нормой Закона об акционерных обществах цена выкупа акций была определена на уровне их рыночной стоимости, а оплата осуществлена путем перечисления гражданину денежных средств акционером, в пользу которого перешло право собственности на ценные бумаги. Соглашаясь с правомерностью включения поступившей гражданину суммы денежных средств в налоговую базу, суды руководствовались подпунктом 5 пункта 1 статьи 208 НК РФ, в силу которого доходами для целей обложения налогом на доходы физических лиц признаются, в том числе доходы от реализации в Российской Федерации акций или иных ценных бумаг. Суды отклонили доводы гражданина о том, что принудительный выкуп акций мог приводить к возникновению объекта налогообложения лишь в том случае, если бы об этом было прямо указано в статье 214.1 НК РФ, посвященной особенностям определения налоговой базы, исчисления и уплаты налога на доходы по операциям с ценными бумагами. Такие доводы налогоплательщика признаны ошибочными, поскольку по смыслу положений пункта 1 статьи 39 Кодекса возмездная передача права собственности на имущество признается реализацией вне зависимости от того, явилось ли отчуждение имущества следствием добровольного заключения сделки по его реализации, либо совершение такой сделки продиктовано императивными требованиями закона. Следовательно, в результате принудительного выкупа акций гражданин получил доход от их реализации, который не исключается из объекта налогообложения. При этом в силу пункта 11 статьи 214.1 Кодекса налоговая база определяется в отношении финансового результата по данным операциям, то есть с учетом соответствующих расходов гражданина. (По материалам судебной практики Белгородского областного суда, Верховного Суда Республики Карелия). 12. При отсутствии у индивидуального предпринимателя документов, подтверждающих расходы, понесенные в связи с осуществлением приносящей доход деятельности, в отношении которой им ошибочно применялся специальный налоговый режим, не предполагающий необходимости ведения учета расходов, сумма налога к уплате в бюджет определяется расчетным способом. По результатам выездной налоговой проверки индивидуальному предпринимателю начислена недоимка, основанием чему послужил вывод налогового органа о необоснованном применении гражданином специального налогового режима, предусмотренного главой 26.3 Кодекса при реализации товаров муниципальным учреждениям, что не относится к розничной торговле, в отношении которой допускается применение данного специального налогового режима. Оспаривая законность решения налогового органа в арбитражном суде, предприниматель ссылался на неправильное определение недоимки по налогу исходя из одних лишь полученных им доходов от реализации товаров без учета относящихся к данным операциям расходов. Возражая на требования предпринимателя, налоговая инспекция указала, что при определении недоимки был применен профессиональный налоговый вычет в размере 20 процентов общей суммы доходов от предпринимательской деятельности, предусмотренный пунктом 1 статьи 221 НК РФ. Рассматривая дело, суды обратили внимание на следующее. В соответствии с пунктом 1 статьи 221 НК РФ индивидуальные предприниматели имеют право на получение профессионального налогового вычета в сумме фактически произведенных ими и документально подтвержденных расходов, непосредственно связанных с извлечением доходов при исчислении налоговой базы в отношении доходов, облагаемых по налоговой ставке, предусмотренной пунктом 3 статьи 210 Кодекса и составляющей 13 процентов. Таким образом, уплачиваемый в связи с осуществлением предпринимательской деятельности налог определяется исходя из разницы между полученным гражданином доходом и соответствующими расходами. При этом в случае возникновения спора о должной сумме налога, подлежащей уплате в бюджет, на налоговом органе лежит бремя доказывания факта и размера дополнительно вмененного налогоплательщику дохода, а на налогоплательщике - факта и размера понесенных им расходов. Вместе с тем при отсутствии учета доходов и расходов, либо ведении учета с нарушением установленного порядка, приведшего к невозможности исчислить налоги сумма налога, подлежащего уплате в бюджет, определяется расчетным способом (подпункт 7 пункта 1 статьи 31 НК РФ). Следовательно, если отсутствие учета расходов у гражданина обусловлено ошибочным применением им специального налогового режима, не предполагающего ведение учета фактически понесенных расходов (система налогообложения в виде единого налога на вмененный доход для отдельных видов деятельности, упрощенная система налогообложения с объектом налогообложения в виде полученных доходов), в целях определения действительного размера обязанности по уплате налога на доходы физических лиц (недоимки) должен применяться расчетный способ определения налога. Руководствуясь изложенным суд пришел к выводу, что исчисление недоимки исходя из одних лишь доходов от реализации товаров предпринимателем без учета расходов, необходимых для осуществления данной деятельности, например, на приобретение товаров, заработную плату персонала, аренду помещений, оплату коммунальных услуг, привело к доначислению гражданину налога в размере, не соответствующем величине действительной обязанности предпринимателя по уплате налога. Предусмотренное пунктом 1 статьи 221 НК РФ правило о предоставлении профессионального налогового вычета в фиксированном размере 20 процентов в данном случае не исключало необходимости определения недоимки расчетным способом, поскольку спорные доначисления обусловлены не отсутствием надлежащего документального подтверждения расходов предпринимателя, а данной налоговым органом иной квалификацией деятельности предпринимателя, как подлежащей налогообложению по общей системе. (По материалам судебной практики Арбитражного суда Уральского округа). 13. Доходы гражданина, полученные от ведения им профессиональной деятельности в качестве арбитражного управляющего, облагаются налогом на доходы физических лиц. В отношении таких доходов не может применяться упрощенная система налогообложения. Гражданин, ранее зарегистрированный в качестве индивидуального предпринимателя, обратился в районный суд с заявлением к налоговой инспекции, в котором просил признать незаконным решение налогового органа о доначислении налога с дохода (вознаграждения), полученного им после 01.01.2011 от ведения деятельности арбитражного управляющего в делах о банкротстве. По мнению гражданина, будучи зарегистрированным в качестве индивидуального предпринимателя, к таким доходам он был вправе применять упрощенную систему налогообложения и не уплачивать с них налог на доходы физических лиц. Решение суда первой инстанции требования гражданина удовлетворены. Апелляционным определением областного суда решение суда первой инстанции отменено, а решение налоговой инспекции признано законным. Рассмотрев дело по кассационной жалобе налогоплательщика, Судебная коллегия по административным делам Верховного Суда Российской Федерации [ФИО] от 21.01.2015 N 87-КГ14-1 оставила апелляционное определение без изменения, исходя из следующих норм. В силу пункта 3 статьи 346.11 НК РФ применение упрощенной системы налогообложения предусматривает освобождение от обязанности по уплате налога на доходы физических лиц в отношении тех доходов, которые были получены от предпринимательской деятельности налогоплательщика, зарегистрированного в качестве индивидуального предпринимателя. Под индивидуальными предпринимателями для целей налогообложения при этом понимаются физические лица, зарегистрированные в установленном порядке и осуществляющие предпринимательскую деятельность без образования юридического лица (пункт 2 статьи 11 Кодекса). В соответствии с пунктом 1 статьи 20 Федерального закона от 26.10.2002 N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) в редакции, действовавшей до 01.01.2011, арбитражным управляющим мог быть гражданин Российской Федерации, который зарегистрирован в качестве индивидуального предпринимателя и отвечает иным требованиям, установленным названным Федеральным законом. Федеральным законом от 30.12.2008 N 296-ФЗ в статью 20 Закона о банкротстве были внесены изменения, вступившие в действие с 01.01.2011, согласно которым арбитражным управляющим признается гражданин Российской Федерации, являющийся членом одной из саморегулируемых организаций арбитражных управляющих. Арбитражный управляющий является субъектом профессиональной деятельности и осуществляет профессиональную деятельность, занимаясь частной практикой. Из приведенных норм следует, что с 01.01.2011 разграничена профессиональная деятельность арбитражных управляющих и предпринимательская деятельность, и установлено, что регулируемая законодательством о банкротстве деятельность арбитражных управляющих не является предпринимательской деятельностью. Поскольку до указанной даты деятельность арбитражного управляющего приравнивалась к предпринимательской, арбитражные управляющие могли применять упрощенную систему налогообложения, в том числе по доходам, получаемым за исполнение своих обязанностей в рамках Закона о банкротстве, и в этом случае освобождались от обязанности по уплате налога на доходы физических лиц в отношении доходов от деятельности по арбитражному управлению. В связи с изменением статуса арбитражных управляющих, с 01.01.2011 полученное арбитражным управляющим вознаграждение за осуществление регулируемой Законом о банкротстве профессиональной деятельности не является доходом от предпринимательской деятельности и не может облагаться единым налогом в рамках упрощенной системы налогообложения. На основании подпункта 10 пункта 1 статьи 208, статьи 209 и подпункта 2 пункта 1 статьи 227 НК РФ такие доходы облагаются налогом на доходы физических лиц, который должен уплачиваться в бюджет арбитражным управляющим самостоятельно как лицом, занимающимся частной практикой. К такому же выводу о необходимости уплаты налога на доходы физических лиц пришла Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации в Определении от 14.09.2015 N 301-КГ15-5301 при разрешении аналогичного спора с участием арбитражного управляющего, сохранившего регистрацию в качестве индивидуального предпринимателя. 14. Размер стандартного вычета, предоставляемого налогоплательщику, на обеспечении которого находится ребенок-инвалид, определяется путем сложения сумм, указанных в абзацах 8-11 подпункта 4 пункта 1 статьи 218 НК РФ. Гражданин обратился в районный суд с заявлением, в котором просил обязать налогового агента возвратить излишне удержанный при выплате заработной платы налог в связи с неполным предоставлением стандартного налогового вычета на детей. При этом налогоплательщик сослался на то, что положениями подпункта 4 пункта 1 статьи 218 НК РФ предусмотрено предоставление гражданам стандартного налогового вычета на первого и второго ребенка, находящегося на обеспечении родителя (усыновителя, опекуна, попечителя, приемного родителя) в размере 1400 рублей, а на третьего и каждого последующего ребенка, а также на каждого ребенка-инвалида - 3000 рублей за каждый месяц. По мнению гражданина, на обеспечении которого находится ребенок-инвалид, родившийся первым, подлежащий предоставлению ему вычет должен складываться из обеих упомянутых в данной норме сумм и, таким образом, составлять 4 400 рублей за каждый месяц. Налоговый агент-работодатель предъявленные требования не признал, пояснив, что предоставил налоговый вычет по заявлению налогоплательщика на ребенка-инвалида в размере наибольшей из указанных в подпункте 4 пункта 1 статьи 218 Кодекса сумм, что составило 3 000 рублей за каждый месяц. Суд удовлетворил требования гражданина, отметив следующее. Как установлено пунктом 3 статьи 218 НК РФ, стандартные вычеты предоставляются налогоплательщику одним из налоговых агентов, являющихся источником выплаты дохода, по выбору налогоплательщика на основании его письменного заявления и документов, подтверждающих право на такие налоговые вычеты. По буквальному содержанию подпункта 4 пункта 1 статьи 218 Кодекса, общий размер стандартного налогового вычета (на первого и второго ребенка - 1 400 рублей, на третьего и каждого последующего ребенка - 3 000 рублей, на каждого ребенка инвалида - 3 000 рублей) определяется двумя обстоятельствами: каким по счету для родителя стал ребенок и является ли он инвалидом. Эти критерии не указаны в законе как альтернативные, в связи с чем размер вычета допустимо определять путем сложения приведенных сумм. Следовательно, общая величина налогового вычета на ребенка-инвалида, родившегося первым, должна составлять 4 400 рублей в месяц, исходя из суммы вычетов 1 400 рублей и 3 000 рублей. В апелляционном порядке решение суда оставлено без изменения. (По материалам судебной практики Ставропольского краевого суда). 15. В случае обращения работника с заявлением о предоставлении имущественного налогового вычета, налоговый агент (работодатель) возвращает гражданину соответствующую сумму налога, удержанную с начала налогового периода (календарного года), в котором было подано такое заявление. По результатам проведенной в отношении хозяйственного общества выездной налоговой проверки решением налоговой инспекции организация привлечена к предусмотренной статьей 123 НК РФ ответственности за ненадлежащее исполнение обязанностей налогового агента, связанных с удержанием и перечислением налога в бюджет. Основанием к принятию решения послужило то, что в середине года работники общества представили налоговому агенту уведомление о применении имущественного налогового вычета, на основании которого организация возвратила налог, излишне удержанный с начала года. С точки зрения налогового органа, возврату работникам подлежали только суммы налога, ошибочно удержанные после получения уведомления. Суд первой инстанции, с выводами которого согласились суды апелляционной и кассационной инстанции, признал решение налоговой инспекции недействительным, удовлетворив требования общества по следующим основаниям. В силу положений пункта 8 статьи 220 НК РФ ряд имущественных налоговых вычетов может быть предоставлен гражданину до окончания налогового периода (календарного года) путем обращения гражданина к работодателю (налоговому агенту) с соответствующим заявлением и полученным от налоговой инспекции письменным подтверждением права на применение вычета. При определении последствий обращения работника к налоговому агенту с таким заявлением необходимо учитывать, что исчисление сумм налога производится налоговыми агентами нарастающим итогом с начала налогового периода (года) по итогам каждого месяца применительно ко всем доходам, в отношении которых применяется налоговая ставка, установленная пунктом 1 статьи 224 НК РФ (13 процентов), начисленным налогоплательщику за данный период, с зачетом удержанной в предыдущие месяцы текущего налогового периода суммы налога (пункт 3 статьи 226 Кодекса). Следовательно, при обращении физического лица к работодателю с заявлением о предоставлении имущественного налогового вычета не в первом, а в одном из последующих месяцев календарного года, налог исчисляется за весь истекший с начала года период с применением имущественного налогового вычета. Разница между суммой налога, исчисленной и удержанной до предоставления имущественного вычета, и суммой налога, определенной по установленным пунктом 3 статьи 226 НК РФ правилам, в том месяце, в котором от работника поступило заявление о предоставлении вычета, образует сумму налога, перечисленную в бюджет излишне. На основании пункта 1 статьи 231 Кодекса излишне удержанная налоговым агентом из дохода налогоплательщика сумма налога подлежит возврату налоговым агентом на основании письменного заявления работника. Следовательно, произведенный налоговым агентом возврат налога работникам является правомерным. Довод налогового органа о возможности возврата налоговым агентом только налога, излишне удержанного по ошибке, противоречит содержанию статьи 231 НК РФ, по смыслу которой налоговый агент возвращает налогоплательщику любые суммы налога, излишне перечисленные в бюджет в результате собственных действий агента. (По материалам судебной практики Арбитражного суда Северо-Западного округа). 16. Гражданин вправе применить имущественный налоговый вычет при продаже имущества, полученного в счет исполнения имевшегося перед ним обязательства. По результатам камеральной налоговой проверки поданной гражданином декларации, налоговой инспекцией принято решение, которым налогоплательщику начислена недоимка в связи с неуплатой налога с дохода от продажи принадлежавшей гражданину комнаты. Доначисления мотивированы необоснованным применением в указанной декларации имущественного налогового вычета. Не согласившись с решением налоговой инспекции, гражданин обратился в районный суд с заявлением о признании его незаконным. В обоснование требований указал, что ранее комната находилась в собственности акционерного общества и была получена им в рамках исполнения решения суда о взыскании с акционерного общества задолженности по заработной плате, что подтверждалось составленным в ходе исполнительного производства актом приемки-передачи. Отказывая в удовлетворении заявления, районный суд исходил из того, что положения статьи 220 НК РФ не предусматривают возможность подтверждения имущественного налогового вычета представленным гражданином актом о передаче ему комнаты. Расходы на её приобретение гражданином понесены не были, поскольку соответствующие платежные документы отсутствуют. Апелляционным определением областного суда решение суда отменено. Судебная коллегия обратила внимание, что пункт 1 статьи 220 НК РФ предоставляет налогоплательщику право на вычет расходов, понесенных для приобретения объекта недвижимости вне зависимости от формы осуществления таких расходов. Поскольку комната была получена налогоплательщиком в счет погашения имевшегося перед ним у её предыдущего собственника денежного обязательства, следует прийти к выводу о том, что гражданином были понесены расходы на приобретение комнаты в размере прекращенного такой передачей денежного обязательства. Следовательно, имущественный налоговый вычет применен правомерно. (По материалам судебной практики Московского областного суда). 17. Получение имущественного налогового вычета в течение нескольких налоговых периодов не будет являться повторным, если вычет предоставляется в связи с достройкой (отделкой) объекта недвижимости, не завершенного строительством (полученного без отделки) на момент приобретения. По результатам проверки представленной гражданином декларации, налоговая инспекция вынесла решение, которым отказала в применении имущественного налогового вычета в размере расходов, понесенных на достройку и отделку жилого дома, приобретенного в состоянии, не оконченном строительством и не завершенным отделкой. По мнению налогового органа, заявленный налогоплательщиком вычет является повторным, поскольку в предыдущем налоговом периоде ему уже был предоставлен имущественный налоговый вычет в отношении того же объекта недвижимости при его приобретении. В силу пункта 11 статьи 220 НК РФ повторное предоставление налоговых вычетов не допускается. Не согласившись с решением налоговой инспекции, гражданин обратился в районный суд с заявлением о признании его незаконным. Решением суда, оставленным без изменения в апелляционном порядке, требования гражданина удовлетворены. На основании подпункта 3 пункта 1 статьи 220 Кодекса гражданин вправе уменьшить облагаемые налогом доходы на имущественный налоговый вычет в размере фактически произведенных им расходов на новое строительство либо приобретение на территории Российской Федерации ряда объектов недвижимости, включая жилые дома, квартиры и комнаты. В фактические расходы на приобретение жилого дома могут включаться не только расходы, понесенные непосредственно в связи с приобретением объекта недвижимости, но и ряд других расходов, включая расходы на достройку и отделку дома. Условием принятия таких расходов в целях налогообложения при этом является приобретение объекта в состоянии, не завершенном строительством и (или) без отделки (подпункты 3 и 5 пункта 3 статьи 220 Кодекса). Из содержания данных положений статьи 220 Кодекса вытекает, что в объем имущественного налогового вычета могут включаться различные расходы гражданина, связанные с приобретением объекта недвижимости и возникающие не единовременно. При этом не является повторным вычет, заявленный в отношении одного объекта недвижимости, но применительно к разным затратам, входящим в состав фактических расходов на его приобретение. Следовательно, то обстоятельство, что налогоплательщик приступил к достройке и отделке незавершенного строительством жилого дома не в том же налоговом периоде, в котором им было приобретено это имущество, заявив имущественный налоговый вычет в части таких расходов в последующих налоговых периодах, не свидетельствует о повторном характере вычета, и не могло являться основанием отказа в его применении. (По материалам судебной практики Алтайского краевого суда, Томского областного суда). 18. Фактически произведенные за счет общего имущества супругов расходы на приобретение (строительство) объекта недвижимости могут быть учтены одним из супругов при налогообложении его доходов в той части, в какой эти расходы ранее не были учтены при предоставлении имущественного налогового вычета второму супругу. В ходе обобщения судебной практики выявился различный подход судов к решению вопроса о возможности перераспределения имущественного налогового вычета между супругами, приобретшими имущество в общую совместную собственность. При рассмотрении данной категории споров судам необходимо учитывать следующее. Исходя из положений статьи 254 ГК РФ и статьи 34 Семейного кодекса Российской Федерации о том, что имущество, нажитое супругами во время брака, является их совместной собственностью, каждый из супругов имеет право на имущественный налоговый вычет независимо от того, на имя кого из супругов оформлено право собственности на объект недвижимости и платежные документы. Таким образом, право на применение имущественного налогового вычета, предусмотренного подпунктом 3 пункта 1 статьи 220 Кодекса, в равной мере признается за каждым из супругов, за счет общего имущества которых были понесены расходы на приобретение жилья при условии, что общая сумма предоставленного каждому из супругов вычета остается в пределах единого максимального размера, а сам вычет заявляется в отношении одного и того же объекта недвижимости. В свою очередь положений, которые бы ограничивали одного из супругов в праве учесть оставшуюся часть расходов по приобретению жилья при исчислении собственной налоговой базы в том случае, если такие расходы не были учтены при налогообложении доходов другого супруга, статья 220 НК РФ не содержит. Таким образом, если заявленная обоими супругами сумма имущественного вычета в совокупности не превысила предельное значение 2 000 000 рублей, установленное подпунктом 1 пункта 3 статьи 220 Кодекса, отказ налогового органа в применении налогового вычета является неправомерным. Применительно к изложенной правовой позиции следует признать верным вывод суда президиума верховного суда субъекта Российской Федерации, отметившего при рассмотрении одного из дел, что ограничение права супруга на получение вычета в случае, если второй супруг ранее правом на вычет в соответствующей части уже воспользовался, фактически означает определение налоговым органом долей супругов в их совместно нажитом имуществе, как это имело бы место при его разделе, что является недопустимым (по материалам судебной практики Верховного Суда Республики Карелия). 19. При приобретении гражданином объекта недвижимости в общедолевую собственность размер имущественного налогового вычета определяется исходя из суммы расходов на приобретение такого объекта, относящейся к доле гражданина в имуществе (доле в праве на имущество). Решением районного суда гражданину отказано в удовлетворении заявления о признании недействительным решения налогового органа, которым ему было частично отказано в предоставлении имущественного налогового вычета в связи с приобретением квартиры в общедолевую собственность. Не согласившись с судебным постановлением, гражданин обратился в областной суд с апелляционной жалобой, в которой указал, что квартира приобретена в собственность в равных долях самим налогоплательщиком и его совершеннолетней дочерью. Однако расходы на оплату цены квартиры были понесены исключительно за счет средств гражданина. Поскольку величина таких расходов не превысила предельное значение имущественного налогового вычета, установленное подпунктом 1 пункта 3 статьи 220 НК РФ, налогоплательщик полагал, что имеет право на вычет в полной сумме понесенных им расходов. Суд апелляционной инстанции оставил жалобу гражданина без удовлетворения. По смыслу положений подпункта 3 пункта 1 статьи 220 НК РФ имущественный налоговый вычет предоставляется гражданину лишь в той мере, в какой им понесены расходы на приобретение объекта недвижимости в свою собственность. Включение в имущественный налоговый вычет расходов налогоплательщика на оплату цены недвижимости за третьих лиц по общему правилу не допускается. На основании пункта 6 статьи 220 Кодекса имущественный налоговый вычет также мог быть заявлен налогоплательщиком-родителем, понесшим расходы на приобретение объекта недвижимости в собственность своего несовершеннолетнего ребенка, что объясняется отсутствием у ребенка собственных источников дохода и возможности самостоятельно совершать юридически значимые действия в отношении недвижимости, в полной мере исполнять обязанности плательщика налога. Между тем, поскольку дочь налогоплательщика являлась совершеннолетней и не находилась на его обеспечении, право собственности на квартиру в соответствующей доле перешло к дочери не от отца-налогоплательщика, а от предыдущего владельца объекта недвижимости, приобретение гражданином доли в праве собственности на квартиру для дочери в такой ситуации не создало у него права на включение расходов на оплату этой доли в состав собственного имущественного налогового вычета. (По материалам судебной практики Верховного Суда Республики Татарстан)."
}