{
  "title": "Обзор по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 1 (утв. Президиумом Верховного Суда РФ 21 апреля 2020 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по отдельным вопросам судебной практики, связанным с применением законодательства и мер по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) N 1 (утв. Президиумом Верховного Суда РФ 21 апреля 2020 г.) В связи с возникшими у судов вопросами по применению законодательных изменений и мер, направленных на противодействие распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19), в целях обеспечения единообразного применения законодательства Верховный Суд Российской Федерации, руководствуясь пунктом 1 части 7 статьи 2 и пунктом 7 части 1 статьи 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\", полагает необходимым дать разъяснения по следующим вопросам. I. Вопросы применения процессуального законодательства Вопрос 1: Являются ли меры по противодействию распространению на территории Российской Федерации новой коронавирусной инфекции (COVID-19) основанием для отложения судебного разбирательства, приостановления производства по делу, продления срока его рассмотрения? Ответ: Введение в соответствии с Федеральным законом от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\" правовых режимов, предусматривающих ограничения свободного перемещения граждан, их нахождения в общественных местах, государственных и иных учреждениях, предполагает возложение на граждан обязанностей публично-правового характера. Невозможность рассмотрения дела в связи с введением указанных правовых режимов может являться основанием для отложения судебного разбирательства в силу статьи 169 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), статьи 158 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ), статьи 152 Кодекса административного судопроизводства Российской Федерации (далее - КАС РФ), части 1 статьи 253 Уголовно-процессуального кодекса Российской Федерации (далее - УПК РФ). Кроме того, в случае необходимости суд, арбитражный суд вправе приостановить производство по делу (часть 4 статьи 1, абзац второй статьи 216 ГПК РФ, часть 5 статьи 3, пункт 4 статьи 144 АПК РФ, часть 4 статьи 2, пункт 4 части 1 статьи 191 КАС РФ), если лица, участвующие в деле, лишены возможности присутствовать в судебном заседании в связи с принимаемыми ограничительными мерами по противодействию распространению новой коронавирусной инфекции. Если по поступившему в суд уголовному делу или при рассмотрении судом уголовного дела возникли обстоятельства, исключающие возможность участия обвиняемого, подсудимого в судебном разбирательстве, судья (суд) приостанавливает производство по делу (статья 238, часть 3 статьи 253 УПК РФ). Сложность рассмотрения дела в условиях распространения на территории Российской Федерации новой коронавирусной инфекции может являться основанием для продления срока рассмотрения дела председателем суда, заместителем председателя суда, председателем судебного состава (часть 6 статьи 154 ГПК РФ, статья 141 КАС РФ), председателем арбитражного суда (часть 2 статьи 152 АПК РФ). При этом вопрос о необходимости отложения разбирательства дела, приостановлении производства по делу, продлении срока рассмотрения дела должен решаться судом, арбитражным судом, в производстве которого находится дело, самостоятельно применительно к каждому конкретному делу с учетом необходимости соблюдения сроков рассмотрения дела судом соответствующей инстанции и разумного срока судопроизводства (статья 6.1 ГПК РФ, статья 6.1 АПК РФ, статья 10 КАС РФ, статья 6.1 УПК РФ). С учетом обстоятельств дела, мнений участников судопроизводства и условий режима, введенного в субъекте Российской Федерации, суд вправе самостоятельно принять решение о рассмотрении в период действия ограничительных мер, связанных с противодействием распространению новой коронавирусной инфекции, дела, не относящегося к категории безотлагательных. Кроме того, в соответствующий период рассматриваются дела в порядке приказного и упрощенного производства, дела, всеми участниками которых заявлены ходатайства о рассмотрении дела в их отсутствие, если их участие при рассмотрении дела не является обязательным, жалобы, представления, подлежащие рассмотрению без проведения судебного заседания, вопросы, для рассмотрения которых не требуется проведение судебного заседания (например, вопросы об исправлении описок, опечаток, явных арифметических ошибок в решении суда). Судам также необходимо учитывать, что по обоснованному ходатайству лица, участвующего в административном деле, о неотложном рассмотрении и разрешении административного дела суд принимает необходимые меры для незамедлительного рассмотрения административного дела любой категории, в том числе административного дела, производство по которому было приостановлено (часть 4 статьи 135 КАС РФ). Вопрос 2: Каковы правовые последствия того, что последний день процессуального срока приходится на день, объявленный нерабочим Указами Президента Российской Федерации от 25 марта 2020 г. N 206 и от 2 апреля 2020 г. N 239? Ответ: Согласно части 3 статьи 107 ГПК РФ, части 3 статьи 113 АПК РФ, части 2 статьи 92 КАС РФ в сроки, исчисляемые днями, не включаются нерабочие дни, если иное не установлено названными кодексами. В соответствии с частью 2 статьи 108 ГПК РФ, частью 4 статьи 114 АПК РФ, частью 2 статьи 93 КАС РФ в случае, если последний день процессуального срока приходится на нерабочий день, днем окончания срока считается следующий за ним рабочий день. В силу части 2 статьи 128 УПК РФ если окончание срока приходится на нерабочий день, то последним днем срока считается первый следующий за ним рабочий день, за исключением случаев исчисления сроков при задержании, содержании под стражей, домашнем аресте, запрете определенных действий и нахождении в медицинской организации, оказывающей медицинскую помощь в стационарных условиях, или в медицинской организации, оказывающей психиатрическую помощь в стационарных условиях. Указы Президента Российской Федерации от 25 марта 2020 г. N 206 \"Об объявлении в Российской Федерации нерабочих дней\" и от 2 апреля 2020 г. N 239 \"О мерах по обеспечению санитарно-эпидемиологического благополучия населения на территории Российской Федерации в связи с распространением новой коронавирусной инфекции (COVID-19)\" в части установления нерабочих дней не распространяются на федеральные органы государственной власти, которым предписано лишь определить численность федеральных государственных служащих, обеспечивающих функционирование этих органов. В связи с изложенным нерабочие дни в период с 30 марта по 30 апреля 2020 г. включаются в процессуальные сроки и не являются основанием для переноса дня окончания процессуальных сроков на следующий за ними рабочий день. Вопрос 3: Применяется ли правило, установленное частью 4 статьи 114 АПК РФ, в случае, если последний день срока, на который отложено судебное разбирательство, приходится на нерабочий день (в том числе объявленный таковым в целях обеспечения санитарно-эпидемиологического благополучия населения)? Ответ: В соответствии с частью 4 статьи 114 АПК РФ в случаях, если последний день процессуального срока приходится на нерабочий день, днем окончания срока считается первый следующий за ним рабочий день. В случае, если последний день срока, на который отложено судебное разбирательство, приходится на нерабочий день (в том числе объявленный таковым в целях обеспечения санитарно-эпидемиологического благополучия населения), то с учетом части 4 статьи 114 АПК РФ днем окончания такого срока считается первый следующий за ним рабочий день. В целях реализации права лиц, участвующих в деле, на доступ к справедливому судебному разбирательству арбитражному суду следует применительно к части 1 статьи 118 АПК РФ в первый рабочий день продлить срок отложения судебного разбирательства с назначением нового судебного заседания и на основании части 9 статьи 158 АПК РФ известить лиц, участвующих в деле, и других участников арбитражного процесса о времени и месте нового судебного заседания в порядке и сроки, предусмотренные главой 12 АПК РФ. Отложение судебного разбирательства на срок, который превышает срок, установленный положениями статьи 158 АПК РФ, производится в случае необходимости при наличии соответствующих оснований, а срок, на который судебное разбирательство отложено, не включается в срок рассмотрения дела, установленный частью 1 статьи 152 АПК РФ (часть 3 статьи 152 АПК РФ). Вопрос 4: Являются ли ограничительные меры, введенные в субъектах Российской Федерации в целях противодействия распространению новой коронавирусной инфекции (COVID-19), и (или) соблюдение гражданином режима самоизоляции основанием для восстановления процессуальных сроков? Ответ: Право на судебную защиту лиц, участвующих в деле, лишенных в силу объективных обстоятельств возможности совершить необходимое процессуальное действие в установленные законом сроки, обеспечивается посредством восстановления процессуальных сроков (статья 112 ГПК РФ, статья 117 АПК РФ, статья 95 КАС РФ, статья 130 УПК РФ). К уважительным причинам пропуска процессуального срока относятся как обстоятельства, связанные с личностью заинтересованного лица (тяжелая болезнь, беспомощное состояние, неграмотность и т.п.), так и обстоятельства, объективно препятствовавшие лицу, добросовестно пользующемуся своими процессуальными правами, реализовать свое право в установленный законом срок (пункт 8 постановления Пленума Верховного Суда Российской Федерации от 19 июня 2012 г. N 13 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\", пункт 10 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 29 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\"). Таким образом, сроки совершения процессуальных действий лицами, участвующими в деле, пропущенные в связи с введенными мерами по противодействию распространению новой коронавирусной инфекции (ограничение свободного перемещения граждан, их нахождения в общественных местах, государственных и иных учреждениях, изменения в работе органов и организаций), подлежат восстановлению в соответствии с процессуальным законодательством. II. Вопросы применения гражданского законодательства Вопрос 5: Каковы правовые последствия того, что последний день срока исполнения обязательства или срока исковой давности приходится на день, объявленный нерабочим Указами Президента Российской Федерации от 25 марта 2020 г. N 206 и от 2 апреля 2020 г. N 239? Ответ: В соответствии со статьей 193 Гражданского кодекса Российской Федерации (далее - ГК РФ), если последний день срока приходится на нерабочий день, днем окончания срока считается ближайший следующий за ним рабочий день. При этом следует принимать во внимание, что из правила статьи 193 ГК РФ возможны исключения, когда из условий обязательства следует, что оно должно быть исполнено именно в выходной день или в определённый день вне зависимости от того, является он рабочим или нерабочим. Нерабочие дни, объявленные таковыми Указами Президента Российской Федерации от 25 марта 2020 г. N 206 и от 2 апреля 2020 г. N 239, относятся к числу мер, установленных в целях обеспечения санитарно-эпидемиологического благополучия населения, направленных на предотвращение распространения новой коронавирусной инфекции (COVID-19), и не могут считаться нерабочими днями в смысле, придаваемом этому понятию ГК РФ, под которым понимаются выходные и нерабочие праздничные дни, предусмотренные статьями 111, 112 Трудового кодекса Российской Федерации. Иное означало бы приостановление исполнения всех без исключения гражданских обязательств в течение длительного периода и существенное ограничение гражданского оборота в целом, что не соответствует целям названных Указов Президента Российской Федерации. Кроме того, установление нерабочих дней в данном случае являлось не всеобщим, а зависело от различных условий (таких как направление деятельности хозяйствующего субъекта, его местоположение и введённые в конкретном субъекте Российской Федерации ограничительные меры в связи с объявлением режима повышенной готовности). Помимо этого, дополнительные ограничительные меры по передвижению по территории, определению круга хозяйствующих субъектов, деятельность которых приостанавливается, могут вводиться на уровне субъектов Российской Федерации (пункт 2 Указа Президента РФ от 2 апреля 2020 г. N 239). Равным образом, в сложившейся ситуации необходимо учитывать, что в ряде случаев в дни, объявленные Указами Президента Российской Федерации нерабочими, препятствия к исполнению обязательства могут отсутствовать, а в ряде случаев - такое исполнение полностью невозможно. С учётом изложенного при отсутствии иных оснований для освобождения от ответственности за неисполнение обязательства (статья 401 ГК РФ) установление нерабочих дней в период с 30 марта по 30 апреля 2020 г. основанием для переноса срока исполнения обязательства исходя из положений ст. 193 ГК РФ не является. Если в условиях распространения новой коронавирусной инфекции будут установлены обстоятельства непреодолимой силы по правилам пункта 3 статьи 401 ГК РФ, то необходимо учитывать, что наступление таких обстоятельств само по себе не прекращает обязательство должника, если исполнение остается возможным после того, как они отпали (пункт 9 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\"). В этом случае должник не несет ответственности за просрочку исполнения обязательства, возникшую вследствие наступления обстоятельств непреодолимой силы, а кредитор не лишен права отказаться от договора, если вследствие просрочки, возникшей в связи с наступлением обстоятельств непреодолимой силы, он утратил интерес в исполнении. При этом должник не отвечает перед кредитором за убытки, причиненные просрочкой исполнения обязательств вследствие наступления обстоятельств непреодолимой силы (пункт 3 статьи 401, пункт 2 статьи 405 ГК РФ). Если кредитор не отказался от договора, должник после отпадения обстоятельств непреодолимой силы применительно к пунктам 1, 2 статьи 314 ГК РФ обязан исполнить обязательство в разумный срок. Аналогичным образом следует определять и момент окончания срока исковой давности при отсутствии предусмотренных статьей 202 ГК РФ оснований для его приостановления. Вопрос 6: Возможно ли восстановление сроков исковой давности (статья 205 ГК РФ) или их приостановление (пункт 1 статьи 202 ГК РФ) в связи с введенными ограничениями и (или) мерами самоизоляции? Ответ: Нормами статей 196, 197 ГК РФ установлены общий и специальные сроки исковой давности. Основания приостановления течения срока исковой давности урегулированы статьей 202 ГК РФ, пунктом 1 которой закреплено, что течение срока исковой давности приостанавливается, если предъявлению иска препятствовало чрезвычайное и непредотвратимое при данных условиях обстоятельство (непреодолимая сила). Течение исковой давности приостанавливается при условии, что названные обстоятельства возникли или продолжали существовать в последние шесть месяцев срока исковой давности, а если этот срок равен шести месяцам или менее шести месяцев, в течение срока исковой давности (пункт 2 статьи 202 ГК РФ). Соответственно, если до истечения срока исковой давности осталось более 6 месяцев, то обстоятельство непреодолимой силы не приостанавливает его течение. Оно станет основанием приостановления исковой давности, если сохранится до названного в пункте 2 статьи 202 ГК РФ срока (шесть месяцев до момента истечения). Со дня прекращения обстоятельств непреодолимой силы течение срока исковой давности продолжается. Остающаяся часть срока исковой давности, если она составляет менее шести месяцев, удлиняется до шести месяцев, а если срок исковой давности равен шести месяцам или менее шести месяцев, до срока исковой давности (пункт 4 статьи 202 ГК РФ). Критерии, при которых то или иное обстоятельство может быть признано обстоятельством непреодолимой силы, установлены статьей 401 ГК РФ, разъяснения по применению которой даны Верховным Судом Российской Федерации в постановлении [ФИО] от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\". Исковая давность применяется только по заявлению стороны в споре (пункт 2 статьи 199 ГК РФ) или третьего лица, если в случае удовлетворения иска к ответчику возможно предъявление ответчиком к третьему лицу регрессного требования или требования о возмещении убытков (пункт 10 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 2015 г. N 43 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\". Бремя доказывания наличия обстоятельств, свидетельствующих о приостановлении течения срока исковой давности, возлагается на лицо, предъявившее иск (пункт 12 названного постановления). Таким образом, вопросы, связанные с отнесением тех или иных обстоятельств к обстоятельствам непреодолимой силы, подлежат исследованию судом исключительно при наличии заявления ответчика или третьего лица и возражений истца, представляющего доказательства наличия таких чрезвычайных и непредотвратимых обстоятельств, которые бы препятствовали предъявлению данного иска. При этом представляемые лицом, участвующим в деле, в подтверждение своих доводов доказательства подлежат оценке судом по общим правилам, установленным статьей 67 ГПК РФ, статьей 65 АПК РФ. С учетом изложенного вывод о наличии или отсутствии обстоятельств непреодолимой силы, препятствовавших своевременному обращению в суд за защитой нарушенного права, может быть сделан судом только с учетом фактических обстоятельств конкретного дела. Таким образом, принятые органами государственной власти и местного самоуправления меры, направленные на предотвращение распространения новой коронавирусной инфекции (COVID-19), если они препятствовали предъявлению иска, при наличии перечисленных выше условий могут быть признаны основанием для приостановления сроков исковой давности. В случае, если обстоятельства непреодолимой силы не установлены, срок исковой давности исчисляется в общем порядке. Невозможность для граждан в условиях принимаемых ограничительных мер обратиться в суд с иском (режим самоизоляции, невозможность обращения в силу возраста, состояния здоровья или иных обстоятельств через интернет-приемную суда или через организацию почтовой связи) может рассматриваться в качестве уважительной причины пропуска срока исковой давности и основания для его восстановления на основании статьи 205 ГК РФ. Вопрос 7: Возможно ли признание эпидемиологической обстановки, ограничительных мер или режима самоизоляции обстоятельствами непреодолимой силы (пункт 3 статьи 401 ГК РФ) или основанием прекращения обязательства в связи с невозможностью его исполнения (статья 416 ГК РФ), в том числе в связи с актом государственного органа (статья 417 ГК РФ), а если возможно - то при каких условиях? Ответ: Пунктами 1 и 3 статьи 401 ГК РФ установлены различия между гражданами и лицами, осуществляющими предпринимательскую деятельность, в основаниях освобождения от ответственности за нарушение обязательств. Граждане могут быть освобождены от ответственности за нарушение обязательств при отсутствии вины, то есть в ситуации, когда гражданин при той степени заботливости и осмотрительности, какая от него требовалась по характеру обязательства и условиям оборота, принял все меры для надлежащего исполнения обязательства (пункт 1 статьи 401 ГК РФ). В соответствии с пунктом 3 статьи 401 ГК РФ если иное не предусмотрено законом или договором, лицо, не исполнившее или ненадлежащим образом исполнившее обязательство при осуществлении предпринимательской деятельности, несет ответственность, если не докажет, что надлежащее исполнение оказалось невозможным вследствие непреодолимой силы, то есть чрезвычайных и непредотвратимых при данных условиях обстоятельств. Таким образом, статья 401 ГК РФ устанавливает критерии, при которых то или иное обстоятельство может быть признано обстоятельством непреодолимой силы. Верховным Судом Российской Федерации в постановлении [ФИО] от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" дано толкование содержащемуся в ГК РФ понятию обстоятельств непреодолимой силы. Так, в пункте 8 названного постановления разъяснено, что в силу пункта 3 статьи 401 ГК РФ для признания обстоятельства непреодолимой силой необходимо, чтобы оно носило чрезвычайный, непредотвратимый при данных условиях и внешний по отношению к деятельности должника характер. Требование чрезвычайности подразумевает исключительность рассматриваемого обстоятельства, наступление которого не является обычным в конкретных условиях. Если иное не предусмотрено законом, обстоятельство признается непредотвратимым, если любой участник гражданского оборота, осуществляющий аналогичную с должником деятельность, не мог бы избежать наступления этого обстоятельства или его последствий, т.е. одной из характеристик обстоятельств непреодолимой силы (наряду с чрезвычайностью и непредотвратимостью) является ее относительный характер. Не могут быть признаны непреодолимой силой обстоятельства, наступление которых зависело от воли или действий стороны обязательства, например, отсутствие у должника необходимых денежных средств, нарушение обязательств его контрагентами, неправомерные действия его представителей. Из приведенных разъяснений следует, что признание распространения новой коронавирусной инфекции обстоятельством непреодолимой силы не может быть универсальным для всех категорий должников, независимо от типа их деятельности, условий ее осуществления, в том числе региона, в котором действует организация, в силу чего существование обстоятельств непреодолимой силы должно быть установлено с учётом обстоятельств конкретного дела (в том числе срока исполнения обязательства, характера неисполненного обязательства, разумности и добросовестности действий должника и т.д.). Применительно к нормам статьи 401 ГК РФ обстоятельства, вызванные угрозой распространения новой коронавирусной инфекции, а также принимаемые органами государственной власти и местного самоуправления меры по ограничению ее распространения, в частности, установление обязательных правил поведения при введении режима повышенной готовности или чрезвычайной ситуации, запрет на передвижение транспортных средств, ограничение передвижения физических лиц, приостановление деятельности предприятий и учреждений, отмена и перенос массовых мероприятий, введение режима самоизоляции граждан и т.п., могут быть признаны обстоятельствами непреодолимой силы, если будет установлено их соответствие названным выше критериям таких обстоятельств и причинная связь между этими обстоятельствами и неисполнением обязательства. При этом следует иметь в виду, что отсутствие у должника необходимых денежных средств по общему правилу не является основанием для освобождения от ответственности за неисполнение обязательств. Однако если отсутствие необходимых денежных средств вызвано установленными ограничительными мерами, в частности запретом определенной деятельности, установлением режима самоизоляции и т.п., то оно может быть признано основанием для освобождения от ответственности за неисполнение или ненадлежащее исполнение обязательств на основании статьи 401 ГК РФ. Освобождение от ответственности допустимо в случае, если разумный и осмотрительный участник гражданского оборота, осуществляющий аналогичную с должником деятельность, не мог бы избежать неблагоприятных финансовых последствий, вызванных ограничительными мерами (например, в случае значительного снижения размера прибыли по причине принудительного закрытия предприятия общественного питания для открытого посещения). В пункте 9 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" разъяснено, что наступление обстоятельств непреодолимой силы само по себе не прекращает обязательство должника, если исполнение остается возможным после того, как они отпали. Кредитор не лишен права отказаться от договора, если вследствие просрочки, объективно возникшей в связи с наступлением обстоятельств непреодолимой силы, он утратил интерес в исполнении. При этом должник не отвечает перед кредитором за убытки, причиненные просрочкой исполнения обязательств вследствие наступления обстоятельств непреодолимой силы (пункт 3 статьи 401, пункт 2 статьи 405 ГК РФ). Если обстоятельства непреодолимой силы носят временный характер, то сторона может быть освобождена от ответственности на разумный период, когда обстоятельства непреодолимой силы препятствуют исполнению обязательств стороны. Таким образом, если иное не установлено законами, для освобождения от ответственности за неисполнение своих обязательств сторона должна доказать: а) наличие и продолжительность обстоятельств непреодолимой силы; б) наличие причинно-следственной связи между возникшими обстоятельствами непреодолимой силы и невозможностью либо задержкой исполнения обязательств; в) непричастность стороны к созданию обстоятельств непреодолимой силы; г) добросовестное принятие стороной разумно ожидаемых мер для предотвращения (минимизации) возможных рисков. При рассмотрении вопроса об освобождении от ответственности вследствие обстоятельств непреодолимой силы могут приниматься во внимание соответствующие документы (заключения, свидетельства), подтверждающие наличие обстоятельств непреодолимой силы, выданные уполномоченными на то органами или организациями. Если указанные выше обстоятельства, за которые не отвечает ни одна из сторон обязательства и (или) принятие актов органов государственной власти или местного самоуправления привели к полной или частичной объективной невозможности исполнения обязательства, имеющей постоянный (неустранимый) характер, данное обязательство прекращается полностью или в соответствующей части на основании статей 416 и 417 ГК РФ. Вопрос 8: Возможно ли признание эпидемиологической обстановки, ограничительных мер или режима самоизоляции основаниями для изменения или расторжения договора, а если возможно - то при каких условиях? Ответ: Если иное не предусмотрено договором и не вытекает из его существа, такие обстоятельства, которые стороны не могли предвидеть при заключении договоров, могут являться основанием для изменения и расторжения договоров на основании статьи 451 ГК РФ, если при предвидении данных обстоятельств договор не был бы заключён или был бы заключён на значительно отличающихся условиях. При этом по пункту 4 статьи 451 ГК РФ изменение договора в связи с существенным изменением обстоятельств по требованию одной из сторон возможно лишь в исключительных случаях, когда расторжение договора противоречит общественным интересам либо повлечет для сторон ущерб, значительно превышающий затраты, необходимые для исполнения договора на измененных судом условиях. При удовлетворении иска об изменении условий договора судам необходимо указывать, каким общественным интересам противоречит расторжение договора либо обосновывать значительный ущерб сторон от расторжения договора. Вместе с тем следует учитывать, что дополнительные права на отказ от договора либо изменение его условий могут быть предусмотрены как общими положениями об обязательствах, например, положениями статьи 328 ГК РФ, так и законодательством об отдельных типах и видах договоров, например, положениями статьи 19 Федерального закона от 1 апреля 2020 г. N 98-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам предупреждения и ликвидации чрезвычайных ситуаций\". Последствия расторжения или изменения договора в таких случаях определяются на основании пункта 3 статьи 451, а также пункта 4 статьи 453 ГК РФ, если иное не установлено законом или иным правовым актом. В частности, при нарушении исполнителем сроков выполнения работы, оказания услуги потребитель вправе отказаться от исполнения договора и потребовать возврата уплаченной им цены на основании статьи 28 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\". При отказе потребителя от исполнения договора о выполнении работ (оказании услуг) не в связи с его нарушением исполнителем, потребитель вправе на основании статьи 32 названного закона требовать возврата уплаченной им цены за вычетом фактически понесённых исполнителем расходов, связанных с исполнением обязательств по данному договору. III. Вопросы применения законодательства о банкротстве Вопрос 9: Является ли достаточным основанием для возврата арбитражным судом заявления кредитора о признании должника банкротом включение должника в перечень лиц, на которых распространяется мораторий? Ответ: Исходя из буквального содержания положений пунктов 1 и 2 статьи 9.1 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве) (далее - Закон о банкротстве), в период действия моратория для возврата заявления кредитора о признании должника банкротом достаточным основанием будет включение должника в перечень лиц, на которых распространяется мораторий. Обстоятельства возникновения задолженности должника перед кредиторами (в том числе причины, по которым она возникла, связь с основанием для введения моратория), а также период ее возникновения правового значения не имеют. На стадии принятия заявления к производству арбитражный суд проверяет соблюдение требований, предусмотренных процессуальным законодательством и Законом о банкротстве (статья 42 Закона о банкротстве), обстоятельства, связанные с возникновением задолженности на данной стадии процесса судом не исследуются. Вопрос 10: Подлежат ли выдаче исполнительные листы на основании судебных актов по имущественным взысканиям в отношении должников, на которых распространяется мораторий? Ответ: Положения пункта 3 статьи 9.1 Закона о банкротстве не исключают возможность рассмотрения в период действия моратория исков к должникам, на которых он распространяется. В подпункте 4 названной нормы указано, что исполнительное производство по имущественным взысканиям по требованиям, возникшим до введения моратория, приостанавливается (при этом не снимаются аресты на имущество должника и иные ограничения в части распоряжения имуществом должника, наложенные в ходе исполнительного производства). Учитывая, что законодатель предусмотрел в моратории приостановление исполнительного производства, но при этом допустил сохранение арестов (в отличие от процедуры наблюдения - абзац 4 пункта 1 статьи 63 Закона о банкротстве) можно сделать вывод, что исполнительные листы могут выдаваться судом. При этом в ходе исполнительного производства по данным исполнительным листам допустимо совершение действий по ограничению распоряжением имуществом должника, предусмотренных законодательством об исполнительном производстве. Вопрос 11: Подлежат ли восстановлению сроки, предусмотренные Законом о банкротстве, пропущенные в связи с возникновением обстоятельств, послуживших основанием для введения моратория? Ответ: Принимая во внимание складывающуюся ситуацию, связанную с распространением на территории Российской Федерации новой коронавирусной инфекции, и принятие Президентом Российской Федерации ряда мер, в числе которых объявление нерабочих дней и ограничение работы организаций (Указы Президента Российской Федерации от 25 марта 2020 г. N 206 и от 2 апреля 2020 г. N 239), судам следует иметь в виду, что восстановление сроков на предъявление кредиторами требований по делу о банкротстве и (или) признание соблюденными сроков на совершение иных действий по делу о банкротстве производится с учетом фактических обстоятельства каждого конкретного дела. IV. Вопросы применения уголовного законодательства Вопрос 12: Относятся ли обстоятельства распространения новой коронавирусной инфекции (COVID-19) на территории Российской Федерации к обстоятельствам, представляющим угрозу жизни и безопасности граждан, на которые указано в примечании к статье 207.1 Уголовного кодекса Российской Федерации (далее - УК РФ) и в пункте 2 примечаний к статье 13.15 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ)? Ответ: Да, относятся, поскольку распространение новой коронавирусной инфекции (COVID-19) на территории Российской Федерации в настоящее время повлекло и может еще повлечь человеческие жертвы, нанесение ущерба здоровью людей, значительные материальные потери и нарушение условий жизнедеятельности населения, и на противодействие ее распространению направлены принимаемые меры по обеспечению безопасности населения и территорий. Вопрос 13: Каковы критерии разграничения административной ответственности за правонарушения, предусмотренные частями 9 и 10 статьи 13.15 КоАП РФ, и уголовной ответственности по статье 207.1 УК РФ в случаях распространения физическим лицом в средствах массовой информации, а также в информационно-телекоммуникационных сетях заведомо недостоверной информации о новой коронавирусной инфекции (COVID-19) под видом достоверных сообщений? Ответ: Действия физического лица могут содержать признаки уголовно наказуемого деяния и квалифицироваться по статье 207.1 УК РФ в случаях, когда они состоят в публичном распространении под видом достоверных сообщений заведомо ложной информации об обстоятельствах, представляющих угрозу жизни и безопасности граждан, в том числе об обстоятельствах распространения новой коронавирусной инфекции (COVID-19) на территории Российской Федерации, и (или) о принимаемых в связи с этим мерах по обеспечению безопасности населения и территорий, приемах и способах защиты от указанных обстоятельств, и такое распространение заведомо ложной информации с учетом условий, в которых оно осуществляется, цели и мотивов совершаемых действий (например, для того, чтобы спровоцировать панику среди населения, нарушения правопорядка), представляет реальную общественную опасность и причиняет вред охраняемым уголовным законом отношениям в сфере обеспечения общественной безопасности. При этом публичный характер распространения заведомо ложной информации может проявляться не только в использовании для этого средств массовой информации и информационно-телекоммуникационных сетей, но и в распространении такой информации путем выступления на собрании, митинге, распространения листовок, вывешивания плакатов и т.п. Вопрос 14: Возможна ли уголовная ответственность за публичное распространение заведомо ложной информации, указанной в диспозиции статьи 207.1 УК РФ, если оно совершено до вступления в силу Федерального закона от 1 апреля 2020 г. N 100-ФЗ, устанавливающего преступность этого деяния, но пресечено в период, когда указанная статья уже действовала? Наступает ли ответственность по статье 207.2 УК РФ за публичное распространение заведомо ложной общественно значимой информации, совершенное до вступления в силу Федерального закона от 1 апреля 2020 г. N 100-ФЗ, в случаях, когда последствия этих действий в виде причинения вреда здоровью человека, смерти человека или иные тяжкие последствия наступили после вступления его в силу? Ответ: При решении вопроса о том, являются ли рассматриваемые действия уголовно наказуемыми, следует учитывать положения статьи 9 УК РФ, согласно которым преступность и наказуемость деяния определяются уголовным законом, действовавшим во время совершения этого деяния (часть 1), при этом временем совершения преступления признается время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий (часть 2). Лицо не может быть привлечено к уголовной ответственности за распространение заведомо ложной информации, указанной в диспозициях статьи 207.1 или статьи 207.2 УК РФ, если деяние этим лицом совершено до вступления в силу Федерального закона от 1 апреля 2020 г. N 100-ФЗ, то есть до 1 апреля 2020 года, в том числе и в случаях, когда общественно опасные последствия, предусмотренные статьей 207.2 УК РФ, наступили в период действия нового уголовного закона. Если публичное распространение заведомо ложной информации начато до вступления в силу Федерального закона от 1 апреля 2020 г. N 100-ФЗ и продолжалось после установления уголовной ответственности, то уголовно наказуемыми могут быть признаны только те действия, которые были совершены в период начиная с 1 апреля 2020 года, при этом обязательным условием ответственности по статье 207.2 УК РФ является наступление общественно опасных последствий, состоящих в причинной связи с такими действиями. Вопрос 15: Можно ли отнести к общественно значимой информации применительно к диспозиции статьи 207.2 УК РФ информацию об обстоятельствах, представляющих угрозу жизни и безопасности граждан, и (или) о принимаемых в связи с этим мерах по обеспечению безопасности населения и территорий, приемах и способах защиты от указанных обстоятельств, являющуюся предметом преступления, предусмотренного статьей 207.1 УК РФ? Ответ: По смыслу уголовного закона предмет преступления, предусмотренного статьей 207.2 УК РФ, является более широким по отношению к предмету преступления, предусмотренного статьей 207.1 УК РФ. В частности, согласно части 1.1 статьи 15.3 Федерального закона от 27 июля 2006 г. N 149-ФЗ (в редакции от 3 апреля 2020 г.) \"Об информации, информационных технологиях и о защите информации\" общественно значимой признается информация, которая создает угрозу причинения вреда жизни и (или) здоровью граждан, имуществу, угрозу массового нарушения общественного порядка и (или) общественной безопасности либо угрозу создания помех функционированию или прекращения функционирования объектов жизнеобеспечения, транспортной или социальной инфраструктуры, кредитных организаций, объектов энергетики, промышленности или связи. Поэтому к общественно значимой информации может быть отнесена также информация об обстоятельствах, представляющих угрозу жизни и безопасности граждан, и (или) о принимаемых в связи с этим мерах по обеспечению безопасности населения и территорий, приемах и способах защиты от указанных обстоятельств. С учетом этого публичное распространение под видом достоверных сообщений заведомо ложной информации, о которой идет речь в примечании к статье 207.1 УК РФ, повлекшее по неосторожности причинение вреда здоровью человека, смерть человека или иные тяжкие последствия, квалифицируется по соответствующей части статьи 207.2 УК РФ. Если в результате этих действий указанные последствия не наступили, содеянное надлежит квалифицировать по статье 207.1 УК РФ. Вопрос 16: Каковы критерии разграничения административной ответственности, предусмотренной частями 10.1 и 10.2 статьи 13.15 КоАП РФ, и уголовной ответственности, предусмотренной статьями 207.1 и 207.2 УК РФ? Ответ: Такое разграничение следует проводить по субъекту правонарушения. Административная ответственность за деяния, предусмотренные частями 10 1 и 10 2 статьи 13.15 КоАП РФ, установлена только для юридических лиц. Граждане, в том числе должностные лица, руководители юридического лица, при наличии в их действия состава преступления, предусмотренного статьей 207 1 или 207 2 УК РФ, могут быть привлечены к уголовной ответственности. V. Вопросы применения законодательства об административных правонарушениях Вопрос 17: В каких случаях граждане, должностные лица, лица, осуществляющие предпринимательскую деятельность без образования юридического лица, юридические лица подлежат привлечению к административной ответственности по части 1 статьи 20.6.1 КоАП РФ? Ответ: Объективная сторона состава административного правонарушения, предусмотренного частью 1 статьи 20.6.1 КоАП РФ, выражается в невыполнении правил поведения при введении режима повышенной готовности на территории, на которой существует угроза возникновения чрезвычайной ситуации, или в зоне чрезвычайной ситуации, за исключением случаев, предусмотренных частью 2 статьи 6.3 названного кодекса. Правительство Российской Федерации устанавливает обязательные для исполнения гражданами и организациями правила поведения при введении режима повышенной готовности или чрезвычайной ситуации (подпункт \"а.2\" пункта \"а\" статьи 10 Федерального закона от 21 декабря 1994 г. N 68-ФЗ (в редакции от 1 апреля 2020 г.) \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\"). Такие правила утверждены постановлением Правительства Российской Федерации от 2 апреля 2020 г. N 417 (далее - Правила). Правила предусматривают, в том числе, что при введении режима повышенной готовности на территории, на которой существует угроза возникновения чрезвычайной ситуации, граждане обязаны выполнять законные требования должностных лиц, осуществляющих мероприятия по предупреждению чрезвычайных ситуаций; при угрозе возникновения чрезвычайной ситуации гражданам запрещается осуществлять действия, создающие угрозу собственной безопасности, жизни и здоровью, а также осуществлять действия, создающие угрозу безопасности, жизни и здоровью, санитарно-эпидемиологическому благополучию иных лиц, находящихся на территории, на которой существует угроза возникновения чрезвычайной ситуации (подпункт \"б\" пункта 3, подпункты \"в\", \"г\" пункта 4 Правил). Органы государственной власти субъектов Российской Федерации принимают в соответствии с федеральными законами законы и иные нормативные правовые акты в области защиты населения и территорий от чрезвычайных ситуаций межмуниципального и регионального характера и обязательные для исполнения гражданами и организациями правила поведения при введении режима повышенной готовности или чрезвычайной ситуации, а также с учетом особенностей чрезвычайной ситуации на территории субъекта Российской Федерации или угрозы ее возникновения во исполнение правил поведения, установленных в соответствии с подпунктом \"а.2\" пункта \"а\" статьи 10 названного федерального закона, могут предусматривать дополнительные обязательные для исполнения гражданами и организациями правила поведения при введении режима повышенной готовности или чрезвычайной ситуации (подпункт \"б\" пункта 6 статьи 4.1, пункты \"а\", \"у\", \"ф\" части 1 статьи 11 Федерального закона от 21 декабря 1994 г. N 68-ФЗ (в редакции от 1 апреля 2020 г.) \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\"). В развитие приведенных выше положений законодательства Российской Федерации в субъектах Российской Федерации приняты нормативные правовые акты в области защиты населения и территорий от чрезвычайных ситуаций, например: Указ Мэра Москвы от 5 марта 2020 г. N 12-УМ \"О введении режима повышенной готовности\" (в редакции Указа Мэра Москвы от 10 апреля 2020 г. N 42-УМ), Постановление Губернатора Московской области от 12 марта 2020 г. N 108-ПГ (в редакции от 12 апреля 2020 г. N 178-ПГ) \"О введении в Московской области режима повышенной готовности для органов управления и сил Московской областной системы предупреждения и ликвидации чрезвычайных ситуаций и некоторых мерах по предотвращению распространения новой коронавирусной инфекции (COVID-2019) на территории Московской области\" и др. Граждане Российской Федерации обязаны соблюдать законы и иные нормативные правовые акты Российской Федерации, законы и иные нормативные правовые акты субъектов Российской Федерации в области защиты населения и территорий от чрезвычайных ситуаций, выполнять установленные правила поведения при введении режима повышенной готовности или чрезвычайной ситуации (статья 19 Федерального закона от 21 декабря 1994 г. N 68-ФЗ (в редакции от 1 апреля 2020 г.) \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\"). Из анализа приведенных норм в их системной взаимосвязи следует, что граждане, должностные лица, лица, осуществляющие предпринимательскую деятельность без образования юридического лица, юридические лица подлежат привлечению к административной ответственности по части 1 статьи 20.6.1 КоАП РФ как за нарушение Правил, так и за нарушение обязательных, а также дополнительных обязательных для исполнения гражданами и организациями правил поведения при введении на территории субъекта Российской Федерации режима повышенной готовности или чрезвычайной ситуации. Так, по части 1 статьи 20.6.1 КоАП РФ, например, подлежат квалификации действия физического лица, выразившиеся в нарушении подпункта 3.2.4 пункта 3.2 раздела 3, пунктов 12.1, 12.3 раздела 12 Указа Мэра Москвы от 5 марта 2020 г. N 12-УМ \"О введении режима повышенной готовности\" (в редакции Указа Мэра Москвы от 10 апреля 2020 г. N 42-УМ), принятого в развитие положений Федерального закона от 21 декабря 1994 г. N 68-ФЗ \"О защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера\", или индивидуального предпринимателя, юридического лица, выразившиеся в нарушении подпунктов 3.2.1, 3.2.2, 3.2.3 пункта 3.2 раздела 3 названного Указа и др. При этом судам необходимо учитывать, что в случае нарушения подпункта 2.3 пункта 2 постановления Главного государственного санитарного врача Российской Федерации от 18 марта 2020 г. N 7 \"Об обеспечении режима изоляции в целях предотвращения распространения COVID-2019\" о выполнении требования по изоляции в домашних условиях, а также подпункта 3.2.4 пункта 3.2 раздела 3 Указа Мэра Москвы от 5 марта 2020 г. N 12-УМ \"О введении режима повышенной готовности\" (в редакции Указа Мэра Москвы от 10 апреля 2020 г. N 42-УМ) о временном приостановлении посещения гражданами территорий общегородского значения, допущенное лицом, прибывшим на территорию Российской Федерации из иностранного государства, необходимо квалифицировать по части 2 статьи 6.3 КоАП РФ, которая является специальной по отношению к части 1 статьи 20.6.1 КоАП РФ. При решении вопроса о назначении лицу, в отношении которого ведется производство по делу об административном правонарушении, предусмотренном частью 1 статьи 20.6.1 КоАП РФ, административного наказания конкретного вида и размера необходимо руководствоваться положениями главы 4 КоАП РФ и иметь в виду, что такое наказание должно отвечать требованиям пропорциональности, справедливости и соразмерности, индивидуализации административной ответственности, а также соответствовать целям предупреждения совершения новых правонарушений как самим правонарушителем, так и другими лицами. Вопрос 18: Должностные лица каких органов имеют право составлять протоколы об административных правонарушениях, предусмотренных частью 1 статьи 20.6.1 КоАП РФ? Ответ: В соответствии с пунктом 18 части 5 и частью 6.4 статьи 28.3 КоАП РФ протоколы об административных правонарушениях, предусмотренных частью 1 статьи 20.6.1 КоАП РФ, вправе составлять: - должностные лица, указанные в Перечне должностных лиц органов управления и сил единой государственной системы предупреждения и ликвидации чрезвычайных ситуаций, включая должностных лиц органов исполнительной власти субъектов Российской Федерации, имеющих право составлять протоколы об административных правонарушениях, предусмотренных частью 1 статьи 20.6.1 КоАП РФ (утвержден Распоряжением Правительства Российской Федерации от 12 апреля 2020 г. N 975-р); - должностные лица органов исполнительной власти субъектов Российской Федерации, перечень которых утверждается высшим должностным лицом (руководителем высшего исполнительного органа государственной власти) субъекта Российской Федерации. Такие перечни установлены, например, Указом Мэра Москвы от 4 апреля 2020 г. N 40-УМ \"Об особенностях применения мер ответственности за нарушение организациями и индивидуальными предпринимателями режима повышенной готовности в городе Москве\", Постановлением Губернатора Московской области от 12 марта 2020 г. N 108-ПГ (в редакции от 4 апреля 2020 г.) \"О введении в Московской области режима повышенной готовности для органов управления и сил Московской областной системы предупреждения и ликвидации чрезвычайных ситуаций и некоторых мерах по предотвращению распространения новой коронавирусной инфекции (COVID-2019) на территории Московской области\", Указом Президента Республики Татарстан от 6 апреля 2020 г. N УП-224 \"Об утверждении [ФИО] органов исполнительной власти Республики Татарстан и их должностных лиц, уполномоченных составлять протоколы об административных правонарушениях\" и др. Вопрос 19: [ФИО] срок давности привлечения к административной ответственности по делам об административных правонарушениях, предусмотренных частью 1 статьи 20.6.1 КоАП РФ? Ответ: Административные правонарушения, ответственность за которые установлена частью 1 статьи 20.6.1 КоАП РФ, являются длящимися. В соответствии с частью 1 статьи 4.5 КоАП РФ срок давности привлечения к административной ответственности за совершение административных правонарушений, предусмотренных частью 1 статьи 20.6.1 КоАП РФ, составляет 3 месяца и исчисляется с момента их обнаружения. Вопрос 20: Какой субъект административной юрисдикции рассматривает дела об административных правонарушениях, предусмотренных частью 1 статьи 20.6.1 КоАП РФ, как определяются место рассмотрения указанных дел и место совершения правонарушения? Ответ: Дела об административных правонарушениях, предусмотренных частью 1 статьи 20.6.1 КоАП РФ, рассматриваются судьями районных судов (часть 3 статьи 23.1 КоАП РФ). Дела об административных правонарушениях, предусмотренных частью 1 статьи 20.6.1 КоАП РФ, подлежат рассмотрению по месту совершения таких правонарушений. При этом местом совершения административных правонарушений данной категории является место их выявления. В случае проведения по делу об административном правонарушении, предусмотренном частью 1 статьи 20.6.1 КоАП РФ, административного расследования такое дело рассматривается по месту нахождения органа, проводившего административное расследование (часть 1 статьи 28.7, часть 2 статьи 29.5 КоАП РФ). Вопрос 21: Кому может быть назначено административное наказание в виде предупреждения за совершение административного правонарушения, предусмотренного частью 1 статьи 20.6.1 КоАП РФ? Ответ: Санкция части 1 статьи 20.6.1 КоАП РФ предусматривает предупреждение или наложение административного штрафа на граждан в размере от одной тысячи до тридцати тысяч рублей; на должностных лиц - от десяти тысяч до пятидесяти тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от тридцати тысяч до пятидесяти тысяч рублей; на юридических лиц - от ста тысяч до трехсот тысяч рублей. Исходя из содержания названной нормы административное наказание в виде предупреждения может быть назначено любому субъекту административного правонарушения (гражданину, должностному лицу, лицу, осуществляющему предпринимательскую деятельность без образования юридического лица, юридическому лицу), предусмотренного названной нормой, в зависимости от конкретных обстоятельств дела об административном правонарушении. Вопрос 22: Какая категория физических лиц подлежит привлечению к административной ответственности по части 2 статьи 6.3 КоАП РФ в связи с угрозой распространения новой коронавирусной инфекции (COVID-19)? Ответ: Частью 2 статьи 6.3 КоАП РФ установлена административная ответственность за нарушение законодательства в области обеспечения санитарно-эпидемиологического благополучия населения, выразившееся в нарушении действующих санитарных правил и гигиенических нормативов, невыполнении санитарно-гигиенических и противоэпидемических мероприятий, совершенные в период режима чрезвычайной ситуации или при возникновении угрозы распространения заболевания, представляющего опасность для окружающих, либо в период осуществления на соответствующей территории ограничительных мероприятий (карантина), либо невыполнение в установленный срок выданного в указанные периоды законного предписания (постановления) или требования органа (должностного лица), осуществляющего федеральный государственный санитарно-эпидемиологический надзор, о проведении санитарно-противоэпидемических (профилактических) мероприятий. Перечень заболеваний, представляющих опасность для окружающих, утверждается Правительством Российской Федерации исходя из высокого уровня первичной инвалидности и смертности населения, снижения продолжительности жизни заболевших. Постановлением Правительства Российской Федерации от 31 января 2020 г. N 66 коронавирусная инфекция (2019-nCoV) внесена в Перечень заболеваний, представляющих опасность для окружающих. Больные инфекционными заболеваниями, лица с подозрением на такие заболевания и контактировавшие с больными инфекционными заболеваниями лица, а также лица, являющиеся носителями возбудителей инфекционных болезней, подлежат лабораторному обследованию и медицинскому наблюдению или лечению и в случае, если они представляют опасность для окружающих, обязательной госпитализации или изоляции в порядке, установленном законодательством Российской Федерации (часть 1 статьи 33 Федерального закона от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"). При выявлении нарушения санитарного законодательства, а также при угрозе возникновения и распространения инфекционных заболеваний и массовых неинфекционных заболеваний (отравлений) должностные лица, осуществляющие федеральный государственный санитарно-эпидемиологический надзор, имеют право выдавать, в частности, гражданам предписания, обязательные для исполнения ими в установленные сроки, об устранении выявленных нарушений санитарно-эпидемиологических требований, о проведении дополнительных санитарно-противоэпидемических (профилактических) мероприятий, а также при угрозе возникновения и распространения инфекционных заболеваний, представляющих опасность для окружающих; главные государственные санитарные врачи и их заместители наделяются полномочиями выносить мотивированные постановления о госпитализации для обследования или об изоляции больных инфекционными заболеваниями, представляющими опасность для окружающих, и лиц с подозрением на такие заболевания, а также о проведении обязательного медицинского осмотра, госпитализации или об изоляции граждан, находившихся в контакте с больными инфекционными заболеваниями, представляющими опасность для окружающих (пункт 2 статьи 50, пункт 6 части 1 статьи 51 Федерального закона от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\"). Таким образом, федеральный законодатель допускает медицинское вмешательство, а также принятие изоляционных мер различного характера в отношении названных выше лиц в порядке, установленном законодательством. Соблюдение санитарных правил, санитарно-противоэпидемических (профилактических) мероприятий является обязательным для граждан, индивидуальных предпринимателей и юридических лиц (часть 3 статьи 39 Федерального закона от 30 марта 1999 г. N 52-ФЗ \"О санитарно-эпидемиологическом благополучии населения\", пункты 1.3, 2.6, 2.7, 10.1, 13.1 Санитарно-эпидемиологических правил СП 3.1/3.2.3146-13 \"Общие требования по профилактике инфекционных и паразитарных болезней\", утвержденных постановлением Врио Главного государственного санитарного врача Российской Федерации от 16 декабря 2013 г. N 65). Исходя из толкования приведенных выше норм в их системной взаимосвязи привлечению к административной ответственности по части 2 статьи 6.3 КоАП РФ в связи с угрозой распространения новой коронавирусной инфекции (COVID-19) подлежат, в том числе, лица с подозрением на наличие заразной формы инфекционного заболевания, лица, прибывшие на территорию Российской Федерации, в том числе, из государства, эпидемически неблагополучного по коронавирусной инфекции, лица, находящиеся или находившиеся в контакте с источником заболевания, в контакте с лицами с подозрением на наличие заразной формы инфекционного заболевания, лица, уклоняющиеся от лечения опасного инфекционного заболевания, нарушающие санитарно-противоэпидемический режим, а также не выполнившие в установленный срок выданное в периоды, указанные в части 2 статьи 6.3 КоАП РФ, законное предписание (постановление) или требование органа (должностного лица), осуществляющего федеральный государственный санитарно-эпидемиологический надзор. Так, например, по части 2 статьи 6.3 КоАП РФ подлежат квалификации действия физического лица, прибывшего на территорию Российской Федерации и нарушившего требования по изоляции в домашних условиях (подпункт 2.3 пункта 2 постановления Главного государственного санитарного врача Российской Федерации от 18 марта 2020 г. N 7 \"Об обеспечении режима изоляции в целях предотвращения распространения COVID-2019\"). Вместе с тем, при решении вопроса о назначении лицу, в отношении которого ведется производство по делу об административном правонарушении, предусмотренном частью 2 статьи 6.3 КоАП РФ, административного наказания конкретного вида и размера необходимо руководствоваться положениями главы 4 КоАП РФ и иметь в виду, что такое наказание должно отвечать требованиям пропорциональности, справедливости и соразмерности, индивидуализации административной ответственности, а также соответствовать целям предупреждения совершения новых правонарушений как самим правонарушителем, так и другими лицами. Вопрос 23: Должностные лица каких органов имеют право составлять протоколы об административных правонарушениях, предусмотренных частью 2 статьи 6.3 КоАП РФ? Ответ: Протоколы об административных правонарушениях, предусмотренных частью 2 статьи 6.3 КоАП РФ, вправе составлять: - должностные лица органов внутренних дел (полиции) (пункт 1 части 2 статьи 28.3 КоАП РФ); - должностные лица органов, осуществляющих федеральный государственный санитарно-эпидемиологический надзор (пункт 19 части 2 статьи 28.3 КоАП РФ). Вопрос 24: [ФИО] срок давности привлечения к административной ответственности по делам об административных правонарушениях, предусмотренных частью 2 статьи 6.3 КоАП РФ? Ответ: Административные правонарушения, ответственность за которые установлена частью 2 статьи 6.3 КоАП РФ, являются длящимися. В соответствии с частью 1 статьи 4.5 КоАП РФ срок давности привлечения к административной ответственности за совершение административного правонарушения, предусмотренного частью 2 статьи 6.3 КоАП РФ, составляет 1 год и исчисляется с момента обнаружения административного правонарушения. Вопрос 25: Какой субъект административной юрисдикции рассматривает дела об административных правонарушениях, предусмотренных частью 2 статьи 6.3 КоАП РФ, как определяются место рассмотрения указанных дел и место совершения правонарушения? Ответ: Дела об административных правонарушениях, предусмотренных частью 2 статьи 6.3 КоАП РФ, рассматриваются судьями районных судов (часть 3 статьи 23.1 КоАП РФ). Дела об административных правонарушениях, предусмотренных частью 2 статьи 6.3 КоАП РФ, подлежат рассмотрению по месту совершения таких правонарушений. При этом местом совершения административных правонарушений данной категории является место их выявления. В случае проведения по делу об административном правонарушении, предусмотренном частью 2 статьи 6.3 КоАП РФ, административного расследования такое дело рассматривается по месту нахождения органа, проводившего административное расследование (часть 1 статьи 28.7, часть 2 статьи 29.5 КоАП РФ). Данная категория дел об административных правонарушениях может быть рассмотрена с использованием систем видеоконференц-связи (статья 29.14 КоАП РФ). Вопрос 26: Какой день является датой вступления в силу постановления по делу об административном правонарушении, если окончание срока обжалования такого постановления приходится на день, объявленный нерабочим указами Президента Российской Федерации от 25 марта 2020 г. N 206 и от 2 апреля 2020 г. N 239? Ответ: При исчислении соответствующих сроков вступления в силу постановлений по делам об административных правонарушениях следует учитывать, что в соответствии с частью 2 статьи 4.8 КоАП РФ срок, исчисляемый сутками, истекает в 24 часа последних суток. Постановление по делу об административном правонарушении вступает в законную силу после истечения срока, установленного для обжалования постановления по делу об административном правонарушении, если указанное постановление не было обжаловано или опротестовано (пункт 1 статьи 31.1 КоАП РФ). Такой срок установлен частью 1 статьи 30.3 КоАП РФ, согласно которой жалоба на постановление по делу об административном правонарушении может быть подана в течение десяти суток со дня вручения или получения копии постановления. Исходя из толкования статей 4.8, 30.3 и 31.1 КоАП РФ постановление по делу об административном правонарушении вступает в законную силу, если оно не было обжаловано (опротестовано), по истечении десяти суток со дня вручения или получения копии постановления. В том случае, если окончание срока обжалования постановления по делу об административном правонарушении приходится на день, объявленный нерабочим указами Президента Российской Федерации от 25 марта 2020 г. N 206 и от 2 апреля 2020 г. N 239, последний день такого срока не переносится на следующий рабочий день, а постановление вступает в законную силу на следующий день, по истечении названного срока. При этом судам необходимо учитывать, что устанавливая срок для подачи жалобы (принесения протеста) на постановление по делу об административном правонарушении, КоАП РФ допускает возможность восстановления данного срока в случае его пропуска по ходатайству лица, подающего жалобу (приносящего протест). Так, в случае пропуска срока, предусмотренного частью 1 статьи 30.3 КоАП РФ, указанный срок по ходатайству лица, подающего жалобу, может быть восстановлен судьей или должностным лицом, правомочным рассматривать жалобу (часть 2 статьи 30.3 КоАП РФ). Ходатайство заявляется в письменной форме (часть 2 статьи 24.4 КоАП РФ). Учитывая, что иных требований к оформлению ходатайств по делам об административных правонарушениях, помимо предусмотренных в части 2 статьи 24.4 КоАП РФ, законодательство Российской Федерации об административных правонарушениях не предусматривает, ходатайство о восстановлении пропущенного срока может как содержаться в тексте жалобы на постановление по делу об административном правонарушении, так и быть подано в виде самостоятельного документа. При этом ходатайство должно содержать указание на причины пропуска срока обжалования постановления по делу об административном правонарушении. Уважительными причинами могут быть признаны обстоятельства, которые объективно препятствовали или исключали своевременную подачу жалобы, например, нахождение лица на лечении в медицинском учреждении, применение к лицу изоляционных мер различного характера в порядке, предусмотренном законодательством в области обеспечения санитарно-эпидемиологического благополучия населения или мер ограничительного характера, примененных в соответствии с законодательством о защите населения и территорий от чрезвычайных ситуаций природного и техногенного характера."
}