{
  "title": "Обзор судебной практики по вопросам, возникающим при рассмотрении дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 16 марта 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам, возникающим при рассмотрении дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (утв. Президиумом Верховного Суда Российской Федерации 16 марта 2016 г.) Верховным Судом РФ по итогам избирательной кампании 2014 г., и 2015 г., проведено обобщение дел, связанных с разрешением споров о защите избирательных прав и права на участие в референдуме граждан Российской Федерации, рассмотренных Судебной коллегией по административным делам Верховного Суда РФ в судебном заседании в апелляционном и кассационном порядке (далее - Судебная коллегия по административным делам). В 2014 году в апелляционном порядке Судебной коллегией по административным делам рассмотрено 142 дела, из них по 8 делам судебные постановления отменены, что составило 3,6% от общего количества дел: по 1 делу производство прекращено; по 7 делам решение отменено с вынесением нового решения. Для рассмотрения в судебном заседании суда кассационной инстанции передано 3 дела. При этом отменены одно решение районного суда и одно апелляционное определение областного суда. В 2015 году в апелляционном порядке Судебной коллегией по административным делам рассмотрено 83 дела, из них по 9 делам судебные постановления отменены, что составило 11% от общего количества дел: по 2 делам производство прекращено; по 7 делам решение отменено с вынесением нового решения. Для рассмотрения в судебном заседании суда кассационной инстанции передано 2 дела. При этом отменено 2 апелляционных определения областного суда. В производстве Судебной коллегии по административным делам находились следующие категории дел: об отмене регистрации кандидата; об отмене регистрации кандидата, включенного в зарегистрированный список кандидатов; об отмене регистрации списка кандидатов; об отмене решения избирательной комиссии. При рассмотрении дел указанной категории суды руководствуются: Конституцией Российской Федерации; Федеральными законами от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (далее - Федеральный закон от 12 июня 2002 г. N 67-ФЗ), от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" (далее - Федеральный закон от 6 октября 1999 г. N 184-ФЗ), от 26 ноября 1996 г. N 138-ФЗ \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\" (далее - Федеральный закон от 26 ноября 1996 г. N 138-ФЗ), от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (далее - Федеральный закон от 6 октября 2003 г. N 131-ФЗ), от 11 июля 2001 г. N 95-ФЗ \"О политических партиях\" (далее - Федеральный закон от 11 июля 2001 г. N 95-ФЗ); конституциями, уставами, законами субъектов Российской Федерации, уставами муниципальных образований. Обобщение судебной практики показало, что при рассмотрении указанной категории дел судами в целом соблюдаются требования действующего законодательства о защите избирательных прав, а также разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 31 марта 2011 г. N 5 \"О практике рассмотрения судами дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации\". Анализ судебных постановлений позволил выделить следующие основные вопросы. I. Вопросы материального права 1. Требования к сведениям, представляемым для регистрации кандидата, списка кандидатов 1.1. Сведения о судимости Неуказание сведений о судимости является основанием для отказа в регистрации кандидата. [ФИО] обратился в суд с заявлением об оспаривании решения избирательной комиссии об отказе в его регистрации кандидатом в депутаты. Судом установлено, что [ФИО] в избирательную комиссию представил заявление о согласии баллотироваться без указания сведений о судимости. Пунктом 2.1 статьи 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ определено, что, если у кандидата имелась, или имеется судимость, в заявлении о согласии баллотироваться указываются сведения о судимости кандидата, а если судимость снята или погашена также сведения о дате снятия или погашения судимости. Согласно подп. \"е\" п. 24 ст. 38 этого же Федерального закона сокрытие кандидатом сведений о судимости, которые должны быть представлены в соответствии с п. 2.1 ст. 33 указанного Федерального закона, является основанием для отказа в регистрации кандидата. По информации, представленной Управлением Министерства внутренних дел Российской Федерации, [ФИО] имеет погашенную судимость. С учетом изложенного, установив факт неуказания кандидатом сведений о своей судимости, суд пришел к выводу о законности решения избирательной комиссии об отказе [ФИО] в регистрации кандидатом в депутаты. Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 22 августа 2014 г. N 83-АПГ14-10). Аналогичная позиция отражена в определениях от 22 августа 2014 г. N 83-АПГ14-11, от 25 августа 2014 г. N 5-АПГ14-33, от 5 сентября 2014 г. N 30-АПГ14-4, от 8 сентября 2014 г. N 127-АПГ14-4, от 8 сентября 2014 г. N 127-АПГ14-5, от 22 сентября 2014 г. N 92-АПГ14-20. Обязанность уведомления избирательной комиссии о наличии судимости возникает у кандидата после вступления в законную силу постановленного в отношении его приговора суда и сохраняется вплоть до дня голосования. Решением областного суда отменена регистрация кандидата в депутаты областной Думы [ФИО] на основании подп. \"з\" п. 7 ст. 76 Федерального закона от 12 июня 2002 г. N 67-ФЗ в связи с установлением факта сокрытия кандидатом сведений о своей судимости. Суд принял во внимание, что постановленный в отношении [ФИО] приговор суда на момент уведомления избирательной комиссии о выдвижении и представления документов для регистрации кандидатом в депутаты не вступил в законную силу, в связи с этим у [ФИО] не имелось оснований для указания сведений о своей судимости. Вместе с тем суд пришел к выводу, что обязанность представить такие сведения возникла у [ФИО] после вступления в законную силу постановленного в отношении его приговора суда, однако, вопреки требованиям закона, указанные сведения в избирательную комиссию от кандидата не поступили вплоть до дня голосования, что послужило основанием для отмены регистрации [ФИО] в качестве кандидата в депутаты областной Думы. При этом суд указал, что в силу пункта 17 статьи 63 Федерального закона от 12 июня 2002 г. N 67-ФЗ в случае необходимости внесения в изготовленный бюллетень изменений, касающихся сведений о кандидате, эти изменения по решению комиссии, зарегистрировавшей кандидата, могут быть внесены членами территориальной, окружной или участковой комиссии от руки либо с использованием технических средств. Судебная коллегия по административным делам согласилась с указанными выводами и решение суда оставила без изменения, отвергнув доводы [ФИО] о невозможности представления сведений о своей судимости в период после вступления приговора суда в законную силу до дня голосования (определение от 13 сентября 2014 г. N 83-АПГ14-20). Кандидат вправе уточнить сведения о себе, в том числе сведения о своей судимости, до рассмотрения вопроса о его регистрации. Решением суда отказано в удовлетворении требований [ФИО] об отмене постановления избирательной комиссии о регистрации кандидата в депутаты [ФИО] в связи с сокрытием [ФИО] сведений о своей судимости. Как установлено в судебном заседании, в заявлении [ФИО] о согласии баллотироваться сведения о судимости приведены не были. Однако [ФИО] до рассмотрения избирательной комиссией вопроса о его регистрации кандидатом в депутаты представил информацию о наличии у него судимости и ее погашении. Проанализировав нормы закона и фактические обстоятельства дела, суд пришел к выводу о том, что представление сведений о своей судимости кандидатом до дня рассмотрения вопроса о его регистрации является правом кандидата на уточнение сведений о нем, реализованным в порядке, определенном пунктом 1.1 статьи 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ. Судебная коллегия по административным делам, оставляя решение суда без изменения, указала, что у избирательной комиссии отсутствует обязанность информировать кандидата о несоблюдении требований закона к оформлению заявления о согласии баллотироваться в части неуказания сведений о судимости, однако в случае самостоятельного выявления отсутствия в представленных документах сведений, необходимых для уведомления о выдвижении и регистрации, кандидат вправе по собственной инициативе до дня рассмотрения вопроса о регистрации дополнить сведения о себе, касающиеся в том числе судимости, а также обозначить дату ее снятия или погашения. Судебная коллегия также согласилась с выводом суда первой инстанции об отсутствии установленной законом обязанности кандидата представлять в избирательную комиссию документы, подтверждающие судимость кандидата, поскольку это не следует из п. 2, 2.1 и 3 ст. 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ, установивших перечень документов, необходимых для регистрации кандидата (определение от 1 сентября 2014 г. N 16-АПГ14-10). Гражданин не имеет пассивного избирательного права до истечения десяти лет со дня снятия или погашения судимости за совершение тяжкого преступления. Решением избирательной комиссии [ФИО] отказано в регистрации кандидатом в депутаты. Не согласившись с данным решением, [ФИО] оспорил его в суде. Решением суда [ФИО] отказано в удовлетворении его требований. Подпунктом \"а.1\" п. 3.1 ст. 4 Федерального закона от 12 июня 2002 г. N 67-ФЗ установлено, что не имеют права быть избранными граждане Российской Федерации, осужденные к лишению свободы за совершение тяжких преступлений, судимость которых снята или погашена, до истечения десяти лет со дня снятия или погашения судимости. Судом установлено, что [ФИО] осужден за совершение тяжкого преступления и со дня снятия с него судимости прошло менее десяти лет. При таких обстоятельствах суд пришел к выводу о том, что [ФИО] не обладает пассивным избирательным правом и избирательная комиссия правомерно отказала ему в регистрации кандидатом в депутаты. Судебной коллегией по административным делам данное решение суда оставлено без изменения (Определение от 28 августа 2015 г. N 67-АПГ15-50). 1.2. Сведения о работе (роде занятий) Непредставление имеющихся подтверждающих документов о роде занятий влечет отказ в регистрации кандидата. [ФИО] обратился в суд с заявлением об оспаривании решения избирательной комиссии об отказе в его регистрации кандидатом в депутаты, ссылаясь на то, что все необходимые документы в соответствии с п. 3.1 ст. 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ он представил в установленный законом срок и основания для отказа ему в регистрации в качестве кандидата отсутствовали. Согласно п. 57 ст. 2 Федерального закона от 12 июня 2002 г. N 67-ФЗ род занятий - это документально подтвержденная деятельность кандидата, приносящая ему доход, а также статус неработающего кандидата: пенсионер, безработный, учащийся (с указанием наименования учебного заведения), домохозяйка, временно не работающий. Судом установлено, что избирательная комиссия во исполнение п. 1.1 ст. 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ своевременно уведомила [ФИО] об отсутствии в нарушение пункта 2 и подп. \"б\" п. 2.2 ст. 33 этого же Федерального закона в представленных им для регистрации документах копии пенсионного удостоверения. Однако [ФИО] указанные сведения восполнены не были. При таких обстоятельствах суд пришел к выводу о том, что [ФИО] не представил документы, подтверждающие изложенные в заявлении о согласии баллотироваться сведения о роде занятий, в связи с чем решением избирательной комиссии ему было отказано в регистрации кандидатом в депутаты. Судебной коллегией по административным делам данное решение оставлено без изменения (Определение от 29 сентября 2014 г. N 92-АПГ14-21). Отсутствие в заявлении о согласии баллотироваться сведений о роде занятий является существенным нарушением кандидатом законодательства о выборах. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии, которым ему отказано в регистрации кандидатом на должность губернатора в связи с тем, что он не представил сведения о месте работы либо роде занятий и документы, их подтверждающие. Судом установлено, что [ФИО], в нарушение требований п. 2 ст. 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ, в заявлении о согласии баллотироваться кандидатом на должность губернатора в качестве рода занятий указал на выполнение им общественной работы на безвозмездной основе. Между тем данный вид деятельности, в силу п. 57 ст. 2 названного Федерального закона не может быть отнесен к приносящему доход роду занятий, который должен быть указан в заявлении кандидата. Доводы [ФИО] о том, что им представлялось в избирательную комиссию его пенсионное удостоверение, судом признаны необоснованными, поскольку доказательства данному обстоятельству не были представлены и опровергались описью принятых комиссией документов, подписанной лично [ФИО] и уполномоченным представителем выдвинувшего его избирательного объединения. Кроме того, заявителем в качестве его рода занятий в заявлении о согласии баллотироваться статус пенсионера указан не был. При этом, несмотря на уведомление избирательной комиссией кандидата о неполноте представленных сведений, отмеченные недостатки [ФИО] устранены не были. С учетом изложенного суд на основании подпункта \"в.2\" пункта 24 статьи 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ отказал [ФИО] в удовлетворении его требований. Судебной коллегией по административным данное решение оставлено без изменения (Определение от 8 сентября 2014 г. N 39-АПГ14-3). Сведения об основном месте работы могут подтверждаться копией трудовой книжки либо иными документами, установленными действующим законодательством. Судами первой и апелляционной инстанций удовлетворены требования [ФИО] об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты. В обоснование своих требований [ФИО] ссылался на то, что [ФИО] вместе с заявлением о согласии баллотироваться не представила документ, подтверждающий основное место работы кандидата. Региональным законом определено, что документами, подтверждающими место работы, должность либо род занятий кандидата, являются: трудовая книжка, лицензия, билет члена творческого союза, пенсионное удостоверение, справка органа, уполномоченного в сфере занятости населения (для безработных), либо иные установленные действующим законодательством документы. При рассмотрении кассационной жалобы Судебная коллегия исходила из того, что законодательство о выборах, в частности подп. \"б\" п. 2.2 ст. 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ, не содержит прямого указания на вид документа, которым должны быть подтверждены сведения об основном месте работы кандидата, и не предусматривает представления в подтверждение данного обстоятельства копии трудовой книжки. С учетом названных положений и норм регионального закона суд кассационной инстанции пришел к выводу о том, что справка с места работы может являться документом, подтверждающим указанные в заявлении о согласии баллотироваться сведения об основном месте работы (роде занятий) кандидата. При таких обстоятельствах Судебная коллегия пришла к выводу об отсутствии оснований для признания незаконным и отмены решения избирательной комиссии о регистрации кандидата [ФИО] и отменила состоявшиеся по делу судебные постановления (определение от 13 сентября 2014 г. N 33-КГ14-4). Указание кандидатом в заявлении о согласии баллотироваться данных об осуществлении полномочий депутата без уточнения сведений о том, что эти полномочия осуществляются на непостоянной основе, не свидетельствует о неполноте обязательных сведений о кандидате либо ненадлежащем оформлении избирательных документов, если представленные документы не искажают информацию о нем. [ФИО] обратился в суд с заявлением о признании незаконным и об отмене решения избирательной комиссии о регистрации [ФИО] В обоснование своих требований ссылался на то, что в нарушение п. 2 и 2.2 ст. 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ [ФИО] в заявлении о согласии баллотироваться указал, что является депутатом, но не уточнил, что данные полномочия он исполняет на непостоянной основе, и не представил соответствующий документ, подтверждающий данное обстоятельство. Согласно п. 2 и подп. \"б\" п. 2.2 ст. 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ, если кандидат является депутатом и осуществляет свои полномочия на непостоянной основе, в заявлении должны быть приведены сведения об этом и наименование соответствующего представительного органа, а также приложены копии документов, подтверждающих указанные в заявлении сведения об образовании, основном месте работы или службы, о занимаемой должности (роде занятий), а также о том, что кандидат является депутатом. Судом установлено, что в заявлении о согласии баллотироваться, поданном в избирательную комиссию, [ФИО] указал сведения об основном месте работы, о занимаемой должности, а также о том, что является депутатом представительного органа муниципального образования. Отказывая в удовлетворении требований [ФИО], суд отметил, что неуказание [ФИО] в заявлении о согласии баллотироваться уточнения \"на непостоянной основе\" не свидетельствует о неполноте обязательных сведений о кандидате, не влияет на восприятие избирателями информации о кандидате, не искажает информацию о нем и не является нарушением принципа равенства кандидатов, закрепленного п. 1 ст. 39 Федерального закона от 12 июня 2002 г. N 67-ФЗ. При этом суд исходил из того, что указание кандидатом [ФИО] места основной работы одновременно с тем, что он является депутатом, свидетельствует об исполнении им полномочий депутата именно на непостоянной основе. В случае исполнения им обязанностей депутата на постоянной основе сведения об этом указывались бы в разделе \"основное место работы или службы, занимаемая должность\". Судом также установлено, что предусмотренная законом обязанность по представлению копии документа, подтверждающего то, что кандидат является депутатом, [ФИО] выполнена надлежащим образом. К заявлению о согласии баллотироваться им были приложены справка об осуществлении полномочий депутата, а также копия удостоверения депутата. Судебная коллегия по административным делам оставила данное решение суда без изменения (определение от 11 декабря 2015 г. N 86-АПГ15-5). Аналогичная позиция отражена в определениях Судебной коллегии по административным делам от 1 сентября 2014 г. N 16-АПГ14-10, от 5 сентября 2014 г. N 33-АПГ14-6. 1.3. Иные сведения [ФИО] в заявлении о согласии баллотироваться сведения об образовании должны подтверждаться соответствующими документами. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь на то, что в нарушение требований законодательства о выборах [ФИО] вместе с заявлением о согласии баллотироваться в избирательную комиссию не представил документы об образовании. Согласно подп. \"б\" пункта 2.2 статьи 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ к заявлению о согласии баллотироваться прилагаются копии документов, подтверждающих указанные в заявлении сведения об образовании. Судом установлено, что в избирательную комиссию [ФИО] была представлена копия диплома об окончании техникума на фамилию другого лица. Документов, устанавливающих факт принадлежности данного диплома [ФИО] или подтверждающих изменение им фамилии, представлено не было. Поскольку документы, подтверждающие сведения об образовании [ФИО], отсутствовали, суд обоснованно удовлетворил заявление [ФИО] об отмене регистрации [ФИО] кандидатом в депутаты. Определением судьи Верховного Суда Российской Федерации отказано в передаче жалобы в суд кассационной инстанции (определение от 13 сентября 2014 г. N 33-КГ14-3). Ненадлежащее оформление сведений об имуществе и обязательствах имущественного характера кандидата, его супруга и несовершеннолетних детей за пределами территории Российской Федерации влечет отмену решения о регистрации кандидата. Суд удовлетворил требования [ФИО] об отмене постановления избирательной комиссии о регистрации [ФИО] кандидатом в депутаты. В своем заявлении [ФИО] ссылался на то, что в справках, поданных в избирательную комиссию, [ФИО] неправильно оформила сведения об имуществе и обязательствах имущественного характера за пределами территории Российской Федерации. Пункт 3.1 статьи 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ устанавливает, что вместе с заявлением о согласии баллотироваться в избирательную комиссию также должны быть представлены составленные по форме, предусмотренной указом Президента Российской Федерации, сведения о принадлежащем кандидату, его супругу и несовершеннолетним детям недвижимом имуществе, находящемся за пределами территории Российской Федерации, об источниках получения средств, за счет которых приобретено указанное имущество, об обязательствах имущественного характера кандидата за пределами территории Российской Федерации, а также сведения о таких обязательствах его супруга и несовершеннолетних детей; сведения о своих расходах, а также о расходах своих супруга и несовершеннолетних детей по каждой сделке по приобретению земельного участка, другого объекта недвижимости, транспортного средства, ценных бумаг, акций (долей участия, паев в уставных (складочных) капиталах организаций), совершенной в течение последних трех лет, если сумма сделки превышает общий доход кандидата и его супруга за три последних года, предшествующих совершению сделки, и об источниках получения средств, за счет которых совершена сделка. В случае отсутствия у названных лиц недвижимого имущества и обязательств имущественного характера за пределами территории Российской Федерации, а также в случае несовершения ими сделок по приобретению земельных участков, других объектов недвижимости, транспортных средств, ценных бумаг, акций (долей участия, паев в уставных (складочных) капиталах организаций) в соответствующих графах справок проставляется запись об отсутствии имущества, обязательств имущественного характера и сделок. Кроме того, сноской \"4\" к графе \"ИНН\" таблицы 1 указанных справок указывается ИНН (идентификационный номер налогоплательщика) при его наличии (пункт 3 Указа Президента Российской Федерации от 6 июня 2013 г. N 546). Судом установлено, что на день, предшествующий дню заседания избирательной комиссии, на котором должен был рассматриваться вопрос о регистрации кандидата [ФИО], справка об имуществе и обязательствах имущественного характера за пределами Российской Федерации в графе раздела 4 \"Обязательства имущественного характера\" не заполнена, сведения о наличии или об отсутствии имущественных обязательств [ФИО] не внесены, в справках об имуществе и о расходах кандидата [ФИО] не указан ИНН. При таких обстоятельствах суд пришел к выводу о том, что на день, предшествующий дню заседания избирательной комиссии, среди документов, представленных [ФИО] для уведомления о выдвижении и регистрации кандидата, имелись документы, оформленные с нарушением требований закона, и отменил постановление избирательной комиссии о регистрации кандидата в депутаты [ФИО] на основании подпункта \"в.1\" пункта 24 статьи 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ. Судебной коллегией по административным делам данное решение оставлено без изменения (определение от 9 сентября 2014 г. N 16-АПГ14-12). Аналогичная позиция отражена в определении Судебной коллегии по административным делам от 25 августа 2014 г. N 11-АПГ14-11. 2. Представление подписей, необходимых для выдвижения кандидата 2.1. Требования к количеству подписей, необходимых для выдвижения кандидата на выборах высшего должностного лица субъекта Российской Федерации Недостаточное количество подписей депутатов представительных органов муниципальных образований и избранных на муниципальных выборах глав муниципальных образований, представленных в поддержку выдвижения кандидата на должность высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации), влечет отказ в регистрации кандидата. [ФИО] обратилась в суд с требованием об отмене постановления избирательной комиссии, которым ей отказано в регистрации кандидатом на должность губернатора. В обоснование своих требований заявитель ссылалась на то, что какое-либо содействие со стороны избирательных объединений или политических партий в сборе достаточного количества подписей ей не оказывалось, в связи с чем выполнить данное условие для нее оказалось невозможным. Пунктом 17 статьи 37 Федерального закона от 12 июня 2002 г. N 67-ФЗ определено, что на выборах высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) в поддержку выдвижения кандидатов собираются подписи депутатов представительных органов муниципальных образований и (или) избранных на муниципальных выборах глав муниципальных образований; число указанных подписей определяется законом субъекта Российской Федерации. Согласно закону субъекта Российской Федерации для поддержки выдвижения кандидата на должность губернатора необходимо представить 266 подписей, из которых должно быть 49 подписей депутатов представительных органов муниципальных районов и городских округов и (или) избранных на муниципальных выборах и действующих глав муниципальных районов и городских округов не менее чем в 28 муниципальных районах и городских округах. Судом установлено и не оспаривалось [ФИО], что ею в избирательную комиссию представлено 249 достоверных подписей. Из числа лиц, поддержавших [ФИО], 21 являются депутатами муниципальных районов и городских округов в 16 муниципальных районах и городских округах. С учетом того, что [ФИО] в избирательную комиссию представлено недостаточное количество подписей, суд отказал в удовлетворении заявленных требований. Оставляя данное решение без изменения, Судебная коллегия также согласилась с выводом суда первой инстанции о том, что причины, по которым заявителю не удалось собрать нужное количество подписей в свою поддержку, не имеют правового значения, поскольку федеральный закон не обязывает депутатов обосновывать свое решение об отказе в поддержке кандидата на выборах должностного лица субъекта Российской Федерации (определение Судебной коллегии по административным делам от 8 сентября 2014 г. N 46-АПГ14-7). В случае поддержки депутатом либо главой муниципального образования более одного кандидата на выборах высшего должностного лица субъекта Российской Федерации, засчитывается подпись, которая по времени была проставлена раньше. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии, которым ему отказано в регистрации кандидатом на должность губернатора, в том числе в связи с недостаточным количеством представленных для регистрации достоверных подписей депутатов представительных органов муниципальных образований и (или) избранных на муниципальных выборах глав муниципальных образований, необходимых для регистрации кандидата на должность губернатора. Согласно пункту 20 статьи 37 Федерального закона от 12 июня 2002 г. N 67-ФЗ, если при проверке подписи будет выявлено, что депутат либо глава муниципального образования поддержал более одного кандидата, засчитывается подпись, которая по времени была проставлена раньше. В результате проверки, проведенной избирательной комиссией, 5 подписей не были зачтены, поскольку те же депутаты ранее проставили свои подписи в листах поддержки выдвижения другого кандидата на должность губернатора. В связи с этим подписей, представленных [ФИО] в свою поддержку, оказалось недостаточно для регистрации кандидатом. При таких обстоятельствах суд, руководствуясь пунктами 17 и 20 статьи 37, подпунктом \"д.1\" пункта 24 статьи 38 указанного Федерального закона, признал законным решение избирательной комиссии об отказе в регистрации [ФИО] в качестве кандидата на должность губернатора. Судебной коллегией по административным делам данное решение оставлено без изменения (определение от 8 сентября 2014 г. N 39-АПГ14-3). Аналогичная позиция содержится в определениях Судебной коллегии по административным делам от 25 августа 2014 г. N 42-АПГ14-1, от 29 августа 2014 г. N 42-АПГ14-2, от 1 сентября 2014 г. N 42-АПГ14-4, от 9 сентября 2014 г. N 67-АПГ14-7. Подлинность подписи депутата представительного органа муниципального образования и (или) избранного на муниципальных выборах главы муниципального образования на листе поддержки кандидата должна быть нотариально засвидетельствована. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии об отказе в его регистрации кандидатом на должность губернатора в связи с недостаточным количеством представленных для регистрации достоверных подписей депутатов представительных органов муниципальных образований и (или) избранных на муниципальных выборах глав муниципальных образований. Согласно пункту 18 статьи 37 Федерального закона от 12 июня 2002 г. N 67-ФЗ подлинность подписи указанных выше депутата или главы муниципального образования на листе поддержки кандидата должна быть нотариально засвидетельствована. Разрешая спор, суд руководствовался статьями 1 и 39 \"Основ законодательства Российской Федерации о нотариате\", в силу которых в случае отсутствия в населенном пункте нотариуса право совершать нотариальные действия имеет, в том числе специально уполномоченное должностное лицо местного самоуправления, в соответствии с Инструкцией о порядке совершения нотариальных действий, утвержденной приказом Министра юстиции Российской Федерации от 27 декабря 2007 г. N 256, (далее - Инструкция). Пункт 8 Инструкции предусматривает, что при совершении нотариального действия на документы проставляется собственноручная подпись должностного лица и оттиск печати местной администрации поселения или муниципального района с изображением Государственного герба Российской Федерации. При рассмотрении дела установлено, что в нарушение требований пункта 18 статьи 37 Федерального закона от 12 июня 2002 г. N 67-ФЗ [ФИО] представил 50 листов поддержки кандидата без надлежащего нотариального засвидетельствования подлинности подписей депутатов и глав муниципальных образований, поскольку в данных листах поддержки при заверении подписей должностным лицом местного самоуправления не был проставлен оттиск печати местной администрации муниципального образования с изображением Государственного герба Российской Федерации. Региональным законом, закрепляющим дополнительные гарантии избирательных прав кандидатов, определено, что в случае признания подписи депутата представительного органа муниципального образования, главы муниципального образования в листе поддержки кандидата недостоверной, осуществляется замена этого листа поддержки иным листом, оформленным в соответствии с этим законом, с подписью того же депутата представительного органа, главы муниципального образования не позднее чем за один день до дня заседания избирательной комиссии, на котором должен рассматриваться вопрос о регистрации кандидата. Избирательная комиссия направила в адрес кандидата [ФИО] уведомление о выявленных недостатках при оформлении подписей и предоставила ему срок для замены листов поддержки иными листами, оформленными в соответствии с требованиями закона, с подписями тех же депутатов представительных органов, глав муниципальных образований. Однако правом на исправление недостатков в листах поддержки заявитель не воспользовался. При таких обстоятельствах суд не нашел оснований для отмены решения избирательной комиссии об отказе в регистрации [ФИО] кандидатом на должность губернатора. Судебной коллегией по административным делам данное решение оставлено без изменения (определение от 9 сентября 2014 г. N 67-АПГ14-7). Регистрация кандидата не может быть отменена по основанию неоднократного использования им своего служебного положения, если не подтвержден факт такого использования. [ФИО] и [ФИО] обратились в суд с заявлениями об отмене регистрации кандидата [ФИО], ссылаясь на то, что в ходе избирательной кампании [ФИО] получал подписи в свою поддержку, используя преимущества должностного положения. В соответствии с подпунктом \"в\" пункта 7 статьи 76 Федерального закона от 12 июня 2002 г. N 67-ФЗ регистрация кандидата может быть отменена судом по заявлению зарегистрировавшей кандидата избирательной комиссии, кандидата, зарегистрированного по тому же избирательному округу, в случае неоднократного использования кандидатом преимуществ своего должностного или служебного положения. Под использование преимуществ должностного или служебного положения подпадают не любые действия кандидата, а только перечисленные в пункте 5 статьи 40 названного Федерального закона. Отказывая в удовлетворении заявления об отмене регистрации Б. по мотиву злоупотребления им своим служебным положением, суд исходил из того, что ни одно из приведенных заявителем обстоятельств не может быть расценено как использование преимуществ должностного или служебного положения. Доказательств, свидетельствующих об использовании кандидатом Б. преимуществ своего служебного положения, представлено не было. В ходе рассмотрения дела факт оказания давления на депутатов представительных органов муниципальных образований и (или) избранных на муниципальных выборах глав муниципальных образований при сборе подписей, в том числе в поддержку [ФИО], также не нашел своего подтверждения. Данные обстоятельства были предметом проверки прокуратуры, по результатам которой оказания давления на указанных лиц не выявлено. Судебной коллегией по административным делам данное решение оставлено без изменения (определение от 29 августа 2014 г. N 10-АПГ14-2). Аналогичная позиция отражена в определениях судебной коллегии по административным делам от 29 августа 2014 г. N 10-АПГ14-2, от 13 сентября 2014 г. N 74-АПГ14-13. 2.2. Признание недостоверными или недействительными подписей избирателей в поддержку выдвижения кандидатов (списков кандидатов) В подписных листах в полном объеме должны содержаться предусмотренные Федеральным законом от 12 июня 2002 г. N 67-ФЗ сведения о лице, производившем сбор подписей избирателей. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии об отказе в его регистрации кандидатом в депутаты, ссылаясь на то, что им представлено достаточное количество подписей избирателей в поддержку своего самовыдвижения. В силу подпункта \"з\" пункта 6.4 статьи 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ недействительными признаются все подписи избирателей в подписном листе в случае, если сведения о лице, осуществлявшем сбор подписей избирателей, указаны в подписном листе не в полном объеме. Согласно пункту 12 статьи 37 названного Федерального закона каждый подписной лист должен быть заверен подписью лица, осуществлявшего сбор подписей избирателей, участников референдума. При заверении подписного листа лицо, осуществлявшее сбор подписей избирателей, участников референдума, собственноручно указывает свои фамилию, имя и отчество, дату рождения, адрес места жительства, серию, номер и дату выдачи паспорта или документа, заменяющего паспорт гражданина, наименование или код выдавшего его органа, а также ставит свою подпись и дату ее внесения. Судом установлено, что часть представленных [ФИО] в избирательную комиссию подписей избирателей являются недействительными (недостоверными), поскольку сведения о сборщике подписей исполнены им не собственноручно, данные о месте жительства сборщика и дата его рождения указаны не в полном объеме либо имелись неоговоренные исправления в дате рождения сборщика, не указаны номер и серия паспорта сборщика, а также дата подписи сборщика поставлена раньше даты подписи избирателя. Таким образом, представленных [ФИО] достоверных подписей избирателей оказалось недостаточно для регистрации кандидатом в депутаты. Учитывая изложенное, суд посчитал законным решение избирательной комиссии об отказе [ФИО] в регистрации кандидатом в депутаты. Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 17 сентября 2014 г. N 127-АПГ14-7). Аналогичная позиция изложена в определениях Судебной коллегии по административным делам от 29 августа 2014 г. N 83-АПГ14-12, от 29 августа 2014 г. N 83-АПГ14-13, от 2 сентября N 16-АПГ14-11, от 5 сентября 2014 г. N 83-АПГ14-15, от 10 сентября 2014 г. N 83-АПГ14-18, от 30 сентября 2014 г. N 11-АПГ14-20. Сведения о месте жительства избирателей и лица, производившего сбор подписей, должны указываться в соответствии с требованиями федерального закона. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь на отсутствие необходимого количества достоверных и действительных подписей избирателей, поданных в поддержку выдвижения [ФИО], поскольку в ряде подписных листов отсутствует наименование района и населенного пункта в адресах места жительства избирателей, во всех подписных листах, подлежащих проверке, отсутствует наименование района в адресе места жительства лица, осуществляющего сбор подписей избирателей. Удовлетворяя заявление [ФИО], суд руководствовался пунктом 12 статьи 37, подпунктами \"г\", \"ж\", \"з\" пункта 6.4 и подпунктом \"г.1\" пункта 24 статьи 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ и исходил из того, что во всех подписных листах, представленных [ФИО] в его поддержку, в нарушение законодательства о выборах отсутствует наименование района в адресе места жительства лица, осуществляющего сбор подписей избирателей; в ряде подписных листов в адресах места жительства избирателей отсутствует наименование района, сведения о наименовании населенного пункта, имеются неоговоренные исправления в серии паспорта избирателя, в адресе места жительства избирателя, в дате выдачи паспорта лица, осуществляющего сбор подписей избирателей. [ФИО] о том, что сведения о месте жительства избирателей и лица, производившего сбор подписей, отражены в подписных листах в соответствии с данными, зафиксированными в их паспортах, признан судом несостоятельным, поскольку пункт 5 статьи 2 названного Федерального закона включает в понятие адреса места жительства наименование субъекта Российской Федерации, района, города, иного населенного пункта, улицы, номера дома и квартиры, где гражданин Российской Федерации зарегистрирован в органах регистрационного учета граждан по месту пребывания и по месту жительства в пределах Российской Федерации. Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 29 августа 2014 г. N 83-АПГ14-13). Аналогичная позиция отражена в определениях Судебной коллегии по административным делам от 25 августа 2014 г. N 5-АПГ14-30, от 29 августа 2014 г. N 83-АПГ14-12, от 1 сентября 2014 г. N 127-АПГ14-2, от 10 сентября 2014 г. N 83-АПГ14-18, от 13 сентября 2014 г. N 127-КГ14-4. 2.3. Требования к подписным листам Несоблюдение требований к форме подписного листа влечет признание содержащихся в нем подписей избирателей недействительными. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии, которым ему отказано в регистрации кандидатом в депутаты, ссылаясь на то, что представленные им в избирательную комиссию подписные листы с подписями избирателей, собранными в его поддержку, соответствуют предъявляемым законом требованиям. Судом установлено, что представленные [ФИО] в избирательную комиссию подписные листы были изготовлены каждый на двух отдельных листах, первый из которых содержит сведения о кандидате, а второй - информацию об избирателях и их подписи. Проанализировав положения пунктов 8, 14 и 16 статьи 37 Федерального закона от 12 июня 2002 г. N 67-ФЗ, суд пришел к выводу о том, что каждый подписной лист оформляется на отдельном листе бумаги и заполняется с лицевой и оборотной сторон. Иное оформление подписного листа не допускается и свидетельствует о нарушении его формы. В силу подпункта \"и\" пункта 6.4 статьи 38 указанного федерального закона недействительными признаются все подписи избирателей в подписном листе, форма которого не соответствует требованиям, установленным приложением 5 к названному Закону. Учитывая фактические обстоятельства дела, суд, руководствуясь приведенными нормативными правовыми нормами, посчитал обоснованным признание избирательной комиссией всех подписей недействительными. Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 26 августа 2014 г. N 74-АПГ14-10). Аналогичная позиция отражена в определениях Судебной коллегии по административным делам от 29 августа 2014 г. N 83-АПГ14-12, от 29 августа 2014 г. N 83-АПГ14-13, от 5 сентября 2014 г. N 33-АПГ14-6, от 9 сентября 2014 г. N 16-АПГ14-15, от 17 сентября 2014 г. N 11-АПГ14-24. Подписные листы должны изготавливаться из средств соответствующего избирательного фонда, а подписи могут собираться со дня оплаты изготовления подписных листов. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии об отказе в его регистрации кандидатом в депутаты и о возложении на избирательную комиссию обязанности зарегистрировать его кандидатом в депутаты. Требования мотивированы тем, что при принятии оспариваемого решения избирательной комиссией ошибочно признаны недействительными 60 подписей избирателей и 4 подписи избирателей признаны недостоверными, как выполненные иными лицами, в результате чего ему необоснованно отказано в регистрации кандидатом в депутаты. Пунктом 5 статьи 37 Федерального закона от 12 июня 2002 г. N 67-ФЗ определено, что подписные листы должны изготавливаться за счет средств соответствующего избирательного фонда. На выборах в органы государственной власти субъектов Российской Федерации подписи могут собираться со дня оплаты изготовления подписных листов. Судом установлено, что по результатам проверки, проведенной рабочей группой избирательной комиссии, 63 подписи избирателей признаны недействительными. Из них 60 подписей, содержащихся в 30 подписных листах, признаны недействительными, поскольку подписные листы изготовлены с нарушением требований пункта 5 статьи 37 Федерального закона от 12 июня 2002 г. N 67-ФЗ. Указанные обстоятельства подтверждаются банковским ордером и счетом на оплату, из которых следует, что со своего избирательного счета заявитель оплатил изготовление только 60 подписных листов, тогда как подписи избирателей содержались на 90 подписных листах. Принимая во внимание, что оставшихся подписей избирателей было явно недостаточно для регистрации кандидата, суд отказал в удовлетворении требований [ФИО] коллегией по административным делам данное решение оставлено без изменения (определение от 1 сентября 2014 г. N 63-АПГ14-4). 3. Вопросы, связанные с выдвижением кандидатов, списка кандидатов [ФИО], являвшийся членом одной политической партии, может быть выдвинут другой политической партией для участия в выборах только в случае прекращения его членства в первой политической партии. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь на то, что [ФИО], выдвинутый кандидатом от политической партии \"А\", одновременно является членом политической партии \"В\", где его членство в установленном порядке не прекращено. В силу пункта 3.1 статьи 36 Федерального закона от 11 июля 2001 г. N 95-ФЗ политическая партия не вправе выдвигать кандидатами в депутаты, в том числе в составе списков кандидатов, и на иные выборные должности в органах государственной власти и органах местного самоуправления граждан Российской Федерации, являющихся членами иных политических партий. Проанализировав представленные документы (решение партии \"В\" о принятии [ФИО] в члены названной партии на основании его письменного заявления, заявление-анкету [ФИО], адресованное партии \"В\", о его согласии участвовать в предварительном внутрипартийном голосовании по определению кандидатур для последующего выдвижения кандидатом в депутаты, письменное сообщение секретаря местного отделения партии \"В\" о нахождении [ФИО] на учете в их организации согласно записи в журнале учета членов партии), суд пришел к выводу о том, что на момент выдвижения [ФИО] кандидатом в депутаты от партии \"А\" он являлся членом партии \"В\" и находился на партийном учете по месту жительства. Кроме того, суд отметил, что согласно пункту 6 статьи 23 Федерального закона от 11 июля 2001 г. N 95-ФЗ и Уставу политической партии \"В\" член партии может состоять на партийном учете только в одном региональном отделении партии - по месту постоянного или преимущественного проживания. Положения Устава политической партии \"В\" [ФИО] обязан был знать как член этой партии. Вместе с тем в нарушение названных норм [ФИО] подал заявление о выходе из партии в отделение партии \"В\" не по месту своего жительства, указанного во всех партийных документах, а в отделение политической партии, находящееся в другом районе, при этом указав в заявлении место своего жительства. Заявление о выходе из партии в отделении партии \"В\", в котором [ФИО] состоял на партийном учете, зарегистрировано не было. При таких обстоятельствах, руководствуясь подпунктом \"б\" пункта 24 статьи 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ, суд пришел к выводу об удовлетворении требований [ФИО] и об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты. Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 26 августа 2014 г. N 127-АПГ14-1). Аналогичная позиция отражена в определении Судебной коллегии по административным делам от 1 сентября 2014 г. N 16-АПГ14-10, от 2 сентября 2014 г. N 16-АПГ14-13). Первый финансовый отчет, представляемый в избирательную комиссию, должен быть оформлен в соответствии с требованиями законодательства. Политическая партия \"А\" обратилась в суд с заявлением об отмене постановления избирательной комиссии о регистрации списка кандидатов в депутаты, выдвинутого политической партией \"К\", ссылаясь в том числе на представление политической партией \"К\" первого финансового отчета с недостатками при его заполнении. В силу пункта 9 статьи 59 Федерального закона от 12 июня 2002 г. N 67-ФЗ законом может быть предусмотрено представление избирательным объединением одновременно с иными документами для регистрации первого финансового отчета. В данном случае такая обязанность предусмотрена законом субъекта Российской Федерации. Согласно региональному законодательству в отчет должны быть включены сведения по состоянию на дату, которая не более чем на пять дней предшествует дате сдачи отчета. Последним днем представления документов для регистрации списка кандидатов являлось 30 июля 2014 г. Установив, что первый финансовый отчет политической партии \"К\" содержал сведения о размере избирательного фонда, источниках его формирования, а также о расходах, произведенных за счет средств избирательного фонда, также по состоянию на 30 июля 2014 г., суд пришел к выводу о необоснованности требований \"А\" в данной части. Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 9 сентября 2014 г. N 16-АПГ14-16). 4. Полномочия избирательной комиссии В случаях, когда список кандидатов и документы лиц, включенных в него, представляет избирательное объединение, о выявленных в документах недостатках, в том числе на стадии заверения списка кандидатов, избирательная комиссия должна известить соответствующее избирательное объединение. [ФИО] обратилась в суд с заявлением об отмене постановления избирательной комиссии об исключении ее из списка кандидатов, представленного региональным отделением политической партии для заверения. Свои требования [ФИО] мотивировала тем, что избирательная комиссия, в нарушение положений избирательного законодательства, не уведомила ее лично о неполном пакете представленных в отношении ее документов. Разрешая спор, суд исходил из того, что пункт 14 статьи 35 Федерального закона от 12 июня 2002 г. N 67-ФЗ, регламентирующий порядок выдвижения избирательным объединением списка кандидатов в едином избирательном округе, предусматривает обязанность избирательного объединения представить в избирательную комиссию, организующую выборы, список кандидатов вместе с документами, указанными в пунктах 2, 2.2, 3 и 3.1 статьи 33 названного Федерального закона, который избирательная комиссия в течение трех дней со дня приема документов заверяет, а в случае отсутствия документов кандидата, предусмотренных пунктами 2, 3 и 3.1 приведенной статьи, - исключает этого кандидата из списка кандидатов до его заверения. Судом установлено, что избирательное объединение, выдвинувшее [ФИО] в составе списка кандидатов в депутаты, представило в отношении [ФИО] неполный комплект документов. Избирательная комиссия приняла документы для заверения списка кандидатов и назначила дату и время рассмотрения вопроса о заверении данного списка, о чем письменно уведомила уполномоченного представителя избирательного объединения. Однако до рассмотрения вопроса о заверении списка кандидатов документов кандидата [ФИО], предусмотренных пунктами 3 и 3.1 статьи 33 Федерального закона от 12 июня 2002 г. N 67-ФЗ, представлено не было, что послужило основанием для исключения кандидата из списка на стадии его заверения. Отказывая в удовлетворении заявленных требований и признавая действия избирательной комиссии правомерными, суд указал, что на стадии выдвижения списка кандидатов такой список и документы лиц, включенных в него, в избирательную комиссию представляет избирательное объединение единым пакетом, в связи с чем избирательная комиссия о выявленных в документах недостатках должна известить соответствующее избирательное объединение с указанием времени для их устранения. Соглашаясь с решением суда, Судебная коллегия по административным делам также отметила, что на избирательном объединении, уполномоченном представить список кандидатов по единому избирательному округу для заверения, лежит обязанность выполнить правовые предписания об условиях выдвижения списка кандидатов (определение Судебной коллегии по административным делам от 11 августа 2014 г. N 21-АПГ14-3). Нарушение избирательной комиссией порядка принятия ее решений при регистрации кандидата может являться основанием для отмены решения о регистрации кандидата. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь на то, что оно принято с нарушением требований Федерального закона от 12 июня 2002 г. N 67-ФЗ. Решением суда требования [ФИО] удовлетворены. Соглашаясь с выводами суда, Судебная коллегия по административным делам также указала следующее. В соответствии с пунктом 13 статьи 28 названного выше Федерального закона решения комиссии о регистрации кандидатов принимаются на заседании комиссии большинством голосов от установленного числа членов комиссии с правом решающего голоса. Установлено, что избирательная комиссия сформирована в количестве восьми членов с правом решающего голоса. Большинство голосов от установленного числа членов комиссии равно пяти, однако из присутствовавших пяти членов на заседании комиссии, на котором решался вопрос о регистрации [ФИО] кандидатом в депутаты, лишь трое проголосовали за его регистрацию, что меньше половины от установленного численного состава, при этом два члена комиссии, включая председателя, воздержались от голосования. Данные обстоятельства Судебная коллегия признала грубым нарушением норм избирательного законодательства, которое являлось безусловным основанием для отмены судом решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты (определение Судебной коллегии по административным делам от 13 сентября 2014 г. N 11-АПГ14-21 и частное определение от 13 сентября 2014 г. N 11-АПГ14-21). Действующее законодательство не наделяет избирательную комиссию полномочиями по проверке правильности решений политической партии, принимаемых в отношении выдвинутых ею кандидатов, в том числе об их исключении из списка и отзыве. Решением избирательной комиссии субъекта Российской Федерации [ФИО] исключен из зарегистрированного списка кандидатов в депутаты, выдвинутого региональным отделением политической партии (далее - список кандидатов), поскольку уполномоченный орган этой политической партии принял решение об исключении [ФИО] из списка кандидатов в депутаты и его отзыве. Не согласившись с таким решением избирательной комиссии, [ФИО] оспорил его в суде, ссылаясь на то, что решение об исключении его из списка кандидатов принято неуполномоченным органом политической партии и противоречит ее уставу. Решением суда в удовлетворении заявления отказано. Пунктом 32 статьи 38 Федерального закона от 12 июня 2002 г. N 67-ФЗ предусмотрено право избирательного объединения в порядке и по основаниям, предусмотренным федеральным законом и (или) уставом избирательного объединения, отозвать кандидата, выдвинутого им по одномандатному (многомандатному) избирательному округу, а также в порядке, предусмотренном его уставом, исключить некоторых кандидатов из выдвинутого им списка кандидатов. Порядок исключения кандидата из выдвинутых региональным отделением списков кандидатов определяется уставом политической партии (подпункт \"к\" пункта 2 статьи 21 Федерального закона от 11 июля 2001 г. N 95-ФЗ \"О политических партиях\"). Установив, что [ФИО] исключен из списка кандидатов по основаниям, предусмотренным уставом политической партии, суд пришел к выводу о законности решения избирательной комиссии. Оставляя данное решение суда без изменения, Судебная коллегия по административным делам отметила, что закон не возлагает на избирательную комиссию полномочий по проверке правильности решений, принимаемых политической партией (определение Судебной коллегии от 12 сентября 2015 г. N 85-АПГ15-15). Аналогичная правовая позиция изложена в определениях Судебной коллегии по административным делам от 12 сентября 2015 г. N 85-АПГ15-13, от 12 сентября 2015 г. N 85-АПГ15-14. 5. Вопросы, связанные с предвыборной агитацией Не допускается агитация, нарушающая законодательство Российской Федерации об интеллектуальной собственности. Избирательное объединение \"К\" обратилось с заявлением об отмене регистрации списка кандидатов в депутаты, выдвинутого избирательным объединением \"С\", мотивируя свои требования тем, что агитационные материалы \"С\" изготовлены с нарушением требований законодательства Российской Федерации об интеллектуальной собственности, поскольку в них незаконно использованы фотография и постер с изображением кубинского лидера [ФИО] (далее - произведения), являющиеся объектами авторских прав [ФИО] и [ФИО]. Судом установлено, что произведения являются объектами авторского права и впервые обнародованы за пределами Российской Федерации при жизни их авторов - иностранных граждан [ФИО] и [ФИО], авторские права которых, в том числе право авторства, имя автора, неприкосновенность произведения, подлежат защите. В настоящее время право на фотографию с изображением [ФИО] принадлежит дочери [ФИО], используется в сотрудничестве с правительством Кубы и защищено торговой маркой. При этом не представлены доказательства того, что избирательным объединением \"С\" получено согласие названных авторов или иных правообладателей на использование данных произведений в агитационных материалах. В связи с этим суд пришел к выводу о том, что агитационные материалы с изображением [ФИО] изготовлены без учета требований законодательства Российской Федерации об интеллектуальной собственности, и отменил регистрацию списка кандидатов, выдвинутого избирательным объединением \"С\". Судебной коллегией по административным делам данное решение суда оставлено без изменения. Довод избирательного объединения \"С\" о том, что в агитационных материалах использован исключительно образ [ФИО] как общепризнанный символ свободы, независимости и борьбы за справедливость, а фотография и постер с изображением названного лица фактически являются общественным достоянием вследствие их широкого распространения, признан судебной коллегией необоснованным. Указано, что сама по себе популярность названных произведений [ФИО] и [ФИО] не свидетельствует о том, что они являются общественным достоянием, поскольку по смыслу статей 7 и 18 Бернской конвенции, произведение может стать общественным достоянием вследствие истечения срока охраны или вследствие истечения ранее предоставленного произведению срока охраны, тогда как такие сроки охраны в отношении названных произведений на момент их использования и рассмотрения дела не истекли (определение Судебной коллегии по административным делам от 9 сентября 2014 г. N 30-АПГ14-6). Размещение в агитационных материалах изображений и фотографий безусловно не свидетельствует о нарушении законодательства об интеллектуальной собственности. [ФИО] обратился в суд с заявлением об отмене регистрации [ФИО], ссылаясь на то, что кандидатом П. агитация проведена с нарушением законодательства Российской Федерации об интеллектуальной собственности. Судом установлено, что автором использованных [ФИО] в агитационных материалах фотографий памятников архитектуры (храмов и монастырей) является [ФИО], которым в судебное заседание были представлены как сами фотографии на цифровом носителе, так и договор авторского заказа с [ФИО] Также установлено и не опровергнуто [ФИО], что рисованное графическое изображение звезды на агитационных материалах [ФИО] выполнено безотносительно рубиновой звезды, установленной на одной из башен Московского Кремля, и не тождественно эскизу изображения звезды народного художника СССР [ФИО], создавшим спорное графическое изображение звезды, является [ФИО], с которой [ФИО] был предварительно заключен договор авторского заказа с полной передачей автором прав на использование изображения. При таких обстоятельствах суд пришел к выводу о том, что агитационные материалы кандидата [ФИО] не нарушают законодательство Российской Федерации об интеллектуальной собственности, в связи с чем отказал в удовлетворении требований [ФИО] коллегией по административным данное решение суда оставлено без изменения (определение от 13 сентября 2014 г. N 5-АПГ14-44). Использование кандидатом в агитационном печатном материале объекта авторских прав само по себе не свидетельствует о нарушении законодательства об интеллектуальной собственности. [ФИО] обратился в суд с заявлением об отмене регистрации [ФИО], ссылаясь на то, что [ФИО] при проведении агитации нарушено законодательство Российской Федерации об интеллектуальной собственности, а именно в печатном агитационном материале содержится изображение, воспроизводящее карту города, опубликованную на сайте \"Яндекс.Карты\". Данное изображение является объектом авторских прав. Судом установлено, что в ходе предвыборной кампании на основании заключенного с З. договора ООО \"Т\" выпустило агитационный печатный материал (газету формата А2), который оплачен из средств избирательного фонда указанного кандидата. В данном печатном материале в качестве фоновой картографической основы и графической иллюстрации размещен фрагмент плана города. Использование названного фрагмента носит информационный характер и не имеет цели побудить голосовать за кандидата [ФИО] либо против иных кандидатов. С учетом того, что Федеральным законом от 26 декабря 1995 г. N 209-ФЗ \"О геодезии и картографии\" картографическое произведение отнесено к объектам авторских прав, между правообладателем и [ФИО] заключен договор, по условиям которого передано авторское право на использование фрагмента карты центральной части города в определенных договором границах. Оценив обстоятельства по делу, суд пришел к выводу о том, что картографический материал воспроизведен при соблюдении условий использования объектов интеллектуальной собственности, предусмотренных статьями 1229, 1259, 1273, 1276 Гражданского кодекса Российской Федерации, и правовые основания для удовлетворения заявления отсутствуют. Судебной коллегией по административным делам Верховного Суда данное решение суда оставлено без изменения (определение Судебной коллегии от 12 сентября 2015 г. N 87-АПГ15-7). Проведение кандидатом публичных мероприятий - встреч с избирателями и лекций, в ходе которых соблюдаются требования избирательного законодательства, не может быть расценено как подкуп избирателей. [ФИО] обратилась в суд с заявлением об отмене регистрации кандидата в депутаты [ФИО], ссылаясь на то, что [ФИО] организованы и проведены курс открытых лекций по основным проблемам г. Москвы и бесплатная фотовыставка, что является подкупом избирателей и нарушением принципа равенства прав всех кандидатов. Пункт 2 статьи 56 Федерального закона от 12 июня 2002 г. N 67-ФЗ запрещает кандидатам при проведении предвыборной агитации осуществлять подкуп избирателей. Судом установлено, что [ФИО] в рамках избирательной кампании были проведены встречи с избирателями, совместно с доверенными лицами им прочитан курс лекций о развитии г. Москвы как мегаполиса. При этом встречи проводились в специально предоставленных на основании договора помещениях, вход на мероприятия являлся свободным (без взимания платы), обещаний голосовать определенным образом за возможность посетить мероприятия [ФИО] ни от кого не требовал. Проанализировав нормы названного Закона и содержание видеосюжетов встреч кандидата с избирателями, принимая во внимание, что граждане Российской Федерации вправе в допускаемых формах и законными методами проводить предвыборную агитацию, которой признаются призывы голосовать за конкретного депутата или против, выражение предпочтения какому-либо кандидату (пункты 1 и 2 названной выше статьи), суд расценил проведение [ФИО] совместно с доверенными лицами на встречах с избирателями курса лекций о развитии г. Москвы как одну из форм предвыборной агитации, не запрещенную законом. Фактов использования [ФИО] преимуществ должностного или служебного положения судом не установлено. При этом суд указал, что агитационный материал [ФИО] в виде приглашения на фотовыставку не может быть расценен как подкуп избирателей, поскольку из содержания приглашения не следует каких-либо обещаний предоставить избирателям материальные блага либо услуги в случае голосования за [ФИО] Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 13 сентября 2014 г. N 5-АПГ14-45). Аналогичная позиция изложена в определениях Судебной коллегии по административным делам от 13 сентября 2014 г. N 5-АПГ14-44, от 13 сентября 2014 г. N 74-АПГ14-13, от 17 сентября 2014 г. N 83-АПГ14-23, от 22 сентября 2014 г. N 117-АПГ14-1. Информирование граждан исполняющим обязанности высшего должностного лица субъекта, являющимся зарегистрированным кандидатом на пост главы этого субъекта, об отдельных направлениях своей деятельности не может расцениваться как подкуп избирателей. Н., являясь зарегистрированным кандидатом на должность главы республики, обратился в суд с заявлением об отмене регистрации кандидата [ФИО], ссылаясь на совершение им подкупа избирателей. Решением суда в удовлетворении заявления отказано. Судебная коллегия по административным делам Верховного Суда Российской Федерации указанное решение суда оставила без изменения, согласившись с выводами о том, что кандидатом [ФИО] нарушений законодательства в ходе избирательной кампании допущено не было. В частности, судом установлено, что Указом Президента Российской Федерации [ФИО] назначен временно исполняющим обязанности главы республики до вступления в должность лица, избранного главой республики. В назначенный день было проведено предусмотренное планом мероприятий, проводимых в республике, открытие объекта здравоохранения, в котором [ФИО] принял участие. Речь, на которую ссылался заявитель, произнесена [ФИО] в качестве временно исполняющего обязанности главы республики, председателя правительства республики. Он информировал присутствующих граждан об отдельных направлениях деятельности правительства республики, касающихся социальных и экономических вопросов, в том числе развития здравоохранения, улучшения дорожных условий, государственной поддержки сельскохозяйственного производства, установленных в соответствующих актах правительства республики. В ходе данного выступления [ФИО] ни одно из названных им мероприятий правительства республики с его личным участием в предстоящих выборах не связывалось, в зависимость от результатов голосования на выборах главы республики поставлено не было, а также не было организовано никаких агитационных мероприятий с размещением или распространением предвыборных агитационных материалов, содержащих призывы голосовать за [ФИО] либо против других кандидатов. В связи с тем, что факт подкупа избирателей не нашел своего подтверждения, оснований для отмены регистрации кандидата [ФИО] не имелось (определение Судебной коллегии от 13 сентября 2015 г. N 12-АПГ15-1). Законодательство о выборах устанавливает требования к содержанию информационных материалов, размещаемых в средствах массовой информации или распространяемых иным способом. [ФИО] обратился в суд с заявлением о признании незаконным и об отмене постановления избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь на то, что [ФИО] распространил печатный агитационный материал, содержащий недостоверные сведения, чем нарушил требования подпункта \"д\" пункта 7 статьи 76 Федерального закона от 12 июня 2002 г. N 67-ФЗ. Решением суда в удовлетворении заявления [ФИО] отказано. Оставляя данное решение без изменения, Судебная коллегия по административным делам отметила следующее. Согласно статье 44 Федерального закона от 12 июня 2002 г. N 67-ФЗ информационное обеспечение выборов и референдумов включает в себя информирование избирателей, участников референдума, предвыборную агитацию, агитацию по вопросам референдума и способствует осознанному волеизъявлению граждан, гласности выборов и референдумов. Положения названного Федерального закона определяют информирование и предвыборную агитацию в качестве различных видов деятельности, осуществляемой в период избирательной кампании, требования к содержанию которых имеют существенные отличия. Как указала Судебная коллегия по административным делам, критерием, позволяющим отличить предвыборную агитацию от информирования, служит наличие в агитационной деятельности специальной цели - склонить избирателей в определенную сторону, обеспечить поддержку или, напротив, противодействовать конкретному кандидату, избирательному объединению. В свою очередь, содержанием информирования является представление основных сведений о кандидате, предусмотренных избирательным законодательством. При этом в силу пунктов 1 и 2 статьи 45 Федерального закона от 12 июня 2002 г. N 67-ФЗ информирование избирателей осуществляют органы государственной власти, органы местного самоуправления, комиссии, организации, осуществляющие выпуск средств массовой информации, физические и юридические лица в соответствии с этим Федеральным законом. Органы государственной власти, органы местного самоуправления не вправе информировать избирателей о кандидатах, об избирательных объединениях. Содержание информационных материалов, размещаемых в средствах массовой информации или распространяемых иным способом, должно быть объективным, достоверным, не должно нарушать равенство кандидатов, избирательных объединений. Под нарушением, влекущим отмену регистрации кандидата по основанию, предусмотренному подпунктом \"д\" пункта 7 статьи 76 Федерального закона от 12 июня 2002 г. N 67-ФЗ, понимается совершение кандидатом не любых действий по распространению информации в ходе предвыборной агитации, а именно тех неправомерных действий, которые напрямую связаны с использованием им средств массовой информации, и обладают при этом признаками, установленными положениями статьи 56 Федерального закона от 12 июня 2002 г. N 67-ФЗ и статьи 4 Закона Российской Федерации от 27 декабря 1991 г. N 2124-I \"О средствах массовой информации\". По делу установлено, что спорный агитационный материал изготовлен и распространен кандидатом [ФИО] с соблюдением положений пункта 2 статьи 45 Федерального закона от 12 июня 2002 г. N 67-ФЗ. Содержание указанного материала не противоречит требованиям, предъявляемым положениями статьи 56 названного Закона (определение Судебной коллегии по административным делам от 11 сентября 2015 г. N 67-АПГ15-55). II. Вопросы процессуального права Член избирательной комиссии вправе оспорить решения, действия (бездействие) избирательной комиссии, нарушающие его права, связанные с осуществлением им своих полномочий. [ФИО], являясь членом избирательной комиссии субъекта Российской Федерации с правом совещательного голоса, обратился в суд с заявлением об оспаривании решения этой же избирательной комиссии об итогах голосования. Суд первой инстанции, рассмотрев дело по существу, не нашел оснований для отмены решения избирательной комиссии и отказал [ФИО] в удовлетворении требований. Не соглашаясь с судебным решением, Судебная коллегия по административным делам указала, что часть 1 статьи 259 Гражданского процессуального кодекса Российской Федерации, а также другие федеральные законы, не представляет членам избирательной комиссии возможности обратиться с заявлением о защите избирательных прав. В связи с этим в принятии заявления [ФИО] надлежало отказать на основании пункта 1 части 1 статьи 134 Гражданского процессуального кодекса Российской Федерации, поскольку заявителем оспаривался акт, которым не затрагивались его права, свободы или законные интересы. При этом суд апелляционной инстанции признал несостоятельной ссылку [ФИО] на подпункт \"е\" пункта 23 статьи 29 Федерального закона от 12 июня 2002 г. N 67-ФЗ, поскольку в силу названной нормы заявитель, являясь членом избирательной комиссии с правом совещательного голоса, вправе оспаривать лишь те действия (бездействие) избирательной комиссии, которые связаны с реализацией им прав члена избирательной комиссии с правом совещательного голоса. Учитывая изложенное, Судебная коллегия по административным делам отменила решение суда и прекратила производство по делу на основании абзаца второго статьи 220 Гражданского процессуального кодекса РФ (определение Судебной коллегии по административным делам от 4 февраля 2015 г. N 11-АПГ14-28). Аналогичная правовая позиция изложена в определении Судебной коллегии по административным делам от 15 апреля 2015 г. N 11-АПГ15-3. Пропуск установленного законом срока для обжалования в суд решения избирательной комиссии влечет отказ в удовлетворении заявления без рассмотрения требований по существу. [ФИО] обратился в суд с заявлением о признании незаконным решения избирательной комиссии об отказе в его регистрации кандидатом в депутаты, полагая, что представил достаточное количество достоверных и действительных подписей в поддержку своего самовыдвижения. Отказывая в удовлетворении заявления без рассмотрения требований по существу, суд сослался на пропуск срока обжалования решения избирательной комиссии об отказе в регистрации кандидата. Согласно пункту 2 статьи 78 Федерального закона от 12 июня 2002 г. N 67-ФЗ и части 2 статьи 260 Гражданского процессуального кодекса Российской Федерации жалоба на решение комиссии об отказе в регистрации кандидата, а также заявление, касающееся решения избирательной комиссии об отказе в регистрации кандидата, могут быть поданы в течение десяти дней со дня принятия обжалуемого решения, и данный срок восстановлению не подлежит. Судом установлено, что [ФИО] обратился в суд с заявлением об оспаривании решения избирательной комиссии об отказе в регистрации кандидата с пропуском десятидневного срока обжалования. С учетом того, что в силу пункта 8 статьи 75 Федерального закона от 12 июня 2002 г. N 67-ФЗ предварительное обращение в вышестоящую комиссию не является обязательным условием для обращения в суд, такое обращение не может прерывать течение срока, определенного законом для оспаривания в судебном порядке решения избирательной комиссии об отказе в регистрации кандидата. Судебной коллегией по административным делам данное решение суда оставлено без изменения (определение от 5 сентября 2014 г. N 127-АПГ14-3). Аналогичная позиция изложена в определениях Судебной коллегии по административным делам от 13 сентября 2014 г. N 16-АПГ14-17, от 17 сентября 2014 г. N 11-АПГ14-22, от 19 сентября 2014 г. N 16-АПГ14-18, от 26 сентября 2014 г. N 58-АПГ14-20, от 12 сентября 2014 г. N 127-АПГ14-6. Законодательство устанавливает различные сроки для предъявления требований об отмене регистрации кандидата и об отмене решения о регистрации кандидата. Избирательная комиссия обратилась в суд с требованием об отмене регистрации [ФИО], ссылаясь на установление факта сокрытия кандидатом сведений о своей судимости. Отказывая в удовлетворении заявления, суд исходил из того, что избирательная комиссия пропустила десятидневный срок на обращение в суд, предусмотренный частью 2 статьи 260 Гражданского процессуального кодекса Российской Федерации, что исключает возможность удовлетворения заявления об отмене регистрации кандидата. Отменяя данное решение, Судебная коллегия по административным делам указала, что регистрация кандидата может быть отменена по основаниям, предусмотренным пунктами 7-9 статьи 76 Федерального закона от 12 июня 2002 г. N 67-ФЗ, за нарушения законодательства о выборах, допущенных после регистрации кандидата, а также за ряд нарушений законодательства, которые имелись на момент рассмотрения избирательной комиссией вопроса о регистрации кандидата и препятствовали регистрации кандидата, но о них не было и не могло быть известно избирательной комиссии, например, в связи с сокрытием кандидатом сведений о своей судимости. Заявление об отмене регистрации кандидата, списка кандидатов может быть подано в суд не позднее чем за восемь дней до дня голосования. Решение суда должно быть принято не позднее чем за пять дней до дня голосования (пункт 5 статьи 78 названного Закона). Аналогичные сроки обращения в суд с указанными выше заявлениями приведены в частях 2 и 3 статьи 260 Гражданского процессуального кодекса РФ. Судебная коллегия по административным делам, признавая выводы суда ошибочными, отметила, что поскольку требования избирательной комиссией заявлены в порядке пунктов 7-9 статьи 76 Федерального закона от 12 июня 2002 г. N 67-ФЗ об отмене регистрации кандидата, на возникшие правоотношения положения части 2 статьи 260 Гражданского процессуального кодекса Российской Федерации не распространяются. Заявление об отмене регистрации кандидата подано избирательной комиссией с соблюдением сроков, предусмотренных частью 3 статьи 260 Гражданского процессуального кодекса Российской Федерации, и у суда отсутствовали основания для отказа в удовлетворении требований по одному лишь мотиву пропуска заявителем срока обращения в суд. В соответствии с частью 9 статьи 260 Гражданского процессуального кодекса Российской Федерации решение по заявлению об отмене регистрации кандидата (списка кандидатов) принимается судом первой инстанции не позднее чем за пять дней до дня голосования. Судебная коллегия указала, что истечение предусмотренных частями 9 и 10 статьи 260 Гражданского процессуального кодекса Российской Федерации сроков исключает возможность отмены регистрации кандидата. Поэтому суд, установив фактические обстоятельства дела, отказывает в удовлетворении заявления и в том случае, когда имеются основания для отмены регистрации. Поскольку дело в суд апелляционной инстанции поступило после истечения срока, в который могло бы быть принято решение об отмене регистрации кандидата, избирательной комиссии было отказано в удовлетворении заявления об отмене регистрации кандидата (определение Судебной коллегии по административным делам от 12 сентября 2014 г. N 92-АПГ14-16). Нарушение срока на подачу апелляционной жалобы на решение суда по делу о защите избирательных прав, вынесенное в период избирательной кампании, влечет оставление такой жалобы без рассмотрения по существу судом апелляционной инстанции. [ФИО] обратился в суд с заявлением об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты. Решением суда требование заявителя удовлетворено. На данное решение в Судебную коллегию по административным делам [ФИО] подана апелляционная жалоба. В соответствии с частью 3 статьи 261 Гражданского процессуального кодекса Российской Федерации апелляционная жалоба на решение суда, вынесенное в период избирательной кампании до дня голосования, может быть подана в течение пяти дней со дня принятия судом указанного решения. Если при рассмотрении дела в суде апелляционной инстанции будет установлено, что апелляционная жалоба подана с пропуском установленного статьей 321 Гражданского процессуального кодекса Российской Федерации срока апелляционного обжалования и не решен вопрос о восстановлении этого срока, суд апелляционной инстанции на основании пункта 4 статьи 328 Гражданского процессуального кодекса Российской Федерации выносит определение об оставлении апелляционной жалобы без рассмотрения по существу. В соответствии с правилами исчисления процессуальных сроков, установленных статьей 107 Гражданского процессуального кодекса Российской Федерации, последним днем для подачи апелляционной жалобы являлось 19 августа 2014 г. Апелляционная жалоба подана [ФИО] 25 августа 2014 г., то есть с пропуском процессуального срока, определенного частью 3 статьи 261 Гражданского процессуального кодекса Российской Федерации. Вопрос о восстановлении данного срока судом первой инстанции не разрешен. При таких обстоятельствах Судебная коллегия по административным делам оставила апелляционную жалобу [ФИО] без рассмотрения по существу (определение от 2 сентября 2014 г. N 11-АПГ14-13). Несоблюдение избирательной комиссией норм избирательного законодательства может служить основанием для вынесения частного определения. [ФИО] обратился в суд с заявлением о признании незаконным и об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь на нарушение при его принятии пункта 13 статьи 28 и подпункта \"а\" пункта 14.5 статьи 35 Федерального закона от 12 июня 2002 г. N 67-ФЗ. Решением суда первой инстанции заявление [ФИО] удовлетворено. Судебная коллегия по административным делам, оставляя решение суда без изменения, установила, что избирательной комиссией были допущены грубые и очевидные нарушения пункта 13 статьи 28 Федерального закона от 12 июня 2002 г. N 67-ФЗ, которые и повлекли отмену решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты. Кроме того, избирательной комиссией до дня регистрации [ФИО] кандидатом в депутаты было известно о наличии недостатков в представленных им документах, необходимых для уведомления о его выдвижении и регистрации, однако не исполнила возложенную на нее пунктом 1.1 статьи 38 указанного федерального закона обязанность по извещению [ФИО] о таких недостатках, в результате чего [ФИО] был лишен возможности принять участие в выборах. Поскольку подобное пренебрежение избирательной комиссии требованиями Федерального закона от 12 июня 2002 г. N 67-ФЗ привело к нарушению принципа равенства прав и обязанностей кандидатов, предусмотренного статьей 39 данного Федерального закона, и неуважению к закону, Судебная коллегия по административным делам вынесла в адрес избирательной комиссии субъекта Российской Федерации частное определение, в котором обратила ее внимание на необходимость неукоснительного соблюдения норм законодательства о выборах (частное определение Судебной коллегии по административным делам от 13 сентября 2014 г. N 11-АПГ14-21)."
}