{
  "title": "Обзор практики рассмотрения судами дел о материальной ответственности работника (утв. Президиумом Верховного Суда РФ 5 декабря 2018 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел о материальной ответственности работника (утв. Президиумом Верховного Суда РФ 5 декабря 2018 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2015-2018 г. споров, связанных с материальной ответственностью работника. Одной из основных обязанностей работника по трудовому договору является бережное отношение к имуществу работодателя, в том числе к имуществу третьих лиц, находящему у работодателя, если работодатель несет ответственность за сохранность этого имущества (абзац седьмой части второй статьи 21 Трудового кодекса Российской Федерации). В тех случаях, когда работник нарушает это требование закона, в результате чего работодателю причиняется материальный ущерб, работник обязан возместить этот ущерб. Закрепляя право работодателя привлекать работника к материальной ответственности (абзац шестой части первой статьи 22 Трудового кодекса Российской Федерации), Трудовой кодекс Российской Федерации предполагает, в свою очередь, предоставление работнику адекватных правовых гарантий защиты от негативных последствий, которые могут наступить для него в случае злоупотребления со стороны работодателя при его привлечении к материальной ответственности. Привлечение работника к материальной ответственности не только обусловлено восстановлением имущественных прав работодателя, но и предполагает реализацию функции охраны заработной платы работника от чрезмерных и незаконных удержаний. Пунктом 1 Параграфа I Рекомендации N 85 Международной организации труда \"Об охране заработной платы\" (принята в г. Женеве 1 июля 1949 г. на 32-й сессии Генеральной конференции МОТ) установлено, что государства должны принимать все необходимые меры в целях ограничения удержаний из заработной платы до такого предела, который считается необходимым для обеспечения содержания трудящегося и его семьи. Удержания из заработной платы в порядке возмещения потерь или ущерба, нанесенного принадлежащим предпринимателю продуктам, товарам или оборудованию, должны разрешаться только в тех случаях, когда может быть ясно доказано, что за вызванные потери или причиненный ущерб несет ответственность соответствующий трудящийся (подпункт 1 пункта 2 Рекомендации N 85 Международной организации труда \"Об охране заработной платы\"). Сумма таких удержаний должна быть умеренной и не должна превышать действительной стоимости потерь или ущерба (подпункт 2 пункта 2 Рекомендации N 85 Международной организации труда \"Об охране заработной платы\"). До принятия решения о производстве такого удержания из заработной платы заинтересованному трудящемуся должна быть предоставлена соответствующая возможность показать причину, по которой это удержание не должно производиться (подпункт 3 пункта 2 Рекомендации N 85 Международной организации труда \"Об охране заработной платы\"). Должны приниматься соответствующие меры в целях ограничения удержаний из заработной платы за инструменты, материалы или оборудование, предоставляемые предпринимателем, лишь в тех случаях, когда такие удержания: a) являются признанным обычаем в данной специальности или профессии; или b) предусмотрены коллективным договором или арбитражным решением; или c) разрешаются иным образом посредством процедуры, признанной законодательством данной страны (пункт 3 Рекомендации N 85 Международной организации труда \"Об охране заработной платы\"). Эти положения Рекомендации N 85 Международной организации труда нашли отражение в главах 37 и 39 Трудового кодекса Российской Федерации. Общие положения о материальной ответственности сторон трудового договора, определяющие обязанности сторон трудового договора по возмещению причиненного ущерба и условия наступления материальной ответственности, содержатся в главе 37 Трудового кодекса Российской Федерации. Статьей 232 указанной главы Трудового кодекса Российской Федерации определена обязанность стороны трудового договора возместить причиненный ею другой стороне этого договора ущерб в соответствии с названным кодексом и иными федеральными законами. Расторжение трудового договора после причинения ущерба не влечет за собой освобождение стороны этого договора от материальной ответственности, предусмотренной Трудовым кодексом Российской Федерации или иными федеральными законами (часть третья статьи 232 Трудового кодекса Российской Федерации). Материальная ответственность стороны трудового договора наступает за ущерб, причиненный ею другой стороне этого договора в результате ее виновного противоправного поведения (действий или бездействия), если иное не предусмотрено данным кодексом или иными федеральными законами. Каждая из сторон трудового договора обязана доказать размер причиненного ей ущерба (статья 233 Трудового кодекса Российской Федерации). Условия и порядок возложения на работника, причинившего работодателю имущественный ущерб, материальной ответственности, пределы такой ответственности определены главой 39 Трудового кодекса Российской Федерации \"Материальная ответственность работника\". Частью первой статьи 238 Трудового кодекса Российской Федерации установлена обязанность работника возместить работодателю причиненный ему прямой действительный ущерб. Неполученные доходы (упущенная выгода) взысканию с работника не подлежат. Под прямым действительным ущербом понимается реальное уменьшение наличного имущества работодателя или ухудшение состояния указанного имущества (в том числе имущества третьих лиц, находящегося у работодателя, если работодатель несет ответственность за сохранность этого имущества), а также необходимость для работодателя произвести затраты либо излишние выплаты на приобретение, восстановление имущества либо на возмещение ущерба, причиненного работником третьим лицам (часть вторая статьи 238 Трудового кодекса Российской Федерации). В соответствии со статьей 241 Трудового кодекса Российской Федерации за причиненный ущерб работник несет материальную ответственность в пределах своего среднего месячного заработка, если иное не предусмотрено данным кодексом или иными федеральными законами. Основным видом материальной ответственности работника за ущерб, причиненный работодателю, является ограниченная материальная ответственность. Она заключается в обязанности работника возместить причиненный работодателю прямой действительный ущерб, но не свыше установленного законом максимального предела, определяемого в соотношении с размером получаемой им заработной платы. Таким максимальным пределом является средний месячный заработок работника. Правило об ограниченной материальной ответственности работника в пределах его среднего месячного заработка применяется во всех случаях, кроме тех, в отношении которых Трудовым кодексом Российской Федерации или иным федеральным законом прямо установлена более высокая материальная ответственность работника, в частности полная материальная ответственность. Полная материальная ответственность работника состоит в его обязанности возместить причиненный работодателю прямой действительный ущерб в полном размере (часть первая статьи 242 Трудового кодекса Российской Федерации). Частью второй статьи 242 Трудового кодекса Российской Федерации установлено, что материальная ответственность в полном размере причиненного ущерба может возлагаться на работника лишь в случаях, предусмотренных этим кодексом или иными федеральными законами. Перечень случаев полной материальной ответственности установлен статьей 243 Трудового кодекса Российской Федерации. На основании части первой статьи 247 Трудового кодекса Российской Федерации до принятия решения о возмещении ущерба конкретными работниками работодатель обязан провести проверку для установления размера причиненного ущерба и причин его возникновения. Для проведения такой проверки работодатель имеет право создать комиссию с участием соответствующих специалистов. Согласно части второй статьи 247 Трудового кодекса Российской Федерации истребование от работника письменного объяснения для установления причины возникновения ущерба является обязательным. В случае отказа или уклонения работника от предоставления указанного объяснения составляется соответствующий акт. Работник и (или) его представитель имеют право знакомиться со всеми материалами проверки и обжаловать их в порядке, установленном кодексом (часть третья статьи 247 Трудового кодекса Российской Федерации). Таким образом, необходимыми условиями для наступления материальной ответственности работника за причиненный работодателю ущерб являются: наличие прямого действительного ущерба у работодателя, противоправность поведения (действий или бездействия) работника, причинная связь между действиями или бездействием работника и причиненным работодателю ущербом, вина работника в причинении ущерба. При этом бремя доказывания наличия совокупности указанных обстоятельств законом возложено на работодателя, который до принятия решения о возмещении ущерба конкретным работником обязан провести проверку с обязательным истребованием от работника письменного объяснения для установления размера причиненного ущерба, причин его возникновения и вины работника в причинении ущерба. Орган по рассмотрению трудовых споров может с учетом степени и формы вины, материального положения работника и других обстоятельств снизить размер ущерба, подлежащий взысканию с работника. Снижение размера ущерба, подлежащего взысканию с работника, не производится, если ущерб причинен преступлением, совершенным в корыстных целях (статья 250 Трудового кодекса Российской Федерации). Как следует из материалов судебной практики, судами рассматривались дела по искам работодателей, в числе которых органы государственной власти, иные государственные органы, органы местного самоуправления, коммерческие и некоммерческие организации, индивидуальные предприниматели, к работникам, а также бывшим работникам о возмещении материального ущерба в полном размере на основании заключенного с работником (работниками) договора о полной индивидуальной и полной коллективной материальной ответственности в связи с недостачей материальных ценностей или денежных средств; о возмещении ущерба, причиненного работодателю по вине работника в результате необоснованного расходования денежных средств, выданных под отчет; о возмещении материального ущерба в полном размере в случае причинения ущерба в результате преступных действий, административного правонарушения, причинения ущерба в состоянии алкогольного опьянения; о возмещении ущерба, причиненного работодателю по вине работника в результате переплат или недоплат денежных средств при начислении заработной платы и иных выплат; о возмещении ущерба, причиненного работником третьим лицам. Дела по спорам, связанным с материальной ответственностью работника, разрешаются судами в порядке искового производства. Подсудность таких споров (районному суду или верховному суду республики, другому равному ему суду) определяется по общим правилам, установленным статьями 24, 26 и 29 ГПК РФ. При рассмотрении дел по спорам, связанным с материальной ответственностью работника, суды руководствовались, в частности: - Трудовым кодексом Российской Федерации (далее - ТК РФ); - Гражданским кодексом Российской Федерации (далее - ГК РФ); - Гражданским процессуальным кодексом Российской Федерации (далее - ГПК РФ); - Федеральным законом от 6 декабря 2011 г. N 402-ФЗ \"О бухгалтерском учете\" (далее - Федеральным законом \"О бухгалтерском учете\"); - другими федеральными законами; - постановлением Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85 \"Об утверждении перечней должностей и работ, замещаемых или выполняемых работниками, с которыми работодатель может заключать письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности, а также типовых форм договоров о полной материальной ответственности\"; - приказом Министерства финансов Российской Федерации от 13 июня 1995 г. N 49 \"Об утверждении [ФИО] указаний по инвентаризации имущества и финансовых обязательств\"; - приказом Министерства финансов Российской Федерации от 29 июля 1998 г. N 34н \"Об утверждении Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации\"; - постановлением Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\"; - постановлением Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\"; - постановлением Пленума Верховного Суда Российской Федерации от 2 июня 2015 г. N 21 \"О некоторых вопросах, возникших у судов при применении законодательства, регулирующего труд руководителя организации и членов коллегиального исполнительного органа организации\". В целях обеспечения единообразного подхода к разрешению судами споров, связанных с материальной ответственностью работника, и принимая во внимание, что судами по отдельным категориям споров допускаются ошибки, для их устранения необходимо обратить внимание на следующие правовые позиции. 1. Установленный законом годичный срок для обращения работодателя в суд с иском о возмещении работником ущерба, причиненного работодателю, исчисляется со дня обнаружения работодателем такого ущерба. Публичное акционерное общество (далее - акционерное общество, работодатель) 7 октября 2016 г. обратилось в суд с иском к [ФИО] (работнику) о возмещении причиненного им материального ущерба. В обоснование иска акционерное общество указало, что 30 июля 2015 г. работник общества [ФИО] в рабочее время, исполняя возложенные на него трудовым договором обязанности и управляя транспортным средством, принадлежащим работодателю, совершил наезд на другие транспортные средства, также принадлежащие работодателю, причинив им механические повреждения. Акционерное общество 9 февраля 2016 г. оплатило расходы на восстановление транспортных средств, которые составили 954 028 руб. 28 коп. В добровольном порядке работником ущерб возмещен не был. Решением суда первой инстанции в удовлетворении иска акционерного общества отказано по мотиву пропуска срока на обращение в суд, установленного частью третьей статьи 392 ТК РФ, о применении которого было заявлено ответчиком. Отказывая в иске, суд обоснованно исходил из того, что указанный срок следует исчислять со дня обнаружения работодателем ущерба, в данном случае с 30 июля 2015 г. - со дня совершения работником дорожно-транспортного происшествия, о котором работодателю стало известно в этот же день. Обращаясь с апелляционной жалобой на решение суда первой инстанции, акционерное общество полагало, что начало течения срока для обращения в суд следует определять со дня оплаты им стоимости восстановительного ремонта транспортных средств. Оставляя решение суда первой инстанции без изменения, суд апелляционной инстанции указал следующее. На основании статьи 392 ТК РФ работодатель имеет право обратиться в суд по спорам о возмещении работником ущерба, причиненного работодателю, в течение одного года со дня обнаружения причиненного ущерба 1. Таким образом, начало течения годичного срока для обращения работодателя в суд с иском о возмещении работником ущерба, причиненного работодателю, определяется в соответствии с названной нормой днем обнаружения работодателем такого ущерба. Как установлено судом, дорожно-транспортное происшествие, в результате которого были повреждены транспортные средства, принадлежащие истцу, произошло 30 июля 2015 г., тогда как акционерное общество обратилось в суд с иском к работнику о возмещении ущерба лишь 7 октября 2016 г. Определяя дату начала течения срока на обращение акционерного общества (работодателя) в суд с иском к работнику [ФИО] о возмещении причиненного им материального ущерба, суд правильно указал, что поскольку дорожно-транспортное происшествие с участием трех принадлежащих акционерному обществу автомашин произошло на его же территории, истцу стало известно о причиненном ему материальном ущербе в этот же день, то есть 30 июля 2015 г. При данных обстоятельствах началом течения годичного срока обращения работодателя в суд с иском к работнику о возмещении материального ущерба является день обнаружения им (работодателем) причиненного ущерба. В связи с изложенным суд апелляционной инстанции признал основанными на неправильном толковании норм материального права доводы апелляционной жалобы акционерного общества о том, что начало течения срока на обращение в суд с иском о возмещении материального ущерба, причиненного работником, связано с датой оплаты обществом расходов на ремонт поврежденного имущества. (По материалам судебной практики Верховного Суда Республики Татарстан) 2. Пропуск работодателем без уважительных причин срока обращения в суд, предусмотренного статьей 392 Трудового кодекса Российской Федерации, о применении которого заявлено работником, является основанием для отказа судом работодателю в иске о привлечении работника к материальной ответственности. Пример 1 Индивидуальный предприниматель [ФИО] (далее также - работодатель) 28 октября 2016 г. обратился в суд с иском к [ФИО] (работнику) о возмещении ущерба, причиненного работником при исполнении трудовых обязанностей. В обоснование иска индивидуальный предприниматель [ФИО] указал, что [ФИО] работала у него продавцом торговой палатки с 22 февраля по 1 ноября 2013 г. [ФИО] был заключен договор о полной индивидуальной материальной ответственности. Проведенной 1 ноября 2013 г. ревизией товарно-материальных ценностей была выявлена недостача, образовавшаяся, как полагал работодатель, вследствие ненадлежащего исполнения трудовых обязанностей [ФИО], которая во время рабочей смены 31 октября 2013 г. не закрыла дверь в торговой палатке, что создало условия для хищения имущества и денежных средств посторонними лицами. В суде первой инстанции ответчиком [ФИО] заявлено о пропуске работодателем установленного статьей 392 ТК РФ срока на обращение в суд. Работодатель просил восстановить указанный срок, ссылаясь на то, что причиной пропуска им срока на обращение в суд является расследование уголовного дела, возбужденного 2 декабря 2013 г. по признакам преступления, предусмотренного частью 1 статьи 158 УК РФ (кража), и прекращенного только 23 ноября 2015 г. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении иска отказано по мотиву пропуска индивидуальным предпринимателем [ФИО] годичного срока на обращение в суд по спорам о возмещении работником ущерба, причиненного работодателю, установленного частью третьей статьи 392 ТК РФ, исходя из следующего. Судом первой инстанции установлено, что по факту хищения принадлежащих индивидуальному предпринимателю Е. товарно-материальных ценностей 2 декабря 2013 г. в отношении неустановленного лица было возбуждено уголовное дело по признакам состава преступления, предусмотренного частью 1 статьи 158 УК РФ (кража). Постановлением старшего дознавателя ОД ОМВД России от 23 ноября 2015 г. уголовное дело прекращено на основании пункта 3 части 1 статьи 24 УПК РФ (истечение срока давности уголовного преследования). Рассматривая дело, суд первой инстанции пришел к выводу о том, что работодателем - индивидуальным предпринимателем [ФИО] был пропущен годичный срок для обращения в суд, предусмотренный частью третьей статьи 392 ТК РФ, о применении которого заявлено ответчиком - работником, что является основанием для вынесения решения об отказе в иске. При этом суд исходил из того, что о факте причинения работником ущерба работодателю - индивидуальному предпринимателю [ФИО] стало известно уже 1 ноября 2013 г. (по результатам проведенной ревизии). С требованием о взыскании с [ФИО] суммы недостачи работодатель обратился в суд только 28 октября 2016 г., спустя почти три года со дня обнаружения причиненного ущерба, т.е. с пропуском установленного частью третьей статьи 392 ТК РФ годичного срока. В соответствии с частью четвертой статьи 392 ТК РФ при пропуске по уважительным причинам сроков, установленных данной статьей, в том числе частью третьей, они могут быть восстановлены судом. Как разъяснено в абзаце втором пункта 3 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", если работодатель пропустил срок для обращения в суд, судья вправе применить последствия пропуска срока (отказать в иске), если о пропуске срока до вынесения судом решения заявлено ответчиком и истцом не будут представлены доказательства уважительности причин пропуска срока, которые могут служить основанием для его восстановления (часть третья статьи 392 ТК РФ) 2. К уважительным причинам пропуска срока могут быть отнесены исключительные обстоятельства, не зависящие от воли работодателя, препятствовавшие подаче искового заявления. Ссылаясь на приведенные нормы закона и разъяснения, содержащиеся в абзаце втором пункта 3 названного постановления Пленума Верховного Суда Российской Федерации, суд указал, что возбуждение 2 декабря 2013 г. уголовного дела по признакам преступления, предусмотренного частью 1 статьи 158 УК РФ, по факту кражи имущества из торговой палатки не может быть отнесено к исключительным обстоятельствам, препятствующим своевременному обращению работодателя с иском в суд, поскольку дело было возбуждено в отношении неустановленного лица. Работник [ФИО] в совершении хищения не подозревалась, обвинение по данному уголовному делу ей не предъявлялось. С учетом изложенного суд первой инстанции пришел к правильному выводу об отсутствии каких-либо исключительных обстоятельств и, следовательно, уважительных причин, препятствовавших своевременному обращению работодателя с иском в суд к работнику о возмещении ущерба, в связи с чем отказал индивидуальному предпринимателю [ФИО] в удовлетворении исковых требований. (По материалам судебной практики Калининградского областного суда) Пример 2 УФСИН России по субъекту Российской Федерации (далее - работодатель; Управление) 23 января 2017 г. обратилось в суд с иском к [ФИО] (работник) о возмещении материального ущерба. Исковые требования мотивированы тем, что [ФИО] работал водителем филиала Управления, с ним был заключен договор о полной индивидуальной материальной ответственности. 24 декабря 2015 г. произошло дорожно-транспортное происшествие с участием [ФИО], в результате которого автомобилю, принадлежащему работодателю, причинены механические повреждения. В отношении [ФИО] составлен протокол об административном правонарушении, предусмотренном частью 1 статьи 12.24 КоАП РФ (нарушение правил дорожного движения или правил эксплуатации транспортного средства, повлекшее причинение легкого или средней тяжести вреда здоровью потерпевшего), дело об административном правонарушении прекращено ввиду отсутствия в действиях [ФИО] состава административного правонарушения. В судебном заседании работником [ФИО] было заявлено о пропуске истцом установленного частью третьей статьи 392 ТК РФ годичного срока на обращение в суд с иском работодателя о возмещении работником ущерба, причиненного работодателю. Управление просило суд восстановить пропущенный годичный срок на обращение в суд с иском о возмещении работником ущерба, причиненного работодателю, ссылаясь на то, что данный срок пропущен по уважительной причине, поскольку до обращения в суд с иском к своему работнику [ФИО] о возмещении материального ущерба Управление обращалось в суд с исками о возмещении ущерба в связи с указанным дорожно-транспортным происшествием к иным лицам с целью взыскания материального ущерба, в удовлетворении которых было отказано. Решением суда первой инстанции в удовлетворении исковых требований Управления отказано в связи со следующим. Как установлено судом, дорожно-транспортное происшествие с участием [ФИО], в результате которого имуществу истца (автомобилю) были причинены механические повреждения, произошло 24 декабря 2015 г., о чем работодателю стало известно в этот же день (24 декабря 2015 г.). Между тем с иском к [ФИО] (работнику) о возмещении ущерба Управление обратилось в суд 23 января 2017 г. Принимая во внимание положения части третьей статьи 392 ТК РФ, согласно которым работодатель имеет право обратиться в суд по спорам о возмещении работником ущерба, причиненного работодателю, в течение одного года со дня обнаружения ущерба, суд первой инстанции пришел к обоснованному выводу о том, что в иске должно быть отказано по мотиву пропуска работодателем установленного законом срока обращения в суд, поскольку с 24 декабря 2015 г. (дата обнаружения работодателем ущерба) до 23 января 2017 г. (дата подачи работодателем иска в суд) прошло более одного года. При этом суд первой инстанции руководствовался положениями статьи 392 ТК РФ и разъяснениями, содержащимися в пункте 3 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", и исходил из того, что истцом (работодателем) не приведено исключительных, не зависящих от его воли обстоятельств, препятствовавших своевременной подаче искового заявления в суд о взыскании с работника материального ущерба. Рассматривая заявление работодателя о восстановлении пропущенного годичного срока на обращение в суд по спору о возмещении работником ущерба, причиненного работодателю, и оценивая причины (уважительные или неуважительные) пропуска истцом этого срока, суд первой инстанции пришел к правильному выводу о том, что затраченное истцом значительное количество времени на обращения в суд с исками о возмещении ущерба в связи с указанным дорожно-транспортным происшествием к иным лицам с целью взыскания этого ущерба, в удовлетворении которых судебными инстанциями было отказано, не относится к исключительным, не зависящим от воли Управления обстоятельствам, препятствовавшим ему своевременно обратиться в суд с настоящим иском о привлечении [ФИО] к материальной ответственности, и, соответственно, не может быть отнесено к уважительной причине пропуска установленного законом годичного срока. Суд апелляционной инстанции согласился с приведенными выводами суда первой инстанции, дополнительно указав, что суд, оценивая, является ли то или иное обстоятельство достаточным для принятия решения о восстановлении пропущенного срока на обращение в суд, действует не произвольно, а проверяет и учитывает всю совокупность обстоятельств конкретного дела, не позволивших лицу своевременно обратиться в суд за разрешением трудового спора. (По материалам судебной практики Верховного Суда Республики Бурятия) 3. Обязанность работника возместить причиненный работодателю ущерб, в том числе в случае заключения между ними соглашения о добровольном возмещении материального ущерба, возникает в связи с трудовыми отношениями, поэтому к этим отношениям подлежат применению нормы Трудового кодекса Российской Федерации, регулирующие материальную ответственность сторон трудового договора. Общество с ограниченной ответственностью (далее - общество) обратилось в суд 21 апреля 2017 г. с иском о взыскании с [ФИО] (работник) задолженности по соглашению о добровольном возмещении материального ущерба, причиненного им обществу при исполнении трудовых обязанностей, ссылаясь на то, что ответчик прекратил выплаты по указанному соглашению. Решением суда первой инстанции исковые требования общества удовлетворены. Судом установлено, что [ФИО] состоял с обществом в трудовых отношениях, работал в должности водителя. 14 сентября 2014 г. по вине [ФИО], управлявшего автомобилем истца, произошло дорожно-транспортное происшествие, в результате которого был причинен ущерб имуществу третьего лица. Данный ущерб был возмещен обществом. Между обществом (работодателем) и [ФИО] (работником) 24 октября 2014 г. было заключено соглашение о добровольном возмещении работником ущерба, которым стороны определили, что прямой действительный ущерб обществу, причиненный работником в результате дорожно-транспортного происшествия, составил 330 000 руб., эту сумму [ФИО] обязуется оплатить путем безналичного перечисления денежных средств на расчетный счет общества по указанным в соглашении реквизитам ежемесячными платежами по 13 750 руб. в последний календарный день каждого месяца до погашения суммы ущерба в полном объеме, но в любом случае не позднее 30 ноября 2016 г. 30 октября 2014 г. трудовые отношения общества с [ФИО] прекращены на основании пункта 1 части первой статьи 77 ТК РФ (по соглашению сторон). Во исполнение заключенного соглашения [ФИО] было внесено 12 платежей, дальнейшее исполнение обязательств по соглашению [ФИО] было прекращено. В суде первой инстанции ответчик [ФИО] заявил о пропуске обществом (работодателем) установленного частью третьей статьи 392 ТК РФ годичного срока на обращение в суд работодателя с иском о возмещении работником ущерба, причиненного работодателю. Удовлетворяя исковые требования общества, суд первой инстанции сослался на положения статей 309, 310 ГК РФ и исходил из того, что спорные отношения сторон регулируются нормами гражданского, а не трудового законодательства, поскольку в результате заключения соглашения о добровольном возмещении ущерба обязательство, возникшее из трудовых отношений, было трансформировано в заемное обязательство, регулируемое нормами глав 21 и 42 ГК РФ. Применяя к отношениям сторон нормы гражданского законодательства, суд пришел к выводу о том, что установленный гражданским законодательством трехлетний срок исковой давности истцом не пропущен, и, поскольку факт прекращения ответчиком исполнения обязательств по соглашению последним не опровергнут, пришел к выводу о наличии оснований к взысканию с ответчика задолженности по соглашению о добровольном возмещении ущерба в заявленном истцом размере. Суд апелляционной инстанции, рассматривая дело по апелляционной жалобе работника общества [ФИО], признал выводы суда первой инстанции основанными на неправильном толковании и применении норм материального права в связи со следующим. Согласно части первой статьи 232 ТК РФ сторона трудового договора (работодатель или работник), причинившая ущерб другой стороне, возмещает этот ущерб в соответствии с данным кодексом и иными федеральными законами. Расторжение трудового договора после причинения ущерба не влечет за собой освобождения стороны этого договора от материальной ответственности, предусмотренной данным кодексом или иными федеральными законами (часть третья статьи 232 ТК РФ). Частью четвертой статьи 248 ТК РФ установлено, что работник, виновный в причинении ущерба работодателю, может добровольно возместить его полностью или частично. По соглашению сторон трудового договора допускается возмещение ущерба с рассрочкой платежа. В этом случае работник представляет работодателю письменное обязательство о возмещении ущерба с указанием конкретных сроков платежей. В случае увольнения работника, который дал письменное обязательство о добровольном возмещении ущерба, но отказался возместить указанный ущерб, непогашенная задолженность взыскивается в судебном порядке. Из приведенных норм права следует, что обязанность работника возместить причиненный работодателю ущерб, в том числе в случае заключения соглашения о добровольном возмещении материального ущерба, возникает в связи с трудовыми отношениями между ними. Дела по спорам о выполнении такого соглашения разрешаются в соответствии с положениями раздела XI \"Материальная ответственность сторон трудового договора\" Трудового кодекса Российской Федерации. По этим же правилам рассматриваются дела по искам работодателей, предъявленным после прекращения действия трудового договора, о возмещении ущерба, причиненного работником во время его действия, которые, как следует из части второй статьи 381 ТК РФ, являются индивидуальными трудовыми спорами, поэтому к этим отношениям подлежат применению нормы Трудового кодекса Российской Федерации, в том числе о сроках на обращение в суд, а не нормы Гражданского кодекса Российской Федерации, включая нормы, регулирующие исковую давность. Определяя начало течения срока на обращение работодателя в суд с иском о взыскании задолженности по соглашению о добровольном возмещении ущерба, заключенному с работником, суд указал, что продолжительность срока исполнения названного соглашения частью четвертой статьи 248 ТК РФ не ограничена. Следовательно, соглашение между работодателем и работником о добровольном возмещении работником ущерба с рассрочкой платежей может быть заключено на срок и более одного года. Работодателю предоставлено право на обращение в суд в случае отказа работника от возмещения ущерба. При этом право работодателя на обращение в суд с иском к работнику возникает в такой ситуации не с момента первоначального обнаружения им ущерба, а с момента нарушения права работодателя на возмещение ущерба на основании заключенного с работником соглашения о добровольном возмещении им ущерба. Таким образом, при наличии заключенного между работником и работодателем соглашения о добровольном возмещении работником ущерба с рассрочкой платежа годичный срок для обращения работодателя в суд исчисляется с момента, когда работник должен был возместить ущерб (внести очередной платеж), но не сделал этого. С учетом условий соглашения о добровольном возмещении работником ущерба и платежных документов о внесении работником денежных сумм в счет исполнения соглашения, подтверждающих внесение [ФИО] последнего платежа 31 октября 2015 г., о нарушении своего права истец узнал 30 ноября 2015 г., когда ответчик не внес очередной платеж. С этого момента работодатель узнал о нарушении своего права на возмещение ущерба и вправе был обратиться в суд с иском о взыскании невыплаченных сумм в возмещение ущерба в срок, установленный частью третьей статьи 392 ТК РФ, в данном случае с 1 декабря 2015 г. по 1 декабря 2016 г. [ФИО], обратившись в суд с иском лишь 21 апреля 2017 г., то есть спустя более одного года с момента последнего платежа, совершенного работником, истец пропустил установленный законом годичный срок для обращения в суд по спору, вытекающему из трудовых отношений, что при отсутствии доказательств уважительности причин его пропуска влечет отказ в удовлетворении иска. С учетом изложенного суд апелляционной инстанции правильно отменил решение районного суда и отказал в удовлетворении исковых требований общества к [ФИО] о взыскании суммы материального ущерба. (По материалам судебной практики Санкт-Петербургского городского суда) 4. Обстоятельства причинения материального ущерба работодателю преступными действиями одного из работников, установленные приговором суда, имеют существенное значение для разрешения спора о правомерности возложения на других работников обязанности по возмещению этого ущерба работодателю. Банк (далее также - работодатель) обратился в суд с иском к [ФИО] и [ФИО] о взыскании с каждой из них в счет возмещения материального ущерба, причиненного ими при исполнении трудовых обязанностей, по 6 500 000 руб. В обоснование иска Банк указал, что [ФИО] и [ФИО] работали в Банке в дополнительном офисе на различных должностях на основании трудовых договоров, с ними были заключены договоры о полной индивидуальной материальной ответственности. В ходе проведения внезапной тематической проверки с ревизией денежной наличности и ценностей в дополнительном офисе Банка было установлено, что [ФИО] без поручений клиента банка создала в автоматизированной единой корпоративной системе Банка, а [ФИО] подтвердила фиктивную операцию по списанию с расчетного счета клиента Банка 13 000 000 руб. на счет индивидуального предпринимателя [ФИО] был принят чек без идентификации клиента на снятие наличных денежных средств со счета индивидуального предпринимателя. В результате таких действий клиенту Банка был причинен материальный ущерб на сумму 13 000 000 руб., который ему возмещен Банком в полном объеме. Данную сумму Банк просил взыскать с [ФИО] и [ФИО] в равных долях, ссылаясь на то, что по их вине вследствие ненадлежащего исполнения должностных обязанностей Банку был причинен ущерб. Определением суда первой инстанции к участию в деле в качестве соответчика привлечена Д. - бывший руководитель дополнительного офиса Банка. Решением суда первой инстанции от 22 октября 2015 г., оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда от 18 января 2016 г., исковые требования Банка к Б. и [ФИО] о взыскании с каждой из них материального ущерба в сумме 6 500 000 руб. удовлетворены. В удовлетворении исковых требований к [ФИО] отказано. 9 марта 2017 г. [ФИО] и [ФИО] обратились в районный суд с заявлением о пересмотре по вновь открывшимся обстоятельствам на основании пункта 1 части 3 статьи 392 ГПК РФ решения районного суда от 22 октября 2015 г. по иску Банка к работникам Б. и С. о возмещении материального ущерба, ссылаясь на то, что по вступившему в законную силу приговору районного суда от 5 октября 2016 г. бывший руководитель дополнительного офиса Банка Д. осуждена за совершение преступления, предусмотренного частью 4 статьи 159 УК РФ (мошенничество, совершенное организованной группой либо в особо крупном размере). Этим приговором установлено, что взысканный с [ФИО] и [ФИО] в пользу Банка материальный ущерб был причинен в результате хищения имущества Банка Д., занимавшей должность руководителя дополнительного офиса Банка, совершенного путем обмана с использованием служебного положения с целью личного обогащения. Заявители также указывали на то, что этим приговором установлена их невиновность в причиненном Банку ущербе. По мнению заявителей, поскольку в соответствии с договорами о полной индивидуальной материальной ответственности, которые были заключены между ними и Банком, работник не несет материальную ответственность, если ущерб причинен не по его вине, то установленные приговором суда обстоятельства причинения ущерба Банку являются существенными для разрешения спора по иску Банка (работодателя) к [ФИО] и [ФИО] (работникам) о возмещении материального ущерба. Эти обстоятельства не были и не могли быть известны заявителям, они имели место на время рассмотрения гражданского дела, где они были ответчиками, и способны повлиять на существо принятого судебного постановления, в связи с чем как вновь открывшиеся обстоятельства должны служить основанием для пересмотра вступившего в законную силу решения районного суда от 22 октября 2015 г. Определением суда первой инстанции, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, отказано в удовлетворении заявления [ФИО] и [ФИО] о пересмотре по вновь открывшимся обстоятельствам решения суда от 22 октября 2015 г. по иску Банка к работникам Б. и С. о возмещении материального ущерба. Отказывая в удовлетворении заявления [ФИО] и [ФИО], суд первой инстанции полагал, что приведенные в заявлении обстоятельства - хищение [ФИО] принадлежащих банку денежных средств - были известны [ФИО] и [ФИО] (работникам) на момент рассмотрения дела, в связи с чем они не являются вновь открывшимися. По мнению суда, обстоятельства хищения [ФИО] денежных средств для разрешения данного гражданского дела существенного значения не имеют. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнив их суждением о том, что наличие вступившего в законную силу приговора суда, по которому руководитель дополнительного офиса [ФИО] осуждена по части 4 статьи 159 УК РФ, не может повлечь отмену решения районного суда в порядке статьи 392 ГПК РФ, поскольку при рассмотрении судом по существу дела по иску Банка к работникам Б. и С. о возмещении материального ущерба установлен факт ненадлежащего исполнения ими своих должностных обязанностей, находящийся в прямой причинно-следственной связи с причинением ущерба Банку. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном толковании и применении норм процессуального права и сделанными без учета норм трудового законодательства, регулирующих материальную ответственность работника, в связи со следующим. В соответствии с частью 1 статьи 392 ГПК РФ судебные постановления, вступившие в законную силу, могут быть пересмотрены по вновь открывшимся или новым обстоятельствам. Вновь открывшиеся обстоятельства - это, в частности, существенные для дела обстоятельства, которые не были и не могли быть известны заявителю (пункт 1 части 3 статьи 392 ГПК РФ). В пункте 9 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 31 \"О применении норм Гражданского процессуального кодекса при рассмотрении судами заявлений, представлений о пересмотре по вновь открывшимся или новым обстоятельствам вступивших в законную силу судебных постановлений\" (далее - постановление Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 31) разъяснено, что вновь открывшимися обстоятельствами, указанными в пункте 1 части 3 статьи 392 ГПК РФ, являются относящиеся к делу фактические обстоятельства, объективно имевшие место на время рассмотрения дела и способные повлиять на существо принятого судебного постановления, о которых не знал и не мог знать заявитель, а также суд при вынесении данного постановления. Приговором районного суда от 5 октября 2016 г. установлены обстоятельства, при которых было совершено хищение денежных средств со счета клиента банка, повлекшее причинение материального ущерба Банку. По данному приговору [ФИО] (бывший руководитель дополнительного офиса) признана виновной в хищении в том числе денежных средств, находящихся на счете клиента банка в кредитной организации, путем мошенничества. Согласно этому приговору [ФИО], с целью личного обогащения, используя свое служебное положение, совершила хищение денежных средств, принадлежащих Банку, ввела в заблуждение сотрудника [ФИО], не осведомленную о ее преступном умысле, дала ей устное указание составить платежное поручение на перечисление денежных средств в сумме 13 000 000 руб., находящихся на расчетном счете клиента Банка, на расчетный счет индивидуального предпринимателя [ФИО], которая приходится дочерью [ФИО] После этого [ФИО] передала указанное платежное поручение [ФИО], не осведомленной о ее преступном замысле, которая подтвердила своей подписью данное платежное поручение. В результате преступных действий, выразившихся в совершении незаконных расходных банковских операций по лицевому счету клиента Банка, [ФИО] похитила принадлежащие Банку денежные средства в сумме 13 000 000 руб., которыми распорядилась по своему усмотрению. За потерпевшими, в том числе за Банком, признано право на удовлетворение гражданского иска к [ФИО] и вопрос о размере возмещения по гражданскому иску передан для рассмотрения в порядке гражданского судопроизводства. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судом первой инстанции дано неправильное толкование положениям пункта 1 части 3 статьи 392 ГПК РФ, касающимся существенных для дела обстоятельств применительно к названному заявлению [ФИО] и [ФИО], вследствие чего суд пришел к ошибочному выводу о том, что само по себе наличие вступившего в законную силу приговора суда, по которому руководитель дополнительного офиса Банка Д. осуждена по части 4 статьи 159 Уголовного кодекса Российской Федерации, не может повлечь отмену решения районного суда от 22 октября 2015 г. в порядке статьи 392 ГПК РФ. Суд не принял во внимание, что предмет доказывания по уголовному делу, возбужденному по признакам соответствующего преступления, предусмотренного Уголовным кодексом Российской Федерации (в данном случае обстоятельства совершения [ФИО] мошеннических действий как уголовно наказуемого деяния), не составляет предмета доказывания по гражданскому делу. Следовательно, обстоятельства совершения руководителем дополнительного офиса [ФИО] мошеннических действий с целью хищения денежных средств банка, повлекших причинение ущерба Банку, не могли быть установлены судом в процессе рассмотрения гражданского дела по иску Банка к Б., [ФИО] и [ФИО] о возмещении материального ущерба. При этом суд первой инстанции при оценке обстоятельств, на которые ссылались заявители в качестве вновь открывшихся, не учел положения норм трудового законодательства, ограничившись установлением формальных условий применения нормы пункта 1 части 3 статьи 392 ГПК РФ. Между тем согласно частям первой и второй статьи 232 ТК РФ сторона трудового договора (работодатель или работник), причинившая ущерб другой стороне, возмещает этот ущерб в соответствии с данным кодексом и иными федеральными законами. Трудовым договором или заключаемыми в письменной форме соглашениями, прилагаемыми к нему, может конкретизироваться материальная ответственность сторон этого договора. При этом договорная ответственность работодателя перед работником не может быть ниже, а работника перед работодателем - выше, чем это предусмотрено Трудовым кодексом Российской Федерации или иными федеральными законами. Статьей 233 ТК РФ предусмотрено, что материальная ответственность стороны трудового договора наступает за ущерб, причиненный ею другой стороне этого договора в результате ее виновного противоправного поведения (действий или бездействия), если иное не предусмотрено названным кодексом или иными федеральными законами. Каждая из сторон трудового договора обязана доказать размер причиненного ей ущерба. В соответствии со статьей 239 ТК РФ материальная ответственность работника исключается в случаях возникновения ущерба вследствие непреодолимой силы, нормального хозяйственного риска, крайней необходимости или необходимой обороны либо неисполнения работодателем обязанности по обеспечению надлежащих условий для хранения имущества, вверенного работнику. В пункте 4 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\" разъяснено, что к обстоятельствам, имеющим существенное значение для правильного разрешения дела о возмещении ущерба работником, обязанность доказать которые возлагается на работодателя, в частности, относятся: отсутствие обстоятельств, исключающих материальную ответственность работника; противоправность поведения (действий или бездействия) причинителя вреда; вина работника в причинении ущерба; причинная связь между поведением работника и наступившим ущербом; наличие прямого действительного ущерба; размер причиненного ущерба; соблюдение правил заключения договора о полной материальной ответственности. Из приведенных норм Трудового кодекса Российской Федерации и разъяснений Пленума Верховного Суда Российской Федерации в постановлении от 16 ноября 2006 г. N 52 следует, что юридически значимыми обстоятельствами для разрешения иска кредитной организации к [ФИО], [ФИО] и [ФИО] о возмещении материального ущерба являлись такие обстоятельства, как: вина указанных работников Банка в причинении ущерба; причинная связь между поведением этих работников и наступившим ущербом; отсутствие обстоятельств, исключающих материальную ответственность [ФИО] и [ФИО] за ущерб, причиненный работодателю; действия [ФИО] как руководителя дополнительного офиса, совершившей хищение денежных средств со счетов клиентов банка. Эти обстоятельства не могли быть исследованы судом в данном гражданском деле без учета обстоятельств, установленных приговором суда. Обстоятельства хищения [ФИО] путем мошенничества денежных средств со счета клиента Банка, совершенного с целью личного обогащения с использованием служебного положения, в том числе с введением в заблуждение сотрудников [ФИО] и [ФИО], имеют значение для установления наличия причинной связи между действиями [ФИО], [ФИО] и наступившим для Банка ущербом, однако они не получили надлежащей правовой оценки суда первой инстанции при рассмотрении заявления [ФИО] и [ФИО] о пересмотре по вновь открывшимся обстоятельствам решения районного суда от 22 октября 2015 г. по иску Банка к работникам Б. и С. о возмещении материального ущерба. Суд также не принял во внимание содержащиеся в заключенных с [ФИО] и [ФИО] договорах о полной индивидуальной материальной ответственности условия, исключающие материальную ответственность работника, если ущерб причинен не по его вине. Таким образом, судом первой инстанции не учтено, что обстоятельства, установленные приговором районного суда от 5 октября 2016 г., обладают признаками, указанными в пункте 1 части 3 статьи 392 ГПК РФ, а именно: они не были и не могли быть известны заявителям и суду на момент рассмотрения гражданского дела и способны повлиять на его исход при разрешении судом иска работодателя (Банка) о возложении на [ФИО] и [ФИО], которые не обладали информацией о преступном умысле [ФИО], материальной ответственности за ущерб, причиненный Банку в результате преступных действий последней. В связи с этим Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерным вывод судов первой и апелляционной инстанций об отсутствии оснований для удовлетворения заявления [ФИО] и [ФИО] о пересмотре по вновь открывшимся обстоятельствам решения районного суда, отменила состоявшиеся по делу судебные постановления и направила дело по заявлению [ФИО] и [ФИО] о пересмотре по вновь открывшимся обстоятельствам решения суда от 22 октября 2015 г. на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 23 июля 2018 г. N 41-КГ18-20) Аналогичная правовая позиция содержится в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 7 декабря 2015 г. N 78-КГ15-25. 5. До принятия решения о возмещении ущерба конкретными работниками работодатель обязан провести проверку, истребовать от работника (бывшего работника) письменное объяснение для установления размера причиненного ущерба и причин его возникновения. Бремя доказывания соблюдения порядка привлечения работника к материальной ответственности законом возложено на работодателя. Открытое акционерное общество (далее - общество) обратилось в суд с иском к [ФИО] (работник) о возмещении работником суммы причиненного ущерба. В обоснование заявленных требований общество указало, что [ФИО] состояла в трудовых отношениях с обществом, с ней был заключен договор о полной индивидуальной материальной ответственности. Кроме этого, обществом [ФИО] была выдана доверенность с правом распоряжения принадлежащим обществу имуществом. Приказом генерального директора общества [ФИО] уволена с работы на основании пункта 3 части первой статьи 77 ТК РФ (расторжение трудового договора по инициативе работника). В связи с увольнением [ФИО] и проверкой хозяйственной деятельности общества создана комиссия, которой установлено, что действиями [ФИО], выразившимися в присвоении денежных средств, обществу причинен ущерб в размере 211 316 руб. 80 коп. Решением суда первой инстанции, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, исковые требования общества удовлетворены в полном объеме. Разрешая спор, судебные инстанции пришли к выводу о том, что [ФИО], с которой был заключен договор о полной индивидуальной материальной ответственности и которой работодателем была выдана доверенность с правом распоряжения имуществом общества, в результате ее виновных действий, выразившихся в присвоении денежных средств, работодателю - обществу был причинен материальный ущерб, размер которого подтвержден актом проверки хозяйственной деятельности отделения общества, актом сверки, расходными кассовыми ордерами. При этом суды отметили, что непредставление обществом доказательств истребования у [ФИО] объяснений по факту недостачи принятых ею денежных средств в связи с ее увольнением не дает оснований для отказа в удовлетворении иска. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального и процессуального права, указав следующее. Главой 39 Трудового кодекса Российской Федерации \"Материальная ответственность работника\" определены условия и порядок возложения на работника, причинившего работодателю имущественный ущерб, материальной ответственности, в том числе и пределы такой ответственности. Согласно части первой статьи 238 ТК РФ работник обязан возместить работодателю причиненный ему прямой действительный ущерб. Неполученные доходы (упущенная выгода) взысканию с работника не подлежат. В силу части первой статьи 247 ТК РФ до принятия решения о возмещении ущерба конкретными работниками работодатель обязан провести проверку для установления размера причиненного ущерба и причин его возникновения. Для проведения такой проверки работодатель имеет право создать комиссию с участием соответствующих специалистов. В соответствии с частью второй статьи 247 ТК РФ истребование от работника письменного объяснения для установления причины возникновения ущерба является обязательным. В случае отказа или уклонения работника от предоставления указанного объяснения составляется соответствующий акт. Работник и (или) его представитель имеют право знакомиться со всеми материалами проверки и обжаловать их в порядке, установленном данным кодексом (часть третья статьи 247 ТК РФ). Из приведенных правовых норм трудового законодательства следует, что необходимыми условиями для наступления материальной ответственности работника за причиненный работодателю ущерб являются: наличие прямого действительного ущерба, противоправность поведения (действия или бездействия) работника, причинно-следственная связь между действиями или бездействием работника и причиненным ущербом, вина работника в причинении ущерба. При этом бремя доказывания наличия совокупности указанных обстоятельств законом возложено на работодателя, который до принятия решения о возмещении ущерба конкретным работником обязан провести проверку с обязательным истребованием от работника письменного объяснения для установления размера причиненного ущерба, причин его возникновения и вины работника в причинении ущерба. Названные обстоятельства, а именно: наличие ущерба у работодателя, вина [ФИО] в причинении ущерба обществу, причинно-следственная связь между ее действиями (бездействием) и наступившим у общества ущербом, а также размер причиненного ущерба, как указала Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, судебными инстанциями не установлены. Принимая в качестве доказательств наличия прямого действительного ущерба, причиненного действиями [ФИО] обществу, а также размера этого ущерба поступившую в суд по факсимильной связи копию акта проверки хозяйственной деятельности общества и указанные в этой копии акта копии расходных ордеров, копии товарных накладных, судебные инстанции не выяснили, какой порядок работы с наличными денежными средствами был установлен в период работы [ФИО] в обществе, ознакомлена ли с этим порядком работы [ФИО] и был ли он ею соблюден. Судами не было принято во внимание то обстоятельство, что проверка хозяйственной деятельности отделения общества проведена комиссией, утвержденной приказом генерального директора от 19 ноября 2015 г., в отсутствие материально ответственного лица - Ч., которая не была ознакомлена и с результатами проверки хозяйственной деятельности данного отделения общества. Письменные объяснения относительно выявленной недостачи обществом у [ФИО] в нарушение положений части второй статьи 247 ТК РФ также не истребовались. Вывод судебных инстанций о том, что истребование объяснений у работника, который уже уволен, не является обязательным, противоречит действующему правовому регулированию, устанавливающему порядок привлечения работника к материальной ответственности и обязанность работодателя до принятия им решения о возмещении ущерба конкретным работником провести проверку с истребованием от работника письменного объяснения для установления размера причиненного ущерба, причин его возникновения и вины работника в причинении ущерба. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций об удовлетворении исковых требований общества о возмещении ущерба, причиненного работником [ФИО] в полном размере (211 316 руб. 80 коп.), сделанными без учета норм материального права, подлежащих применению к спорным отношениям, при неустановлении судом обстоятельств, имеющих значение для дела, и недоказанности установленных обстоятельств, имеющих значение для дела, в связи с чем отменила обжалуемые судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 7 мая 2018 г. N 66-КГ18-6) 6. Правила статьи 250 ТК РФ о снижении размера ущерба, подлежащего взысканию с работника, применяются судом при рассмотрении требований о взыскании с работника причиненного работодателю ущерба не только по заявлению работника, но и по инициативе суда. Снижение размера ущерба, подлежащего взысканию с работника, не производится, если ущерб причинен преступлением, совершенным в корыстных целях. Общество с ограниченной ответственностью (далее - общество, работодатель) обратилось в суд с иском к [ФИО] (работнику) о взыскании денежных средств, выплаченных обществом в счет возмещения ущерба Российской Федерации, причиненных действиями [ФИО] В обоснование заявленных требований общество указало на то, что [ФИО] был принят на работу на должность мастера, занятого на лесосеках, с ним заключен трудовой договор. При выполнении своих трудовых обязанностей [ФИО] причинил вред Российской Федерации, а именно дал распоряжение подчиненным работникам на вырубку леса на неотведенной для этих целей территории и последующий вывоз срубленных деревьев, произраставших на территории лесничества государственного казенного учреждения. В результате действий [ФИО] Российской Федерации был причинен материальный ущерб на общую сумму 3 663 086 руб. Факт причинения ущерба и вина [ФИО] установлены вступившим в законную силу приговором районного суда, по которому [ФИО] признан виновным в совершении преступления, предусмотренного частью 3 статьи 260 Уголовного кодекса Российской Федерации (незаконная рубка лесных насаждений в особо крупном размере). В рамках уголовного дела общество (работодатель) выплатило в доход федерального бюджета сумму ущерба, причиненного действиями работника [ФИО], в полном объеме, в связи с чем просило суд на основании статьи 238 ТК РФ взыскать указанную сумму с работника [ФИО] При разрешении спора по существу [ФИО] просил суд снизить размер подлежащего возмещению им ущерба, ссылаясь на тяжелое материальное положение своей семьи в связи с заболеванием супруги, наличием кредитных обязательств, небольшой пенсией, отсутствием работы. Кроме того, [ФИО] указывал, что незаконно порубленная древесина, находившаяся на складе общества, была реализована работодателем. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, исковые требования общества удовлетворены. Разрешая спор и удовлетворяя исковые требования общества, суд первой инстанции исходил из того, что вина [ФИО] в причинении материального ущерба Российской Федерации, а также размер причиненного ущерба установлены вступившим в законную силу приговором суда и эти обстоятельства не нуждаются в доказывании вновь, в связи с чем пришел к выводу о том, что, поскольку обществом как работодателем был возмещен причиненный Российской Федерации противоправными действиями работника общества [ФИО] материальный ущерб, общество приобрело право обратного требования (регресса) к [ФИО], который непосредственно виновен в совершении неправомерных действий и несет регрессную ответственность за причиненный ущерб в полном объеме. Принимая во внимание умышленный характер совершенного [ФИО] преступления, суд первой инстанции не нашел оснований для применения положений статьи 250 ТК РФ и о снижении размера ущерба, подлежащего взысканию с [ФИО] Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием, дополнительно сославшись на то, что совершенное [ФИО] преступление носит повышенную общественную опасность и обусловлено грубым нарушением установленного лесным законодательством порядка заготовки древесины, повлекло причинение лесному фонду особо крупного экологического ущерба, в связи с чем оснований для снижения суммы подлежащего взысканию с ответчика причиненного работодателю ущерба не имеется. Кроме этого, по мнению суда, снижение размера сумм, подлежащих взысканию, является правом, а не обязанностью суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанций основанными на неправильном применении норм материального права, указав следующее. Согласно статье 250 ТК РФ орган по рассмотрению трудовых споров может с учетом степени и формы вины, материального положения работника и других обстоятельств снизить размер ущерба, подлежащий взысканию с работника. Снижение размера ущерба, подлежащего взысканию с работника, не производится, если ущерб причинен преступлением, совершенным в корыстных целях. Как разъяснено в пункте 16 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", если в ходе судебного разбирательства будет установлено, что работник обязан возместить причиненный ущерб, суд в соответствии с частью первой статьи 250 ТК РФ может с учетом степени и формы вины, материального положения работника, а также других конкретных обстоятельств снизить размер сумм, подлежащих взысканию, но не вправе полностью освободить работника от такой обязанности. При этом следует иметь в виду, что в соответствии с частью второй статьи 250 Трудового кодекса Российской Федерации снижение размера ущерба, подлежащего взысканию с работника, не может быть произведено, если ущерб причинен преступлением, совершенным в корыстных целях. Снижение размера ущерба допустимо в случаях как полной, так и ограниченной материальной ответственности. Оценивая материальное положение работника, следует принимать во внимание его имущественное положение (размер заработка, иных основных и дополнительных доходов), его семейное положение (количество членов семьи, наличие иждивенцев, удержания по исполнительным документам) и т.п. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судебные инстанции, разрешая вопрос о возможности снижения размера ущерба, подлежащего взысканию с [ФИО], исходили из того, что он совершил преступление, предусмотренное частью 3 статьи 260 УК РФ. Однако обстоятельство, а именно, было ли преступление совершено [ФИО] в корыстных целях, как имеющее значение для правильного применения положений статьи 250 ТК РФ суды не установили. Данное обстоятельство не вошло в предмет доказывания по делу и, соответственно, не получило правовой оценки судов. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с выводом суда апелляционной инстанции о том, что снижение размера сумм, подлежащих взысканию, является правом, а не обязанностью суда, поскольку суд, являющийся органом по разрешению индивидуальных трудовых споров, в целях вынесения законного и обоснованного решения при разрешении вопроса о размере ущерба, подлежащего взысканию с работника в пользу работодателя, не вправе действовать произвольно, должен учитывать все обстоятельства, касающиеся имущественного и семейного положения работника, а также соблюдать общие принципы юридической и, следовательно, материальной ответственности, такие как справедливость, равенство, соразмерность, законность, вина. Таким образом, правила статьи 250 ТК РФ о снижении размера ущерба, подлежащего взысканию с работника, должны применяться судом при рассмотрении требований о взыскании с работника причиненного работодателю ущерба не только по заявлению работника, но и по инициативе суда. Суду при рассмотрении дела с учетом части 2 статьи 56 ГПК РФ необходимо вынести на обсуждение сторон вопрос о снижении размера ущерба, подлежащего взысканию с работника, и для решения этого вопроса оценить обстоятельства, касающиеся материального и семейного положения работника. Однако обстоятельства, связанные с личностью [ФИО], его материальным и семейным положением, при определении размера взыскиваемой с него суммы материального ущерба в пользу общества судами не устанавливались, несмотря на то, что [ФИО] ссылался на тяжелое материальное положение своей семьи в связи с заболеванием супруги, наличием кредитных обязательств, небольшой пенсией, отсутствием работы, в подтверждение чего им представлены соответствующие доказательства. Суждение судебных инстанций о том, что обстоятельства, связанные с материальным и семейным положением [ФИО], не препятствуют возможности исполнения решения суда и могут быть учтены при обращении [ФИО] с заявлением об отсрочке или рассрочке исполнения судебного решения, прямо противоречит положениям статьи 250 ТК РФ, устанавливающим эти обстоятельства как юридически значимые при разрешении судом спора о возмещении ущерба, причиненного работником. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда первой инстанции и апелляционное определение и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 16 июля 2018 г. N 56-КГ18-18) 7. Работодатель при разрешении спора о возмещении причиненного ему работником материального ущерба в полном размере обязан доказать наличие оснований для возложения на работника материальной ответственности в полном размере причиненного ущерба. Необходимым условием привлечения работника к материальной ответственности является наличие у работодателя ущерба, который должен быть подтвержден доказательствами, отвечающими требованиям закона. Индивидуальный предприниматель [ФИО] (далее также - работодатель) обратился в суд с иском к [ФИО] о возмещении ущерба, причиненного работником при исполнении трудовых обязанностей, в размере 765 219 руб. В обоснование исковых требований истец указал, что занимается предпринимательской деятельностью в сфере торговли. [ФИО] работала у него в магазине продавцом продовольственных товаров. В обязанности [ФИО] как продавца входило получение товара, его учет и реализация, а также ведение отчетности. [ФИО] вела тетрадь учета продаж товара. В процессе работы она принимала материальные ценности по накладным, расписывалась в приеме материальных ценностей, тем самым брала на себя обязательство по их сохранности. В результате проведения в магазине ревизий товарно-материальных ценностей была выявлена их недостача на сумму 765 219 руб. Индивидуальный предприниматель [ФИО] полагал, что ему как работодателю действиями [ФИО] при исполнении трудовых обязанностей продавца был причинен ущерб и просил взыскать с нее эту сумму. Решением суда первой инстанции исковые требования работодателя удовлетворены. Судом установлено, что [ФИО] была принята на работу на должность продавца, трудовой договор и договор о полной индивидуальной материальной ответственности с ней не заключались. В этот же период в магазине работали несколько продавцов, ни с одним из которых трудовые отношения не оформлялись официально, при этом они имели доступ к денежным средствам и товару, находящимся в магазине, индивидуальный предприниматель [ФИО] передавал им ключи от магазина. Комиссией в составе работодателя и его работников проведена ревизия в магазине, по итогам которой выявлена недостача товара на сумму 765 219 руб. К составленному по результатам ревизии акту приложены товарные накладные. Разрешая спор, суд первой инстанции пришел к выводу о том, что факт получения С. товарно-материальных ценностей под отчет по разовым документам - товарным накладным - нашел свое подтверждение в ходе судебного разбирательства, ответчик не обеспечила сохранность товарно-материальных ценностей, в связи с чем с нее подлежит взысканию материальный ущерб в полном размере, который подтвержден актом ревизии и приложенными к нему документами. Суд апелляционной инстанции согласился с выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и апелляционной инстанции о наличии условий для возложения на С. материальной ответственности в полном размере причиненного работодателю ущерба основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, указав следующее. Статьей 233 ТК РФ определены условия, при наличии которых возникает материальная ответственность стороны трудового договора, причинившей ущерб другой стороне этого договора. В соответствии с этой нормой материальная ответственность стороны трудового договора наступает за ущерб, причиненный ею другой стороне этого договора в результате ее виновного противоправного поведения (действий или бездействия), если иное не предусмотрено данным кодексом или иными федеральными законами. Каждая из сторон трудового договора обязана доказать размер причиненного ей ущерба. В силу части первой статьи 238 ТК РФ работник обязан возместить работодателю причиненный ему прямой действительный ущерб. Неполученные доходы (упущенная выгода) взысканию с работника не подлежат. Под прямым действительным ущербом понимается реальное уменьшение наличного имущества работодателя или ухудшение состояния указанного имущества (в том числе имущества третьих лиц, находящегося у работодателя, если работодатель несет ответственность за сохранность этого имущества), а также необходимость для работодателя произвести затраты либо излишние выплаты на приобретение, восстановление имущества либо на возмещение ущерба, причиненного работником третьим лицам (часть вторая статьи 238 ТК РФ). В соответствии со статьей 239 ТК РФ материальная ответственность работника исключается в случаях возникновения ущерба вследствие непреодолимой силы, нормального хозяйственного риска, крайней необходимости или необходимой обороны либо неисполнения работодателем обязанности по обеспечению надлежащих условий для хранения имущества, вверенного работнику. Согласно статье 241 ТК РФ за причиненный ущерб работник несет материальную ответственность в пределах своего среднего месячного заработка, если иное не предусмотрено данным кодексом или иными федеральными законами. Полная материальная ответственность работника состоит в его обязанности возмещать причиненный работодателю прямой действительный ущерб в полном размере (часть первая статьи 242 ТК РФ). Частью второй статьи 242 ТК РФ установлено, что материальная ответственность в полном размере причиненного ущерба может возлагаться на работника лишь в случаях, предусмотренных этим кодексом или иными федеральными законами. Перечень случаев возложения на работника материальной ответственности в полном размере причиненного ущерба приведен в статье 243 ТК РФ. К таким случаям отнесена и недостача ценностей, вверенных работнику на основании специального письменного договора или полученных им по разовому документу (подпункт 2 части первой статьи 243 ТК РФ). До принятия решения о возмещении ущерба конкретными работниками работодатель обязан провести проверку для установления размера причиненного ущерба и причин его возникновения. Для проведения такой проверки работодатель имеет право создать комиссию с участием соответствующих специалистов. Истребование от работника письменного объяснения для установления причины возникновения ущерба является обязательным. В случае отказа или уклонения работника от предоставления указанного объяснения составляется соответствующий акт. Работник и (или) его представитель имеют право знакомиться со всеми материалами проверки и обжаловать их в порядке, установленном Трудовым кодексом Российской Федерации (статья 247 ТК РФ). В пункте 8 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\" даны разъяснения, согласно которым при рассмотрении дела о возмещении причиненного работодателю прямого действительного ущерба в полном размере работодатель обязан представить доказательства, свидетельствующие о том, что в соответствии с Трудовым кодексом Российской Федерации либо иными федеральными законами работник может быть привлечен к ответственности в полном размере причиненного ущерба и на время его причинения достиг восемнадцатилетнего возраста, за исключением случаев умышленного причинения ущерба либо причинения ущерба в состоянии алкогольного, наркотического или иного токсического опьянения, либо если ущерб причинен в результате совершения преступления или административного проступка, когда работник может быть привлечен к полной материальной ответственности до достижения восемнадцатилетнего возраста (статья 242 ТК РФ). Из приведенных положений Трудового кодекса Российской Федерации и разъяснений, содержащихся в пункте 8 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", следует, что основным видом материальной ответственности работника за ущерб, причиненный работодателю, является ограниченная материальная ответственность. Она заключается в обязанности работника возместить причиненный работодателю прямой действительный ущерб, но не свыше установленного законом максимального предела, определяемого в соотношении с размером получаемой им заработной платы. Таким максимальным пределом является средний месячный заработок работника. Применение ограниченной материальной ответственности работника в пределах его среднего месячного заработка означает, что, если размер ущерба у работодателя превышает среднемесячный заработок работника, он обязан возместить только ту его часть, которая равна его среднему месячному заработку. Правило об ограниченной материальной ответственности работника в пределах его среднего месячного заработка применяется во всех случаях, кроме тех, в отношении которых Трудовым кодексом Российской Федерации или иным федеральным законом прямо установлена более высокая материальная ответственность работника, в частности полная материальная ответственность. Наличие такого случая должен доказать работодатель при рассмотрении дела о возмещении причиненного работодателю прямого действительного ущерба в полном объеме. Судебными инстанциями при разрешении спора по иску [ФИО] к [ФИО] о возмещении ущерба, причиненного работником, не были установлены обстоятельства, имеющие значение для правильного разрешения настоящего спора, и, соответственно, не установлены обязательные условия для возложения на работника С. материальной ответственности в полном размере за ущерб, наступивший у работодателя [ФИО] Суд первой инстанции, принимая решение об удовлетворении исковых требований индивидуального предпринимателя, исходил из доказанности получения работником [ФИО] товарно-материальных ценностей по товарным накладным и необеспечения ею сохранности полученных по разовым документам товарно-материальных ценностей, а потому посчитал обоснованными требования работодателя о взыскании с работника материального ущерба в размере, указанном в акте ревизии. Суд принял в качестве доказательств представленный работодателем в материалы дела акт ревизии, утвержденный им же, и приложенные к этому акту разовые документы - товарные накладные. Однако суд первой инстанции не дал оценки этим документам с учетом положений Федерального закона \"О бухгалтерском учете\", устанавливающего единые требования к бухгалтерскому учету, в том числе бухгалтерской (финансовой) отчетности, действие которого распространяется и на индивидуальных предпринимателей (часть 1 статьи 1, пункт 4 части 1 статьи 2 названного закона), а также иных нормативных актов, регулирующих данные отношения, в частности Положения по ведению бухгалтерского учета и бухгалтерской отчетности в Российской Федерации, утвержденного приказом Министерства финансов Российской Федерации от 29 июля 1998 г. N 34н, Методических указаний по инвентаризации имущества и финансовых обязательств, утвержденных приказом Министерства финансов Российской Федерации от 13 июня 1995 г. N 49, согласно которым первичные учетные документы, подлежащие своевременной регистрации и накоплению в регистрах бухгалтерского учета, и данные инвентаризации, в ходе которой выявляется фактическое наличие товарно-материальных ценностей и сопоставляется с данными регистров бухгалтерского учета, должны быть составлены в соответствии с требованиями законодательства. Так, первичные учетные документы (к ним относятся и товарные накладные) должны содержать обязательные реквизиты, в том числе даты их составления, наименование экономического субъекта, составившего документ, наименование хозяйственной операции, подписи лиц, совершивших хозяйственную операцию, с указанием их фамилий и инициалов либо иных реквизитов, необходимых для идентификации этих лиц. Акты инвентаризации в обязательном порядке подписываются всеми членами инвентаризационной комиссии и материально-ответственным лицом, в конце описи имущества материально-ответственное лицо дает расписку, подтверждающую проверку комиссией имущества в их присутствии, об отсутствии к членам комиссии каких-либо претензий. Отступление от этих правил оформления документов влечет невозможность с достоверностью установить факт наступления ущерба у работодателя, определить, кто именно виноват в возникновении ущерба, каков его размер, имеется ли вина работника в причинении ущерба. Между тем суд первой инстанции не учел положения приведенных норм права, предусматривающих основания и порядок проведения инвентаризации имущества и финансовых обязательств, не проверил соблюдение работодателем процедуры и порядка проведения инвентаризации товарно-материальных ценностей в магазине как обстоятельство, имеющее значение для установления наличия реального ущерба у работодателя и размера этого ущерба, поскольку факт недостачи может считаться установленным только при условии выполнения в ходе инвентаризации всех необходимых проверочных мероприятий, результаты которых должны быть оформлены документально в установленном законом порядке. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала заслуживающими внимания доводы кассационной жалобы работника о том, что судом первой инстанции не установлен сам факт недостачи товарно-материальных ценностей в магазине работодателя, не дана оценка тому обстоятельству, что в приказе, послужившем основанием для проведения ревизии (фактически инвентаризации) в магазине, отсутствует подпись лица, издавшего его, а также указан 2017 год вместо 2016 года. Не выяснен судом вопрос о соблюдении индивидуальным предпринимателем процедуры проведения инвентаризации, в частности, не установлено, являлись ли члены комиссии заинтересованными лицами, когда проводилась последняя инвентаризация, исследовались ли ее результаты, не определен остаток товара на начало периода, на который проводилась инвентаризация. Суд оставил без внимания, что в инвентаризационной описи товарно-материальных ценностей не указаны даты начала и окончания инвентаризации, подписи членов инвентаризационной комиссии и материально-ответственного лица, в том числе расписка материально-ответственного лица, подтверждающая проверку комиссией имущества в его присутствии и сведения об отсутствии к членам комиссии каких-либо претензий. Представленные истцом копии накладных не отвечают требованиям, предъявляемым к первичным учетным документам, не содержат необходимых реквизитов, в частности данных о лицах, составивших и подписавших эти документы, в ряде накладных вообще отсутствуют подписи, и фактически они являются записями внутреннего пользования индивидуального предпринимателя. Судебная коллегия нашла обоснованными и доводы кассационной жалобы о том, что не получили оценки суда с учетом положений статей 242, 243, 244 ТК РФ, устанавливающих основания для возложения на работника полной материальной ответственности за ущерб, причиненный работодателю, объяснения работодателя, свидетеля [ФИО] о том, что в магазине помимо работника [ФИО] в период, за который была обнаружена недостача товара, также работали другие продавцы, трудовые отношения с ними не были надлежащим образом оформлены и они имели доступ к товарно-материальным ценностям, а также пояснения [ФИО] о том, что договор о материальной ответственности с ней не заключался, товар по разовым документам она не принимала и что работодатель без проведения проверки для выяснения причин возникновения ущерба сразу установил виновность [ФИО] в причинении этого ущерба. С учетом приведенного выше Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 августа 2018 г. N 18-КГ18-126) 8. В случае возникновения ущерба у работодателя вследствие непреодолимой силы материальная ответственность работника исключается. Невыполнение требований законодательства о порядке и условиях заключения и исполнения договора о полной индивидуальной материальной ответственности может служить основанием для освобождения работника от обязанности возместить ущерб в полном размере, превышающем средний месячный заработок. Федеральное бюджетное учреждение (далее также - работодатель) обратилось в суд с иском к [ФИО] (работнику) о возмещении ущерба, причиненного при исполнении трудовых обязанностей. В обоснование заявленных требований федеральное бюджетное учреждение указало, что 4 апреля 2014 г. [ФИО] был принят на работу в филиал федерального бюджетного учреждения на должность командира - первого помощника механика судна. С [ФИО] был заключен договор о полной индивидуальной материальной ответственности. В результате транспортного происшествия - посадки на мель судна на 2014 км реки Лены, произошедшего 19 октября 2014 г., по вине работника [ФИО], как полагал работодатель, федеральному бюджетному учреждению причинен прямой действительный ущерб, который складывается из стоимости работ по снятию судна с мели, выводу его на глубину, затрат по эвакуации экипажа с этого судна и составляет 4 236 085 руб. Названную сумму ущерба федеральное бюджетное учреждение просило взыскать с бывшего работника [ФИО] (трудовые отношения с ним прекращены 12 ноября 2014 г. по пункту 2 части первой статьи 77 ТК РФ - истечение срока трудового договора). Решением суда первой инстанции, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, исковые требования федерального бюджетного учреждения удовлетворены. Судом установлено, что 19 октября 2014 г. [ФИО], находясь при исполнении трудовых обязанностей и управляя судном, осуществлял движение по затруднительному участку реки Лены при плохих погодных условиях, на 2014 км реки судно село на мель. Для оказания помощи в снятии судна с мели был направлен буксир согласно заключенному между федеральным бюджетным учреждением и обществом с ограниченной ответственностью контракту о спасании судна от 20 октября 2014 г. Стоимость данных работ составила 3 127 121 руб. Действия по снятию с мели судна не привели к успеху. 9 мая 2015 г. в период прохождения ледохода судно получило пробоину и погрузилось левым бортом на глубину 9 м. В целях выполнения аварийно-спасательных и других неотложных работ по эвакуации экипажа с судна федеральным бюджетным учреждением заключен контракт с акционерным обществом от 30 октября 2014 г. Стоимость этих работ составила 1 108 964 руб. Общая стоимость выполненных работ по спасению судна и членов экипажа составила 4 236 085 руб. Основными причинами затопления судна в заключении комиссии федерального бюджетного учреждения по результатам служебного расследования затопления судна, составленному 20 мая 2015 г., указаны: 1) действие непреодолимой силы - непредсказуемый характер ледохода на участке реки Лены, где находилось судно, и стремительный уровень подъема воды в реке Лене; 2) основной причиной вынужденной стоянки судна является посадка на мель и невозможность уйти в безопасное место вследствие судоводительской ошибки, допущенной 19 октября 2014 г. командиром судна [ФИО] Разрешая спор, судебные инстанции исходили из того, что федеральному бюджетному учреждению причинен материальный ущерб в размере 4 236 085 руб. в результате виновных действий работника [ФИО], с которым заключен договор о полной индивидуальной материальной ответственности. Учитывая отсутствие оснований для освобождения [ФИО] от материальной ответственности в полном размере, суды удовлетворили заявленный иск. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, в связи со следующим. В соответствии с положениями статьи 239 ТК РФ материальная ответственность работника исключается в случаях возникновения ущерба вследствие непреодолимой силы, нормального хозяйственного риска, крайней необходимости или необходимой обороны либо неисполнения работодателем обязанности по обеспечению надлежащих условий для хранения имущества, вверенного работнику. Согласно разъяснениям, содержащимся в пункте 5 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", работник не может быть привлечен к материальной ответственности, если ущерб возник вследствие непреодолимой силы, нормального хозяйственного риска, крайней необходимости или необходимой обороны либо неисполнения работодателем обязанности по обеспечению надлежащих условий для хранения имущества, вверенного работнику (статья 239 ТК РФ). К нормальному хозяйственному риску могут быть отнесены действия работника, соответствующие современным знаниям и опыту, когда поставленная цель не могла быть достигнута иначе, работник надлежащим образом выполнил возложенные на него должностные обязанности, проявил определенную степень заботливости и осмотрительности, принял меры для предотвращения ущерба, и объектом риска являлись материальные ценности, а не жизнь и здоровье людей. Неисполнение работодателем обязанности по обеспечению надлежащих условий для хранения имущества, вверенного работнику, может служить основанием для отказа в удовлетворении требований работодателя, если это явилось причиной возникновения ущерба. Удовлетворяя исковые требования о взыскании с [ФИО] суммы материального ущерба, суд первой инстанции исходил из того, что обстоятельств, исключающих материальную ответственность ответчика, предусмотренных статьей 239 ТК РФ, не установлено и суду о таких обстоятельствах не сообщено. Между тем, как указала Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, в письменных возражениях на исковое заявление федерального бюджетного учреждения ответчик [ФИО], ссылаясь на положения статьи 239 ТК РФ, приводил доводы о том, что аварийная ситуация с судном сложилась по причине непреодолимой силы. 4 октября 2014 г. в связи с ухудшением условий судоходства, понижением температуры, появлением на поверхности воды льда им была запрошена помощь (направлена радиограмма) в транспортировке судна, которая ему оказана не была. 16 октября [ФИО] получил распоряжение следовать самостоятельно в порт г. Якутска. При сильном течении и при ледовых полях судно снесло в перекат и прижало течением на мель. [ФИО] считает, что им были предприняты все зависящие от него действия, чтобы предотвратить происшествие. Приведенным выше обстоятельствам судебными инстанциями в нарушение положений части 2 статьи 56, статьи 67 ГПК РФ правовая оценка не дана. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод судебных инстанций о том, что ответчиком [ФИО] не было сообщено об обстоятельствах, предусмотренных статьей 239 ТК РФ, исключающих его материальную ответственность, не основанным на материалах дела. Судебной коллегией по гражданским делам Верховного Суда Российской Федерации также признан заслуживающим внимания довод кассационной жалобы [ФИО] о том, что договор о полной индивидуальной материальной ответственности был заключен с ним с нарушением действующего законодательства. В силу статьи 244 ТК РФ письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности (пункт 2 части первой статьи 243 ТК РФ), то есть о возмещении работодателю причиненного ущерба в полном размере за недостачу вверенного работникам имущества, могут заключаться с работниками, достигшими возраста восемнадцати лет и непосредственно обслуживающими или использующими денежные, товарные ценности или иное имущество. Перечни работ и категорий работников, с которыми могут заключаться указанные договоры, а также типовые формы этих договоров утверждаются в порядке, устанавливаемом Правительством Российской Федерации. Таким образом, трудовое законодательство предусматривает конкретные требования, при выполнении которых работодатель может заключить с отдельным работником письменный договор о полной материальной ответственности, перечень должностей и работ, при выполнении которых могут заключаться такие договоры, взаимные права и обязанности работника и работодателя по обеспечению сохранности материальных ценностей, переданных ему под отчет. При этом невыполнение требований законодательства о порядке и условиях заключения и исполнения договора о полной индивидуальной материальной ответственности может служить основанием для освобождения работника от обязанностей возместить причиненный по его вине ущерб в полном размере, превышающем его средний месячный заработок. [ФИО] занимал должность командира - первого помощника механика судна, которая не включена в Перечень должностей и работ, замещаемых или выполняемых работниками, с которыми работодатель может заключать письменные договоры о полной индивидуальной материальной ответственности за недостачу вверенного имущества, утвержденный постановлением Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85. Указанные обстоятельства свидетельствуют о нарушении норм права при заключении договора о полной индивидуальной материальной ответственности с [ФИО] и, соответственно, о неправомерности привлечения его как работника к полной материальной ответственности. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций об удовлетворении исковых требований федерального бюджетного учреждения о взыскании с Ш. материального ущерба сделанными без учета норм материального права, подлежащих применению к спорным отношениям, и при неустановлении судом обстоятельств, имеющих значение для дела, в связи с чем отменила решение суда первой инстанции и апелляционное определение суда апелляционной инстанции и направила дело на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 25 декабря 2017 г. N 14-КГ17-29) 9. Включение в трудовые договоры работников условия о полной коллективной (бригадной) материальной ответственности не освобождает работодателя, предъявившего требование о возложении на работников такой ответственности, от обязанности доказать наличие оснований для заключения с этими работниками договора о коллективной (бригадной) материальной ответственности и соблюдение порядка его заключения. Общество с ограниченной ответственностью (далее - общество) обратилось в суд с иском к работникам (9 человек) о возмещении ущерба в порядке коллективной (бригадной) ответственности в размере 3 703 498 руб. 36 коп. Общество просило взыскать с каждого из ответчиков соответствующие суммы в счет возмещения прямого действительного ущерба, причиненного коллективом (бригадой) работников, с учетом степени вины каждого члена коллектива (бригады), размера месячной тарифной ставки (должного оклада) каждого лица, времени фактической работы в составе коллектива (бригады) за период от последней инвентаризации до дня обнаружения ущерба. Судом установлено, что работники (ответчики по делу) в разное время были приняты на работу в общество, с каждым из них был заключен трудовой договор. Условиями заключенных трудовых договоров было предусмотрено, что работник принимается на работу с полной коллективной материальной ответственностью за вверенные ценности; ущерб, нанесенный работником общества при исполнении служебных обязанностей, подлежит возмещению в порядке и размерах, установленных законодательством. 9 апреля 2015 г. обществом произведена инвентаризация товарно-материальных ценностей в подразделении розничной торговли, в результате которой выявлена недостача в сумме 3 821 859,94 руб. В письменных возражениях на исковое заявление работодателя ответчики поясняли, что не подписывали договор о полной коллективной материальной ответственности от 22 мая 2014 г., не были включены в состав бригады работников, несущей ответственность за причиненный работодателю ущерб. Договор о полной коллективной материальной ответственности заключен с членами коллектива 22 мая 2014 г., а двое из работников, в частности [ФИО] и [ФИО], были приняты на работу позже (27 августа и 6 сентября 2014 г. соответственно), [ФИО] стала заведующим подразделением розничной торговли только с 1 октября 2014 г. Работодателем был нарушен порядок проведения инвентаризации, с приказом о проведении инвентаризации ответчиков не знакомили, объяснительные по факту недостачи от них работодатель не требовал, о результатах инвентаризации их не извещали. На момент проведения инвентаризации трое из ответчиков уже не работали в обществе с ограниченной ответственностью, [ФИО] в проведении инвентаризации не участвовала, работодатель попросил ее покинуть магазин, документов, связанных с инвентаризацией, она не подписывала. Кроме того, по мнению ответчиков, истцом не представлены доказательства в подтверждение следующих обстоятельств: соблюдения правил заключения договора о коллективной (бригадной) материальной ответственности; приема-передачи коллективу (бригаде) имущества (товара), наличия актов приема-передачи имущества (товара) между предыдущими бригадами при смене материально-ответственных лиц в коллективе (бригаде); наличия прямого действительного ущерба, размера и причин его возникновения; противоправности поведения (действия или бездействия) работников; причинной связи между поведением ответчиков и наступившими последствиями в виде материального ущерба работодателя; наличия материалов проведения служебной проверки; соблюдения процедуры привлечения к материальной ответственности. Разрешая спор по существу и отказывая обществу с ограниченной ответственностью в удовлетворении исковых требований о взыскании прямого действительного ущерба с бригады работников, суд первой инстанции, руководствуясь положениями статьи 242 ТК РФ и принимая во внимание разъяснения, содержащиеся в пункте 4 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2016 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", пришел к выводу о том, что истцом не доказаны обстоятельства, необходимые для возложения на ответчиков (работников) материальной ответственности за причиненный работодателю ущерб: противоправность поведения ответчиков, причинная связь между их поведением и причинённым обществу ущербом, правомерность заключения с работниками договора о полной материальной ответственности, а также факт передачи им имущества, недостача которого обнаружена в ходе инвентаризации товарно-материальных ценностей 9 апреля 2015 г. Суд первой инстанции также исходил из того, что представленный в материалы дела истцом договор о полной коллективной материальной ответственности подписан [ФИО] как заведующим подразделением розничной торговли до назначения ее на данную должность и не подписан другими ответчиками. Суд апелляционной инстанции, отменяя решение суда первой инстанции и частично удовлетворяя исковые требования общества, пришел к выводу о том, что работодателем с ответчиками был заключен договор о полной коллективной (бригадной) ответственности, бригаде работников были переданы товарно-материальные ценности, в ходе инвентаризации 9 апреля 2015 г. выявлена недостача этих товарно-материальных ценностей, подтверждена противоправность поведения ответчиков, что привело к причинению материального ущерба обществу. При этом суд апелляционной инстанции исходил из того, что ответчиками не представлено доказательств отсутствия своей вины в причинении истцу материального ущерба, неисполнения работодателем обязанности по обеспечению надлежащих условий для хранения имущества, вверенного работнику. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения. Статьей 244 ТК РФ в качестве основания для возложения на работников полной материальной ответственности за недостачу вверенных им товарно-материальных ценностей предусмотрено наличие заключенных между этими работниками и их работодателями письменных договоров о полной индивидуальной или коллективной (бригадной) материальной ответственности. Частями первой и второй статьи 245 ТК РФ определено, что при совместном выполнении работниками отдельных видов работ, связанных с хранением, обработкой, продажей (отпуском), перевозкой, применением или иным использованием переданных им ценностей, когда невозможно разграничить ответственность каждого работника за причинение ущерба и заключить с ним договор о возмещении ущерба в полном размере, может вводиться коллективная (бригадная) материальная ответственность. Письменный договор о коллективной (бригадной) материальной ответственности за причинение ущерба заключается между работодателем и всеми членами коллектива (бригады). По договору о коллективной (бригадной) материальной ответственности ценности вверяются заранее установленной группе лиц, на которую возлагается полная материальная ответственность за их недостачу. Для освобождения от материальной ответственности член коллектива (бригады) должен доказать отсутствие своей вины (часть третья статьи 245 ТК РФ). При добровольном возмещении ущерба степень вины каждого члена коллектива (бригады) определяется по соглашению между всеми членами коллектива (бригады) и работодателем. При взыскании ущерба в судебном порядке степень вины каждого члена коллектива (бригады) определяется судом (часть четвертая статьи 245 ТК РФ). Согласно части второй статьи 244 ТК РФ перечни работ и категорий работников, с которыми могут заключаться письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности, а также типовые формы этих договоров утверждаются в порядке, устанавливаемом Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 14 ноября 2002 г. N 823 \"О порядке утверждения перечней должностей и работ, замещаемых или выполняемых работниками, с которыми работодатель может заключать письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности, а также типовых форм договоров о полной материальной ответственности\" Министерству труда и социального развития Российской Федерации поручено в том числе разработать и утвердить перечень работ, при выполнении которых может вводиться полная коллективная (бригадная) материальная ответственность за недостачу вверенного работникам имущества, а также типовую форму договора о полной коллективной (бригадной) материальной ответственности. Такой перечень работ, при выполнении которых может вводиться полная коллективная (бригадная) материальная ответственность за недостачу вверенного имущества, и типовая форма договора о полной коллективной (бригадной) материальной ответственности соответственно содержатся в приложениях N 3 и 4 к постановлению Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85 \"Об утверждении перечня должностей и работ, замещаемых или выполняемых работниками, с которыми работодатель может заключать письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности, а также типовых форм договоров о полной материальной ответственности\" (далее - постановление Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85). Как следует из содержания типовой формы договора о полной коллективной (бригадной) материальной ответственности (приложение N 4 к постановлению Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85), решение работодателя об установлении полной коллективной (бригадной) материальной ответственности оформляется приказом (распоряжением) работодателя и объявляется коллективу (бригаде). Приказ (распоряжение) работодателя об установлении полной коллективной (бригадной) материальной ответственности прилагается к договору о полной коллективной (бригадной) материальной ответственности. Комплектование вновь создаваемого коллектива (бригады) осуществляется на основе принципа добровольности. При включении в состав коллектива (бригады) новых работников принимается во внимание мнение коллектива (бригады). Руководитель коллектива (бригадир) назначается приказом (распоряжением) работодателя. При этом принимается во внимание мнение коллектива (бригады). При смене руководства коллектива (бригадира) или при выбытии из коллектива (бригады) более 50 процентов от его первоначального состава договор должен быть перезаключен. Договор не перезаключается при выбытии из состава коллектива (бригады) отдельных работников или приеме в коллектив (бригаду) новых работников. В этих случаях против подписи выбывшего члена коллектива (бригады) указывается дата его выбытия, а вновь принятый работник подписывает договор и указывает дату вступления в коллектив (бригаду). В пункте 14 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\" дано разъяснение о том, что, если иск о возмещении ущерба заявлен по основаниям, предусмотренным статьей 245 Трудового кодекса Российской Федерации (коллективная (бригадная) материальная ответственность за причинение ущерба), суду необходимо проверить, соблюдены ли работодателем предусмотренные законом правила установления коллективной (бригадной) материальной ответственности, а также ко всем ли членам коллектива (бригады), работавшим в период возникновения ущерба, предъявлен иск. Если иск предъявлен не ко всем членам коллектива (бригады), суд, исходя из статьи 43 Гражданского процессуального кодекса Российской Федерации, вправе по своей инициативе привлечь их к участию в деле в качестве третьих лиц, не заявляющих самостоятельных требований относительно предмета спора, на стороне ответчика, поскольку от этого зависит правильное определение индивидуальной ответственности каждого члена коллектива (бригады). Определяя размер ущерба, подлежащего возмещению каждым из работников, суду необходимо учитывать степень вины каждого члена коллектива (бригады), размер месячной тарифной ставки (должностного оклада) каждого лица, время, которое он фактически проработал в составе коллектива (бригады) за период от последней инвентаризации до дня обнаружения ущерба. Если в ходе судебного разбирательства будет установлено, что работник обязан возместить причиненный ущерб, суд в соответствии с частью первой статьи 250 ТК РФ может с учетом степени и формы вины, материального положения работника, а также других конкретных обстоятельств снизить размер сумм, подлежащих взысканию, но не вправе полностью освободить работника от такой обязанности. Снижение размера ущерба допустимо в случаях как полной, так и ограниченной материальной ответственности. Такое снижение возможно также и при коллективной (бригадной) ответственности, но только после определения сумм, подлежащих взысканию с каждого члена коллектива (бригады), поскольку степень вины, конкретные обстоятельства для каждого из членов коллектива (бригады) могут быть неодинаковыми (например, активное или безразличное отношение работника к предотвращению ущерба либо уменьшению его размера). При этом необходимо учитывать, что уменьшение размера взыскания с одного или нескольких членов коллектива (бригады) не может служить основанием для соответствующего увеличения размера взыскания с других членов коллектива (бригады) (пункт 16 названного постановления Пленума Верховного Суда Российской Федерации). Из приведенных норм материального права и разъяснений Пленума Верховного Суда Российской Федерации по их применению следует, что коллективная (бригадная) материальная ответственность за причинение ущерба может вводиться только при совместном выполнении работниками отдельных видов работ, связанных с хранением, обработкой, продажей (отпуском), перевозкой, применением или иным использованием переданных им ценностей, когда невозможно разграничить ответственность каждого работника за причинение ущерба и заключить с ним договор о возмещении ущерба в полном размере. Решение работодателя об установлении полной коллективной (бригадной) материальной ответственности оформляется приказом (распоряжением) работодателя. При этом коллективная (бригадная) материальная ответственность за причинение ущерба наступает лишь в случае, когда все члены коллектива (бригады) добровольно принимают на себя такую ответственность. Одним из оснований для возложения на коллектив работников материальной ответственности в полном размере за ущерб, причиненный работодателю, является наличие единого письменного договора о коллективной (бригадной) материальной ответственности, заключенного со всеми членами коллектива (бригады) работников в соответствии с типовой формой договора о полной коллективной (бригадной) материальной ответственности, утвержденной постановлением Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85. Обязанность доказать наличие оснований для заключения договора о коллективной (бригадной) материальной ответственности за причинение ущерба и соблюдение правил заключения такого договора возложена законом на работодателя. Невыполнение работодателем требований трудового законодательства о порядке и условиях заключения договора о коллективной (бригадной) материальной ответственности является основанием для освобождения работника от обязанности возместить причиненный по его вине ущерб в полном размере, превышающем его средний месячный заработок. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что судом апелляционной инстанции названные выше нормативные положения и разъяснения Пленума Верховного Суда Российской Федерации по их применению не учтены, а также не принято во внимание, что представленный договор о полной коллективной (бригадной) материальной ответственности от 22 мая 2014 г. не соответствует требованиям, установленным постановлением Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85, а именно: договор не содержит перечня всех лиц коллектива, которые приняли условия о полной материальной ответственности и к которым может быть применена ответственность; из содержания договора невозможно установить, кто из работников и когда включался в состав коллектива (бригады) и исключался из него; мнение коллектива (бригады) по включению в состав новых работников; каким образом осуществлялся прием, хранение и передача имущества. В договоре также не установлены способы выявления материального ущерба (например, инвентаризация) и распределения ответственности между членами коллектива, не определены способы погашения возникшего обязательства по недостаче или порче имущества, порядок выявления степени виновности каждого члена коллектива, не установлен срок действия договора, не отражены паспортные данные, адреса участников коллектива (бригады). Из нескольких отдельных листов с подписями работников невозможно с достоверностью установить, к какому договору о коллективной материальной ответственности они относятся. Кроме того, выводы суда апелляционной инстанции о том, что ответчики входили в состав бригады работников, с которой работодателем был заключен договор о полной коллективной (бригадной) ответственности, не соответствуют установленным судом первой инстанции по делу обстоятельствам, так как договор о полной коллективной материальной ответственности заключен с членами коллектива работников общества с ограниченной ответственностью 22 мая 2014 г. Между тем часть работников (8 человек) была принята на работу в общество позже, а [ФИО] стала заведующим подразделением розничной торговли только с 1 октября 2014 г. Подтвержденных данных о том, что ответчики давали свое согласие на вступление в коллектив (бригаду) работников, на который возложена материальная коллективная ответственность, в деле не имеется. Само же по себе трудоустройство их в штат в подразделение розничной торговли, как следует из положений статей 244, 245 ТК РФ, не возлагает на них коллективную (бригадную) материальную ответственность при отсутствии надлежащей в соответствии с нормативными предписаниями процедуры оформления этого вида материальной ответственности. Содержащиеся в трудовых договорах, заключенных с ответчиками, условия о том, что работник принимается на работу с полной материальной ответственностью, не освобождают общество от бремени доказывания юридических значимых обстоятельств при возложении на работников коллективной (бригадной) материальной ответственности с учетом требований статьи 245 ТК РФ. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала неправомерным вывод суда апелляционной инстанции о том, что имеющийся договор от 22 мая 2014 г. о полной коллективной (бригадной) материальной ответственности является основанием для возложения на ответчиков обязанности возместить причиненный работодателю ущерб в полном объеме, отменила апелляционное определение суда апелляционной инстанции и оставила в силе решение суда первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 августа 2018 г. N 5-КГ18-161) 10. Возможность включения в трудовой договор условий, обязывающих работника возместить работодателю затраты, понесенные на его обучение, в случае увольнения работника без уважительных причин до истечения определенного трудовым договором срока, предусмотрена нормами Трудового кодекса Российской Федерации и не снижает уровень гарантий работника по сравнению с установленными трудовым законодательством. Общество с ограниченной ответственностью (далее - общество, работодатель) обратилось в суд с иском к [ФИО] (работнику) о возмещении затрат, понесенных работодателем на его обучение, в сумме 64 493 руб. 92 коп. В обоснование заявленных требований общество указало, что [ФИО], работая по трудовому договору, прошел обучение за счет средств общества. Впоследствии трудовой договор с [ФИО] был прекращен по пункту 3 части первой статьи 77 ТК РФ (по инициативе работника). Обществом в адрес [ФИО] направлено уведомление о возмещении расходов, понесенных работодателем на проведение обучения [ФИО] в сумме 64 493 руб. 92 коп. Однако эти расходы [ФИО] работодателю возмещены не были. Решением суда первой инстанции, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, в удовлетворении исковых требований общества отказано. Как установлено судом, 12 января 2015 г. между обществом и [ФИО] был заключен трудовой договор, в соответствии с которым [ФИО] принят на работу на должность менеджера в отдел продаж сельскохозяйственной техники. Данным трудовым договором установлена обязанность работника возместить затраты, понесенные работодателем при направлении его на обучение за счет средств работодателя, в случае увольнения без уважительных причин до истечения срока, обусловленного трудовым договором или соглашением об обучении работника за счет работодателя. В тот же день (12 января 2015 г.) между сторонами заключено дополнительное соглашение к трудовому договору, согласно которому при прекращении трудового договора по инициативе работника либо по инициативе работодателя по основаниям, предусмотренным статьей 71, частями пятой-одиннадцатой статьи 81 ТК РФ, в течение одного календарного года после завершения обучения работник обязуется не позднее 30 дней после прекращения трудового договора компенсировать работодателю произведенные расходы на организацию и проведение обучения в части, пропорциональной прошедшему после завершения обучения времени из расчета полной суммы за один календарный год. Позднее между обществом и [ФИО] заключено еще одно дополнительное соглашение, исходя из которого работник обязан повышать свою профессиональную квалификацию, а также возместить затраты, понесенные работодателем при направлении работника на обучение за счет средств работодателя, в случае увольнения без уважительных причин до истечения двухлетнего срока с момента завершения обучения, если отдельным письменным соглашением сторон не установлено иное. На основании приказов работодателя [ФИО] в период с 12 января по 5 марта 2015 г. направлялся на обучение с отрывом от производства для прослушивания курсов по ряду учебных программ с выдачей соответствующих свидетельств. 18 марта 2015 г. трудовой договор с [ФИО] на основании поданного им заявления был прекращен по пункту 3 части первой статьи 77 ТК РФ (по инициативе работника). Размер затрат, понесенных обществом на обучение [ФИО], исчисленных пропорционально фактически не отработанному после окончания обучения времени, составил 64 493 руб. 92 коп. Разрешая спор, суд первой инстанции исходил из того, что между сторонами по делу ученический договор не заключался, после прохождения курсов [ФИО] не приобрел новой специальности или квалификации, позволявших выполнять новый вид профессиональной деятельности, полученные в периоды обучения знания и навыки позволили ему занимать должность менеджера отдела продаж сельскохозяйственной техники без изменения профессии и специальности. Суд первой инстанции пришел к выводу о том, что обучением на курсах [ФИО] повысил профессиональный уровень в рамках имеющейся квалификации, в связи с чем понесенные работодателем затраты не относятся к расходам, которые могут быть взысканы с работника. По мнению суда первой инстанции, условие дополнительного соглашения к трудовому договору о возложении на [ФИО] обязанности по возмещению полной стоимости затрат на его обучение не подлежит применению на основании статей 9, 232 ТК РФ, так как это условие снижает уровень гарантий работника по сравнению с установленными трудовым законодательством. Суд апелляционной инстанции согласился с этими выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судебных инстанций основанными на неправильном применении норм материального права, регулирующих спорные отношения, в связи со следующим. Частью второй статьи 9 ТК РФ определено, что трудовые договоры не могут содержать условий, ограничивающих права или снижающих уровень гарантий работников по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Если такие условия включены в коллективный договор, соглашение или трудовой договор, то они не подлежат применению. В соответствии с частью четвертой статьи 57 ТК РФ в трудовом договоре могут предусматриваться дополнительные условия, не ухудшающие положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, в частности об обязанности работника отработать после обучения не менее установленного договором срока, если обучение проводилось за счет средств работодателя. В силу частей первой и второй статьи 196 ТК РФ необходимость подготовки работников (профессиональное образование и профессиональное обучение) и дополнительного профессионального образования для собственных нужд определяет работодатель. Подготовка работников и дополнительное профессиональное образование работников осуществляются работодателем на условиях и в порядке, которые определяются коллективным договором, соглашениями, трудовым договором. Статьей 249 ТК РФ предусмотрено, что в случае увольнения без уважительных причин до истечения срока, обусловленного трудовым договором или соглашением об обучении за счет средств работодателя, работник обязан возместить затраты, понесенные работодателем на его обучение, исчисленные пропорционально фактически не отработанному после окончания обучения времени, если иное не предусмотрено трудовым договором или соглашением об обучении. Таким образом, Трудовым кодексом Российской Федерации определено содержание трудового договора путем закрепления в статье 57 названного кодекса перечня обязательных и дополнительных условий, в частности возможности включать в трудовой договор условие об обязанности работника отработать после обучения, проводимого за счет средств работодателя, не менее установленного договором срока, а также установления дополнительной гарантии для работников, как более слабой стороны, в виде запрета включать в трудовой договор условия, ухудшающие положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами. Такое правовое регулирование согласуется с принципом свободы трудового договора. Заключая соглашение об обучении за счет средств работодателя, работник добровольно принимает на себя обязанность отработать не менее определенного срока у работодателя, оплатившего обучение, а в случае увольнения без уважительных причин до истечения данного срока - возместить работодателю затраты, понесенные на его обучение, при их исчислении по общему правилу пропорционально фактически не отработанному после окончания обучения времени. Тем самым обеспечивается баланс прав и интересов работника и работодателя: работник повышает профессиональный уровень и приобретает дополнительные преимущества на рынке труда, а работодателю компенсируются затраты по обучению работника, досрочно прекратившего трудовые отношения с данным работодателем без уважительных причин. Трудовым кодексом Российской Федерации предусмотрена также и возможность заключения ученического договора, являющегося одним из видов договоров об обучении работника за счет средств работодателя (глава 32 ТК РФ). Последствия невыполнения обучающимся обязательства после окончания ученичества приступить к работе по вновь полученной профессии, специальности или квалификации и отработать у данного работодателя в течение срока, установленного ученическим договором, определены в статье 207 ТК РФ. В соответствии с частью второй указанной нормы в случае, если ученик по окончании ученичества без уважительных причин не выполняет свои обязательства по договору, в том числе не приступает к работе, он по требованию работодателя возвращает ему полученную за время ученичества стипендию, а также возмещает другие понесенные работодателем расходы в связи с ученичеством. Из приведенных норм Трудового кодекса Российской Федерации следует, что между работодателем и работником могут заключаться как ученический договор, так и иные договоры об обучении, то есть ученический договор является не единственным видом заключаемых между работником и работодателем договоров об обучении. Подготовка работников и их дополнительное профессиональное образование осуществляются работодателем в том числе и на условиях, определенных трудовым договором. Одним из дополнительных условий, которые в соответствии с законом (часть четвертая статьи 57 ТК РФ) могут включаться в трудовой договор и которые не ухудшают положение работника по сравнению с установленным трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, является обязанность работника отработать после обучения не менее определенного договором срока, если обучение проводилось за счет средств работодателя. В случае неисполнения этой обязанности статья 249 ТК РФ устанавливает обязанность работника возместить работодателю затраты, связанные с его обучением. Судом первой инстанции не учтено, что стороны в трудовом договоре и дополнительных соглашениях к нему предусмотрели дополнительное условие о сроке, в течение которого работник обязуется отработать после обучения, проведенного за счет средств работодателя, а также право работодателя в случае увольнения работника без уважительных причин до истечения установленного трудовым договором срока требовать от работника возмещения затрат, понесенных при направлении его на обучение. Судом оставлено без внимания и то обстоятельство, что нормы трудового законодательства, так же как и условия заключенного сторонами дополнительного соглашения к трудовому договору, не ставят обязанность работника по возмещению работодателю затрат на обучение в случае досрочного прекращения работником трудовых отношений с работодателем без уважительных причин в зависимость от получения работником по итогам обучения новой специальности или квалификации. Судебная коллегия обратила внимание на то, что условие трудового договора, обязывающее работника возместить работодателю затраты, понесенные на его обучение, в случае увольнения без уважительных причин до истечения определенного трудовым договором срока, вопреки мнению суда первой инстанции, не снижает уровень гарантий работника по сравнению с установленными трудовым законодательством. Напротив, возможность включения такого условия в трудовой договор прямо предусмотрена частью четвертой статьи 57 ТК РФ, а также следует из положений статьи 249 ТК РФ, устанавливающих обязанность работника возместить затраты работодателя на его обучение в случае его увольнения без уважительных причин до истечения срока, обусловленного трудовым договором или соглашением об обучении за счет средств работодателя. Учитывая, что работодатель вправе требовать от работника возмещения затрат на его обучение (в том числе и повышение квалификации) при одновременном наличии таких условий, как соглашение между работником и работодателем о сроке, в течение которого работник обязуется проработать в данной организации после окончания обучения, и увольнение работника без уважительных причин до истечения срока, обусловленного трудовым договором или соглашением об обучении, суду следовало определить и установить названные обстоятельства в качестве юридически значимых для правильного разрешения спора, что судебными инстанциями сделано не было. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными состоявшиеся по делу судебные постановления, отменила их и направила дело в суд первой инстанции на новое рассмотрение. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 17 апреля 2017 г. N 16-КГ17-3) 11. Положениями Трудового кодекса Российской Федерации гарантируется возмещение работодателем командировочных расходов работникам, направляемым на профессиональное обучение или дополнительное профессиональное образование с отрывом от работы в другую местность. Такие расходы не включаются в затраты, понесенные работодателем на обучение работника, и не подлежат возмещению работником работодателю в случае увольнения работника без уважительных причин до истечения срока, обусловленного соглашением об обучении. Общество с ограниченной ответственностью (далее - общество, работодатель) обратилось в суд с иском к [ФИО] (работнику) о возмещении расходов, связанных с ее обучением, в сумме 778 916 руб. 50 коп. В обоснование заявленных требований общество указало, что [ФИО] состояла в трудовых отношениях с обществом, занимала должность начальника отдела структурного подразделения общества, расположенного в г. Сургуте, с ней 31 октября 2014 г. был заключен ученический договор об обучении по дополнительным образовательным программам (далее - ученический договор), в соответствии с которым [ФИО] направлялась в г. Москву с 19 ноября 2014 г. по 8 апреля 2016 г. для обучения в негосударственное образовательное частное учреждение дополнительного профессионального образования. Согласно ученическому договору [ФИО] приняла на себя обязательство после окончания обучения в соответствии с полученной квалификацией проработать по трудовому договору в течение трех лет, в случае нарушения этого условия договора [ФИО] обязалась возместить затраты, понесенные работодателем на оплату ее обучения, включая денежные средства, полученные ею в связи с заключением этого договора, исчисленные пропорционально фактически не отработанному у работодателя после обучения времени. 20 февраля 2017 г. трудовой договор с [ФИО] был прекращен по пункту 3 части первой статьи 77 ТК РФ (по инициативе работника). 1 марта 2017 г. [ФИО] подала заявление об удержании из ее заработной платы расходов на обучение в размере 355 835 руб. 62 коп., из расчета фактически не отработанного у работодателя после окончания обучения времени (764 дня) и стоимости обучения 510 000 руб. Указанная сумма была удержана из заработной платы [ФИО] при ее увольнении. Помимо расходов на обучение общество потребовало у [ФИО] компенсировать командировочные расходы (стоимость проезда к месту обучения, суточные, стоимость проживания в гостинице) в размере 778 915 руб. 50 коп. Поскольку [ФИО] отказалась в добровольном порядке возместить работодателю названные расходы, общество обратилось в суд с иском. Решением суда первой инстанции исковые требования общества оставлены без удовлетворения. Отказывая в удовлетворении исковых требований общества о взыскании с [ФИО] командировочных расходов, связанных с ее обучением, суд первой инстанции руководствовался статьями 9, 167, 187, 198 ТК РФ и исходил из того, что компенсация работодателю понесенных им расходов, связанных с направлением работника в служебную командировку для профессионального образования, профессионального обучения и дополнительного профессионального образования для нужд работодателя, действующим законодательством не предусмотрена. Апелляционным определением суда апелляционной инстанции решение суда первой инстанции отменено, по делу принято новое решение об удовлетворении заявленных требований. Отменяя решение суда первой инстанции и принимая по делу новое решение об удовлетворении исковых требований, суд апелляционной инстанции исходил из того, что стороны в ученическом договоре предусмотрели дополнительное условие о сроке, в течение которого работник обязуется отработать после обучения, проведенного за счет средств работодателя, а также право работодателя в случае увольнения работника без уважительных причин до истечения установленного трудовым договором срока требовать от работника возмещения затрат, понесенных при направлении его на обучение, в том числе и командировочных расходов. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права, регулирующих спорные отношения, в связи со следующим. В соответствии с частью первой статьи 196 ТК РФ необходимость подготовки работников (профессиональное образование и профессиональное обучение) и дополнительного профессионального образования для собственных нужд определяет работодатель. Подготовка работников и дополнительное профессиональное образование работников осуществляются работодателем на условиях и в порядке, которые определяются коллективным договором, соглашениями, трудовым договором (часть вторая статьи 196 ТК РФ). Статьей 197 ТК РФ определено, что работники имеют право на подготовку и дополнительное профессиональное образование. Указанное право реализуется путем заключения договора между работником и работодателем. Одним из видов такого договора является ученический договор, порядок и условия заключения которого определены в главе 32 Трудового кодекса Российской Федерации. Ученический договор с работником организации является дополнительным к трудовому договору (часть вторая статьи 198 ТК РФ). Ученический договор согласно части первой статьи 199 ТК РФ должен содержать: наименование сторон; указание на конкретную квалификацию, приобретаемую учеником; обязанность работодателя обеспечить работнику возможность обучения в соответствии с ученическим договором; обязанность работника пройти обучение и в соответствии с полученной квалификацией проработать по трудовому договору с работодателем в течение срока, установленного в ученическом договоре; срок ученичества; размер оплаты в период ученичества. Последствия невыполнения обучающимся обязательств после окончания ученичества приступить к работе по вновь полученной профессии, специальности или квалификации и отработать у данного работодателя в течение срока, установленного ученическим договором, определены в статье 207 ТК РФ. В соответствии с частью второй указанной нормы в случае, если ученик по окончании ученичества без уважительных причин не выполняет свои обязательства по договору, в том числе не приступает к работе, он по требованию работодателя возвращает ему полученную за время ученичества стипендию, а также возмещает другие понесенные работодателем расходы в связи с ученичеством. Статьей 249 ТК РФ предусмотрено, что в случае увольнения без уважительных причин до истечения срока, обусловленного трудовым договором или соглашением об обучении за счет средств работодателя, работник обязан возместить затраты, понесенные работодателем на его обучение, исчисленные пропорционально фактически не отработанному после окончания обучения времени, если иное не предусмотрено трудовым договором или соглашением об обучении. Из приведенных норм Трудового кодекса Российской Федерации следует, что необходимость подготовки работников (профессиональное образование и профессиональное обучение) и дополнительного профессионального образования для собственных нужд определяет работодатель. При этом подготовка работников и дополнительное профессиональное образование работников за счет средств работодателя осуществляются им на условиях и в порядке, которые определяются коллективным договором, соглашениями, трудовым договором. В целях профессиональной подготовки работников для нужд работодателя между работодателем и работником могут заключаться как ученический договор, так и иные договоры об обучении. Условия о подготовке работников и об их дополнительном профессиональном образовании могут содержаться и в трудовом договоре. В частности, в заключаемое сторонами трудового договора (работником и работодателем) соглашение об обучении работника за счет средств работодателя может быть включено условие об обязанности работника отработать после обучения не менее установленного договором срока. Аналогичное условие в соответствии со статьей 57 ТК РФ может содержаться и в трудовом договоре. В случае невыполнения работником без уважительных причин обязанности отработать после обучения, проводимого за счет средств работодателя, не менее установленного соглашением об обучении или трудовым договором срока этот работник должен возместить работодателю затраты, связанные с его обучением. Конкретный перечень таких затрат нормами Трудового кодекса Российской Федерации не установлен. Вместе с тем, определяя права и обязанности работников по профессиональному обучению и получению дополнительного профессионального образования за счет средств работодателя, законодатель для таких работников установил ряд гарантий и компенсаций. Гарантии и компенсации работникам, направляемым работодателем на профессиональное обучение или дополнительное профессиональное образование, определены статьей 187 ТК РФ. Как указано в части первой статьи 187 ТК РФ, при направлении работодателем работника на профессиональное обучение или дополнительное профессиональное образование с отрывом от работы за ним сохраняются место работы (должность) и средняя заработная плата по основному месту работы. Работникам, направляемым на профессиональное обучение или дополнительное профессиональное образование с отрывом от работы в другую местность, производится оплата командировочных расходов в порядке и размерах, которые предусмотрены для лиц, направляемых в служебные командировки. Работникам помимо закрепленных в названном кодексе общих гарантий и компенсаций (гарантии при приеме на работу, переводе на другую работу, по оплате труда и др.) за счет средств работодателя предоставляются иные гарантии и компенсации, в частности при направлении в служебные командировки и в других случаях, предусмотренных кодексом и иными федеральными законами (часть первая статьи 165 ТК РФ). При предоставлении гарантий и компенсаций соответствующие выплаты производятся за счет средств работодателя (часть вторая статьи 165 ТК РФ). В соответствии с частью первой статьи 166 ТК РФ служебная командировка - это поездка работника по распоряжению работодателя на определенный срок для выполнения служебного поручения вне места постоянной работы. При направлении работника в служебную командировку ему гарантируется сохранение места работы (должности) и среднего заработка, а также возмещение расходов, связанных со служебной командировкой (статья 167 ТК РФ). В случае направления в служебную командировку работодатель обязан возмещать работнику: расходы по проезду; расходы по найму жилого помещения; дополнительные расходы, связанные с проживанием вне места постоянного жительства (суточные); иные расходы, произведенные работником с разрешения или ведома работодателя (часть первая статьи 168 ТК РФ). По смыслу приведенных нормативных положений командировочные расходы, понесенные работодателем в связи с направлением работника на профессиональное обучение или дополнительное профессиональное образование, являются самостоятельной группой расходов и относятся к компенсациям (денежным выплатам), предоставляемым работнику за счет средств работодателя в целях возмещения работнику затрат, связанных с исполнением им трудовых и иных обязанностей, в том числе обязанности по профессиональному обучению или дополнительному профессиональному образованию. К числу таких затрат, которые работодатель обязан возмещать работнику при направлении его в служебную командировку для профессионального обучения или получения дополнительного профессионального образования, относятся расходы по проезду работника к месту обучения и обратно; расходы по найму жилого помещения, дополнительные расходы, связанные с проживанием вне места постоянного жительства (суточные). Возврат работником предоставленных ему работодателем компенсаций (командировочных расходов) в связи с направлением работника за счет средств работодателя на профессиональное обучение или дополнительное профессиональное образование нормами Трудового кодекса Российской Федерации не предусмотрен. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что суд апелляционной инстанции, отменяя решение суда первой инстанции и удовлетворяя исковые требования общества о взыскании с [ФИО] командировочных расходов, понесенных работодателем в связи с направлением на обучение с отрывом от работы в другую местность, неправильно применил к спорным отношениям нормы трудового законодательства, регулирующие порядок и условия возмещения работником работодателю затрат, связанных с обучением за счет средств работодателя, не установил действительные правоотношения сторон, сложившиеся в связи с обучением [ФИО] за счет средств работодателя - общества, не определил состав расходов, понесенных обществом на обучение [ФИО] в негосударственном образовательном частном учреждении дополнительного профессионального образования, подлежащих возмещению по правилам статьи 249 ТК РФ, вследствие чего не разрешил спор по существу. Взыскивая с [ФИО] в пользу общества в качестве расходов на обучение командировочные расходы, суд апелляционной инстанции не учел, что [ФИО] была направлена работодателем на обучение в г. Москву в негосударственное образовательное частное учреждение дополнительного профессионального образование для получения дополнительного профессионального образования. При этом, направляя [ФИО] на обучение в другую местность по программе дополнительного профессионального образования, работодатель оформлял это как служебную командировку и все произведенные в связи с данной командировкой расходы считались командировочными расходами. Поскольку исходя из взаимосвязанных положений статей 167 и 187 ТК РФ работодателем гарантируется возмещение командировочных расходов работникам, направляемым на профессиональное обучение или дополнительное профессиональное образование с отрывом от работы в другую местность, то включение этих расходов в затраты, понесенные работодателем на обучение работника и подлежащие возмещению работодателю в случае увольнения работника без уважительных причин до истечения срока, обусловленного соглашением об обучении, противоречит положениям статей 165, 167, 168, 187 ТК РФ. С учетом приведенных обстоятельств Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала апелляционное определение незаконным, отменила его и направила дело на новое апелляционное рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 июля 2018 г. N 69-КГ18-7) 12. Дела по спорам о материальной ответственности работника за ущерб, причиненный работодателю, не относятся к подсудности мирового судьи. Акционерное общество (работодатель) обратилось в суд с иском к [ФИО] (работнику) о взыскании материального ущерба, причиненного при исполнении трудовых обязанностей, в размере 6629 руб. Определением судьи районного суда исковое заявление возвращено по основаниям, установленным пунктом 2 части 1 статьи 135 ГПК РФ (дело неподсудно данному суду). Возвращая исковое заявление, судья исходил из того, что данный иск подлежит рассмотрению мировым судьей, поскольку на основании пункта 5 статьи 23 названного кодекса дела по имущественным спорам при цене иска, не превышающей 50 000 рублей, в качестве суда первой инстанции рассматривает мировой судья. В частной жалобе на определение о возвращении искового заявления акционерное общество указало, что дела по спорам о материальной ответственности работника за ущерб, причиненный работодателю, рассматриваются районным судом в качестве суда первой инстанции. Суд апелляционной инстанции отменил определение суда первой инстанции ввиду следующего. Категории гражданских дел, подсудных мировому судье, перечислены в части 1 статьи 23 ГПК РФ, их перечень является исчерпывающим. Дела, связанные с трудовыми отношениями, к подсудности мирового судьи не отнесены. Согласно разъяснениям, содержащимся в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\", в силу части первой статьи 232 ТК РФ обязанность работника возместить причиненный работодателю ущерб возникает в связи с трудовыми отношениями между ними, поэтому дела по спорам о материальной ответственности работника за ущерб, причиненный работодателю, в том числе в случае, когда ущерб причинен работником не при исполнении им трудовых обязанностей (пункт 8 части первой статьи 243 ТК РФ), в соответствии со статьей 24 Гражданского процессуального кодекса Российской Федерации рассматриваются районным судом в качестве суда первой инстанции. По этим же правилам рассматриваются дела по искам работодателей, предъявленным после прекращения действия трудового договора, о возмещении ущерба, причиненного работником во время его действия, которые, как следует из части второй статьи 381 ТК РФ, являются индивидуальными трудовыми спорами. Таким образом, дела по спорам о материальной ответственности работника за ущерб, причиненный работодателю, относятся к индивидуальным трудовым спорам и мировому судье не подсудны независимо от цены иска. На основании изложенного суд апелляционной инстанции пришел к правильному выводу о том, что требование работодателя о возмещении работником причиненного ущерба неподсудно мировому судье, в связи с чем отменил определение суда первой инстанции о возвращении искового заявления акционерного общества к [ФИО] о взыскании ущерба, причиненного при исполнении трудовых обязанностей, и возвратил материал по исковому заявлению в суд первой инстанции для решения вопроса о принятия искового заявления к производству суда. (По материалам судебной практики Верховного Суда Республики Мордовия, Калужского областного суда, Свердловского областного суда, Санкт-Петербургского городского суда) 13. Иски работодателей о взыскании с работника материального ущерба предъявляются по месту жительства работника (ответчика) либо по месту исполнения трудового договора. Условие трудового договора о подсудности таких споров между сторонами трудового договора по месту нахождения работодателя не подлежит применению, как снижающее уровень гарантий работников. Общество с ограниченной ответственностью (далее - общество, работодатель) обратилось в районный суд города Ставрополя (по месту своего нахождения) с иском к [ФИО] (работнику) о взыскании материального ущерба, ссылаясь на то, что трудовой договор, заключенный обществом с [ФИО], предусматривает условие о подсудности споров между сторонами этого трудового договора суду по месту нахождения работодателя. Определением районного суда города Ставрополя дело передано на основании части 2 статьи 33 ГПК РФ (при рассмотрении дела выяснилось, что оно было принято к производству с нарушением правил подсудности) в районный суд города Ростова-на-Дону по месту жительства ответчика и месту исполнения им трудовых обязанностей по трудовому договору, заключенному с обществом. В частной жалобе общество указывало на то, что условиями трудового договора с [ФИО] определена подсудность споров, возникающих из этого договора, суду по месту нахождения работодателя. Судом апелляционной инстанции определение районного суда города Ставрополя оставлено без изменения исходя из следующего. В силу части 1 статьи 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. По общему правилу, установленному статьей 28 ГПК РФ, иск предъявляется в суд по месту жительства ответчика. Иск к организации предъявляется в суд по месту нахождения организации. В статье 29 ГПК РФ закреплены правила альтернативной подсудности - подсудности по выбору истца. Федеральным законом от 3 июля 2016 г. N 272-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам повышения ответственности работодателей за нарушение законодательства в части, касающейся оплаты труда\", вступившим в силу с 3 октября 2016 г., часть 9 статьи 29 ГПК РФ дополнена положением о том, что иски, вытекающие из трудовых договоров, в которых указано место их исполнения, могут быть предъявлены также в суд по месту исполнения такого договора. Согласно статье 32 ГПК РФ стороны могут по соглашению между собой изменить территориальную подсудность данного дела до принятия его судом к своему производству. Подсудность, установленная статьями 26, 27 и 30 названного кодекса, не может быть изменена соглашением сторон. Условия и порядок возложения материальной ответственности на работника, причинившего работодателю имущественный ущерб, определены главой 39 ТК РФ \"Материальная ответственность работника\". В части первой статьи 381 ТК РФ дано понятие индивидуального трудового спора. Согласно названной норме закона индивидуальный трудовой спор - это неурегулированные разногласия между работодателем и работником по вопросам применения трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, коллективного договора, соглашения, локального нормативного акта, трудового договора (в том числе об установлении или изменении индивидуальных условий труда), о которых заявлено в орган по рассмотрению индивидуальных трудовых споров. Индивидуальные трудовые споры по заявлениям работодателя о возмещении работником ущерба, причиненного работодателю, рассматриваются непосредственно в судах (абзац третий части второй статьи 391 ТК РФ). Из приведенных норм Трудового кодекса Российской Федерации следует, что споры о материальной ответственности работника за ущерб, причиненный работодателю, относятся к индивидуальным трудовым спорам, которые подлежат рассмотрению в судах. Согласно части первой статьи 383 ТК РФ порядок рассмотрения индивидуальных трудовых споров регулируется названным кодексом и иными федеральными законами, а порядок рассмотрения дела по трудовым спорам в судах определяется, кроме того, гражданским процессуальным законодательством Российской Федерации. В соответствии с трудовым законодательством регулирование трудовых отношений и иных непосредственно связанных с ними отношений может осуществляться путем заключения, изменения, дополнения работниками и работодателями коллективных договоров, соглашений, трудовых договоров. Коллективные договоры, соглашения, трудовые договоры не могут содержать условий, ограничивающих права или снижающих уровень гарантий работников по сравнению с установленными трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права. Если такие условия включены в коллективный договор, соглашение или в трудовой договор, то они не подлежат применению (статья 9 ТК РФ). Таким образом, запрет на включение в трудовой договор условий, ограничивающих права или снижающих уровень гарантий работников, установленных законодательством, равным образом распространяется и на условия трудового договора, которыми определена подсудность трудовых споров. Из статьи 28 и части 9 статьи 29 ГПК РФ следует, что иски работодателя по спорам о взыскании материального ущерба, причиненного работником при исполнении трудовых обязанностей, могут быть поданы в суд по выбору работодателя - по месту жительства работника либо по месту исполнения трудового договора. Такое правовое регулирование является дополнительным механизмом, направленным на создание наиболее оптимальных условий работникам при разрешении индивидуальных трудовых споров в судебном порядке, включая споры о взыскании материального ущерба, причиненного работником при исполнении трудовых обязанностей. При этом имеющееся в трудовом договоре условие о подсудности споров между его сторонами по месту нахождения работодателя, ограничивающее право работника по сравнению с положениями гражданского процессуального законодательства на рассмотрение дела о взыскании материального ущерба, причиненного работником работодателю, по месту жительства работника либо по месту исполнения им обязанностей по трудовому договору, не подлежит применению в силу положений статьи 9 ТК РФ. Суд апелляционной инстанции указал, что трудовой договор, заключенный обществом с [ФИО], предусматривал условие о подсудности споров, вытекающих из этого трудового договора, суду общей юрисдикции по месту нахождения работодателя (без указания наименования конкретного суда, в котором подлежат рассмотрению споры). Между тем согласно исковому заявлению местом жительства ответчика и местом исполнения им трудовых обязанностей является город Ростов-на-Дону. При таких обстоятельствах суд апелляционной инстанции согласился с выводом суда первой инстанции о том, что условие трудового договора о подсудности споров, вытекающих из этого трудового договора, суду общей юрисдикции по месту нахождения работодателя ограничивает гарантированное статьей 47 Конституции Российской Федерации право ответчика [ФИО] на доступ к правосудию и судебную защиту, ухудшает положение работника по сравнению с действующим законодательством, а потому не подлежит применению. (По материалам судебной практики Ставропольского краевого суда) ────────────────────────────── 1 Здесь и далее по тексту Обзора необходимо учитывать, что 3 октября 2016 г. вступил в силу Федеральный закон от 3 июля 2016 г. N 272-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам повышения ответственности работодателей за нарушения законодательства в части, касающейся оплаты труда\". Пунктом \"б\" статьи 2 названного федерального закона часть вторая статьи 392 ТК РФ, устанавливающая, что работодатель имеет право обратиться в суд по спорам о возмещении работником ущерба, причиненного работодателю, в течение одного года со дня обнаружения причиненного ущерба, считается частью третьей. 2 С 3 октября 2016 года вступил в силу Федеральный закон от 3 июля 2016 г. N 272-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам повышения ответственности работодателей за нарушения законодательства в части, касающейся оплаты труда\", которым изменена нумерация частей статьи 392 ТК РФ (часть третья считается частью четвертой)."
}