{
  "title": "Обзор судебной практики по делам о банкротстве граждан (утв. Президиумом Верховного Суда Российской Федерации 18 июня 2025 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о банкротстве граждан (утв. Президиумом Верховного Суда Российской Федерации 18 июня 2025 г.) В целях обеспечения единообразного подхода к разрешению споров, связанных с банкротством граждан, Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. I. Возбуждение дела о банкротстве гражданина 1. Дело о банкротстве гражданина может быть возбуждено без подтверждающего задолженность судебного акта в случаях, указанных в пункте 2 статьи 213 5 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", при отсутствии спора о праве, подлежащего разрешению вне дела о банкротстве. Решением суда первой инстанции удовлетворено заявление банка о признании гражданина банкротом и введении в отношении должника процедуры реструктуризации долгов. Постановлением суда апелляционной инстанции решение суда отменено, заявление признано необоснованным, производство по делу прекращено. Как отметил суд апелляционной инстанции, неисполненные должником обязательства возникли из кредитного договора, что по общему правилу позволяет возбуждать дело о банкротстве в отсутствие судебного акта о взыскании долга. Однако в своих возражениях должник ставил под сомнение юридическую силу кредитного договора, приводя в обоснование доводы о том, что такой договор он не заключал, денежные средства не получал и не расходовал. В подтверждение своей позиции должник представил постановление о возбуждении уголовного дела по факту совершенных в отношении него мошеннических действий, признании потерпевшим. Должник реализовал намерение на оспаривание заключенного с банком договора, обратившись в суд общей юрисдикции с заявлением о признании его недействительным. Суд отметил, что в таких условиях стандартных средств доказывания недостаточно для подтверждения задолженности гражданина перед заявителем по делу. Приведенные гражданином доводы согласно пункту 14 постановления Пленума Верховного Суда Российской Федерации от 13 октября 2015 г. N 45 \"О некоторых вопросах, связанных с введением в действие процедур, применяемых в делах о несостоятельности (банкротстве) граждан\" (далее - постановление [ФИО] от 13 октября 2015 г. N 45) должны оцениваться как убедительно свидетельствующие о наличии спора о праве и повлечь вынесение определения о признании заявления банка необоснованным и прекращении производства по делу ввиду отсутствия заявлений иных кредиторов (абзац пятый пункта 2 статьи 213 6 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", далее - Закон о банкротстве). В другом деле должник не оспаривал факт наличия заемных правоотношений с другим гражданином, а был лишь не согласен с размером задолженности, в связи с чем возражал против возбуждения производства по делу о банкротстве. Суд первой инстанции пришел к выводу, что заявитель вправе инициировать возбуждение процедуры банкротства на основании абзаца пятого пункта 2 статьи 213 5 Закона о банкротстве. Как указал суд, в силу абзацев четвертого и пятого пункта 2 статьи 213 6 Закона о банкротстве под спором о праве понимается такой спор, который на основании убедительных доводов, приводимых должником, ставит под сомнение само существование долга. В данном случае приведены только разногласия по расчету задолженности, которые могут быть оценены при проверке обоснованности требования и не свидетельствуют о наличии спора о праве, в связи с чем суд признал заявление обоснованным и ввел процедуру по делу о банкротстве. В схожем деле при рассмотрении обоснованности требования заявителя суд отметил, что признание должником задолженности не препятствует ее проверке на предмет мнимости с учетом критериев, изложенных в пункте 27 постановления Пленума Верховного Суда Российской Федерации от 17 декабря 2024 г. N 40 \"О некоторых вопросах, связанных с введением в действие Федерального закона от 29 мая 2024 г. N 107-ФЗ \"О внесении изменений в Федеральный закон \"О несостоятельности (банкротстве)\" и статью 223 Арбитражного процессуального кодекса Российской Федерации\" (далее - постановление [ФИО] от 17 декабря 2024 г. N 40). В данном случае возражавшим кредитором были приведены убедительные доводы о том, что денежные средства по договору займа не передавались кредитором должнику, что указывает на безденежность займа и влечет отказ во включении требований в реестр требований кредиторов. 2. По общему правилу заявление о признании гражданина банкротом может быть подано кредитной организацией и ее правопреемником при отсутствии судебного акта в отношении требований, основанных на кредитном и обеспечивающих его исполнение договорах. Банк обратился в суд с заявлением о признании гражданина банкротом на основании долга, возникшего из договора поручительства. Определением суда первой инстанции заявление банка признано необоснованным, производство по делу о банкротстве гражданина прекращено. Суд исходил из того, что требования банка, основанные на договоре поручительства, не подтверждены вступившим в законную силу судебным актом и не являются бесспорными. Постановлением суда апелляционной инстанции определение суда отменено, заявление банка направлено в суд первой инстанции для рассмотрения по существу. Суд апелляционной инстанции исходил из того, что в силу пункта 2 статьи 7, пунктов 1, 2 статьи 213 5 Закона о банкротстве, а также разъяснений, изложенных в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 29 июня 2023 г. N 26 \"Об особенностях применения судами в делах о несостоятельности (банкротстве) норм о поручительстве\", у кредитной организации при подаче заявления о банкротстве должника, требование к которому основано на кредитном договоре, отсутствует обязанность представления вступившего в законную силу судебного акта о взыскании долга в общеисковом порядке. Критерием, допускающим возбуждение дела о банкротстве подобным упрощенным способом, выступает реализуемая кредитной организацией деятельность по осуществлению банковских операций на основании специального разрешения (лицензии) Банка России (часть первая статьи 1 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\"). Отличительная особенность предъявляемых кредитными организациями требований состоит в том, что эти требования, как правило, подтверждаются стандартными средствами доказывания, в связи с чем процесс доказывания их наличия и размера носит упрощенный характер. Следовательно, для целей применения абзаца второго пункта 2 статьи 7 и абзаца седьмого пункта 2 статьи 213 5 Закона о банкротстве суду необходимо проверить, является ли заявленное требование следствием реализации специальной правоспособности кредитной организации. В данном случае, поскольку поручительством обеспечивается кредитное обязательство заемщика, представление судебного акта о взыскании долга с поручителя в целях возбуждения дела о его банкротстве не требовалось. При новом рассмотрении заявление банка удовлетворено. По другому делу общество ссылалось на наличие возникшего из кредитного договора требования к должнику, приобретенного по договору уступки прав (требований). Суды указали, что с учетом закрепленного в пункте 1 статьи 384 Гражданского кодекса Российской Федерации (далее - ГК РФ) правила о переходе к цессионарию прав цедента в том объеме и на тех условиях, которые существовали к моменту перехода права, на требование заявителя распространяется абзац седьмой пункта 2 статьи 213 5 Закона о банкротстве. В связи с этим цессионарий был вправе инициировать возбуждение процедуры банкротства гражданина в упрощенном порядке. 3. Процедура по делу о банкротстве гражданина не может быть введена, если он подтвердит, что в течение непродолжительного времени сможет исполнить в полном объеме свои обязательства с наступившим сроком исполнения. Банк обратился в суд с заявлением о признании гражданина несостоятельным, введении процедуры реструктуризации долгов. В обоснование своего заявления банк ссылался на наличие у должника признаков неплатежеспособности, так как просрочка исполнения гражданином обязательств по кредитному договору составила более трех месяцев. Суд первой инстанции признал заявление банка обоснованным, ввел процедуру реструктуризации долгов, поскольку должник отвечает признакам неплатежеспособности (пункт 2 статьи 213 3 и пункт 3 статьи 213 6 Закона о банкротстве). Суд апелляционной инстанции по жалобе гражданина отменил определение, признал заявление банка необоснованным и прекратил производство по делу ввиду отсутствия заявлений иных кредиторов. Суд указал, что на основании абзаца седьмого пункта 3 статьи 213 6 Закона о банкротстве с учетом разъяснений, изложенных в пункте 4 постановления Пленума от 17 декабря 2024 г. N 40, наличие требований, неисполненных более трех месяцев, презюмирует неплатежеспособность должника. В рассматриваемом случае должник в опровержение данной презумпции привел документально подтвержденные доводы о том, что в период образования просрочки по кредиту он находился в поисках работы, в настоящее время трудоустроен и уровень заработной платы позволит в течение непродолжительного времени погасить образовавшийся долг и продолжить погашение кредита с учетом предусмотренного договором графика. В такой ситуации с учетом необходимости соблюдения баланса интересов должника и кредиторов суд пришел к выводу о том, что не имеется достаточных правовых оснований для ограничения свободы экономической деятельности гражданина, которое с неизбежностью наступило бы при введении процедуры по делу о банкротстве. II. Процедуры, применяемые в деле о банкротстве гражданина 1. Соотношение применяемых процедур 4. При возбуждении дела о банкротстве гражданина на основании заявления кредитора предпочтение следует отдавать процедуре реструктуризации долгов. Кредитор обратился в суд с заявлением о признании гражданина банкротом и введении процедуры реализации его имущества. В обоснование выбора применяемой процедуры кредитор сослался на то, что доход должника является незначительным, а оперативная продажа всего имущества, входящего в конкурсную массу, более целесообразна, так как приведет к положительному экономическому эффекту с точки зрения объема и срока погашения требований, включенных в реестр. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, в отношении должника введена процедура реструктуризации долгов гражданина. Суды отметили, что исходя из цели процедуры реструктуризации долгов, определенной в статье 2 Закона о банкротстве, она направлена на обеспечение должнику возможности восстановления благополучного финансового состояния без возложения на должника комплекса негативных последствий, связанных с констатацией его несостоятельности. В связи с этим при наличии сомнений в возможности восстановления платежеспособности не исключается выбор реабилитационной процедуры. Кроме того, процедура реструктуризации до утверждения плана призвана обеспечить выполнение тех же функций, что и процедура наблюдения в корпоративном банкротстве, давая возможность оценить перспективы восстановления платежеспособности, собрать кредиторов и провести переговоры с должником относительно возможных сценариев выхода из кризиса. При этом незначительное превышение размера доходов должника над величиной прожиточного минимума трудоспособного населения в целом по Российской Федерации (далее - величина прожиточного минимума), определяемой в соответствии с абзацем восьмым части 1 статьи 446 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ), само по себе не является безусловным основанием для введения процедуры реализации имущества, минуя процедуру реструктуризации долгов. Поскольку в рассматриваемом случае обстоятельств, свидетельствующих о необходимости отступления от предусмотренной статьями 213 6, 213 17 и 213 24 Закона о банкротстве последовательности движения дела о банкротстве, не установлено, суды пришли к выводу о необходимости введения процедуры реструктуризации долгов. В другом деле суд признал возможным на основании заявления кредитора сразу ввести процедуру реализации имущества гражданина, придя к выводу, что в данном случае очевидна заведомая бесперспективность мероприятий, направленных на восстановление платежеспособности гражданина. Ценное имущество для включения в конкурсную массу отсутствует, а доход должника не позволит восстановить его платежеспособность. Учитывая наличие подобных исключительных обстоятельств, введение процедуры реструктуризации долгов приведет лишь к затягиванию судебного процесса по делу. 5. При возбуждении дела о банкротстве гражданина на основании заявления должника предпочтение следует отдавать процедуре, предложенной самим должником, в отсутствие недобросовестности с его стороны. Гражданин обратился в суд с заявлением о признании его банкротом, просил ввести процедуру реализации имущества, минуя процедуру реструктуризации долгов. Суд первой инстанции ввел процедуру реструктуризации, указав на то, что параграфом 1 1 главы X Закона о банкротстве предусмотрена определенная последовательность процедур по делу о несостоятельности гражданина, которая не может быть нарушена, в том числе по воле должника. Отменяя определение суда первой инстанции, суд апелляционной инстанции отметил, что гражданин, действующий добросовестно и разумно, лучше иных лиц осведомлен о собственном финансовом состоянии, в том числе о перспективах восстановления платежеспособности. Из приведенных должником доводов, основанных на представленных в дело списках кредиторов и описи имущества (абзацы четвертый и пятый пункта 3 статьи 213 4 Закона о банкротстве), очевидно следовало наличие существенной диспропорции между активами и пассивами в структуре имущественной массы должника. Имеющегося у должника имущества, а также планируемых к поступлению периодических доходов явно недостаточно для реализации плана реструктуризации с целью удовлетворения требований кредиторов. Принимая во внимание изложенное, а также положения пункта 8 статьи 213 6 Закона о банкротстве, суд апелляционной инстанции согласился с предложением должника и ввел процедуру реализации его имущества. В другом деле арбитражный суд ввел процедуру реструктуризации долгов гражданина, несмотря на то что должник настаивал на введении процедуры реализации имущества. На основе возражений кредиторов суд отметил, что должник стабильно получает высокую заработную плату, однако настаивает на скорейшем завершении дела о банкротстве и освобождении от долгов в целях уклонения от погашения задолженности перед кредиторами за счет будущих доходов (абзац третий пункта 30 постановления Пленума от 13 октября 2015 г. N 45). Такое поведение может оцениваться в качестве злоупотребления правом (статья 10 ГК РФ) и свидетельствовать о наличии исключительных обстоятельств, позволяющих ввести реабилитационную процедуру против воли должника. 6. Арбитражный суд вправе принять решение о переходе из процедуры реализации имущества гражданина в процедуру реструктуризации его долгов. В период проведения процедуры реализации имущества гражданина финансовым управляющим оспорены сделки должника, имущество возвращено в конкурсную массу. Кроме того, гражданин трудоустроился на работу менеджером отдела продаж с более высокой по сравнению с выплачиваемой в субъекте Российской Федерации по аналогичной должности заработной платой. Гражданин обратился в арбитражный суд с заявлением о переходе из процедуры реализации имущества в процедуру реструктуризации, сославшись на то, что на базе имеющегося в конкурсной массе имущества с учетом ежемесячных доходов им совместно с кредиторами может быть выработан взаимовыгодный план реструктуризации, предусматривающий порядок, условия и сроки погашения задолженности. Разрешая спор, суд первой инстанции указал, что предусмотренная параграфом 1 1 главы X Закона о банкротстве последовательность процедур не может быть применена в обратном порядке. Гражданин уже признан банкротом, то есть для него наступил комплекс последствий, связанных с ограничением дееспособности, на что указано в статьях 213 25 и 213 30 Закона о банкротстве. Законом о банкротстве для физических лиц не предусмотрена возможность перехода из ликвидационной процедуры в реабилитационную процедуру. Кроме того, суд указал, что, совершив сделки по отчуждению имущества, гражданин поступил недобросовестно. Он намеренно хотел лишить кредиторов того имущества, на основе которого возможно восстановить платежеспособность. Такое поведение свидетельствует о том, что должник утратил право требовать восстановления благополучного финансового состояния через суд. Отменяя определение суда первой инстанции, суд апелляционной инстанции указал, что законодательство о банкротстве, являясь частью гражданского законодательства (пункт 1 статьи 1 Закона о банкротстве), построено на диспозитивном частноправовом методе регулирования. Поскольку в Законе о банкротстве отсутствует запрет на переход из процедуры реализации в процедуру реструктуризации, следует исходить из допустимости такого перехода в случаях, когда доказана соответствующая экономическая целесообразность. При этом на возможность подобного перехода из ликвидационной процедуры в реабилитационную указано применительно к несостоятельности юридических лиц в статье 146 Закона о банкротстве, которая в данном случае может быть применена по аналогии закона (пункт 1 статьи 6 ГК РФ). То, что должник в преддверии банкротства принимал меры по сокрытию имущества, не может лишать его возможности осуществить действия, направленные на расчет с кредиторами и восстановление платежеспособности. Однако обстоятельства недобросовестности могут быть учтены судом в дальнейшем при неуспешности плана в случае возврата в процедуру реализации имущества в рамках обсуждения вопроса об освобождении от долгов. С учетом этого суд апелляционной инстанции удовлетворил заявление должника и ввел процедуру реструктуризации долгов. При этом суд отметил, что после возврата в процедуру реструктуризации долгов отпадают основания для дальнейшего применения ограничений, предусмотренных статьями 213 25 и 213 30 Закона о банкротстве. 2. Процедура реструктуризации долгов гражданина 7. План реструктуризации долгов гражданина должен содержать условия о порядке погашения не только требований, включенных в реестр, но и иных известных должнику требований кредиторов. Кредитор направил в арбитражный суд ходатайство об утверждении плана реструктуризации долгов гражданина. Проект плана ранее одобрен собранием кредиторов и согласован с должником. При одобрении проекта плана кредиторы и должник исходили из того, что имеющийся у гражданина источник дохода позволяет произвести расчеты с кредиторами в течение срока реализации плана. Суд первой инстанции в утверждении плана реструктуризации отказал по следующим мотивам. В соответствии с пунктом 1 статьи 213 14 Закона о банкротстве представляемый для утверждения план реструктуризации долгов гражданина должен содержать положения о порядке и сроках погашения требований всех конкурсных кредиторов и уполномоченного органа, известных гражданину на дату направления плана реструктуризации его долгов конкурсным кредиторам и в уполномоченный орган. Проект плана реструктуризации долгов с приложенными к нему документами (статья 213 15 Закона о банкротстве) направляется всем кредиторам должника, известным на момент направления плана (абзац второй пункта 27 постановления Пленума от 13 октября 2015 г. N 45). Следовательно, в силу установленных Законом о банкротстве требований утверждаемый судом план реструктуризации долгов гражданина не может ограничиваться определением порядка погашения только требований, включенных в реестр требований кредиторов должника, а должен содержать условия о планируемом погашении требований всех известных кредиторов. В противном случае утрачивается восстановительная функция процедуры реструктуризации долгов, поскольку она связана с погашением обязательств перед имеющимися кредиторами должника в материальных правоотношениях, а не с кредиторами, получившими соответствующий статус в деле о банкротстве. Указанный подход позволяет избежать злоупотреблений со стороны кредиторов должника, которые могут не заявить требования в процедуре реструктуризации, рассчитывая на их сохранение и реализацию вне дела о банкротстве, что в конечном счете способно породить неопределенность в вопросе юридической силы их требований. Представленный план реструктуризации содержал условия о порядке погашения требований семи кредиторов. Однако в заявлении должника о признании его несостоятельным (банкротом) указано десять кредиторов. В судебном заседании должник, финансовый управляющий и кредиторы не смогли пояснить, какова судьба требований иных кредиторов и по каким причинам их требования не были учтены в плане. С учетом этого суд отложил рассмотрение вопроса об утверждении плана реструктуризации долгов на два месяца, в течение которых должнику, финансовому управляющему и кредиторам предложено разработать новый проект, учитывающий требования всех известных кредиторов. В другом деле после исполнения плана реструктуризации и завершения процедуры по делу о банкротстве общество обратилось с иском о взыскании с гражданина убытков, которые он причинил обществу до собственного банкротства в период исполнения обязанностей директора общества. Суд первой инстанции в удовлетворении иска отказал со ссылкой на то, что в силу пункта 1 статьи 213 14 Закона о банкротстве план реструктуризации должен предусматривать условия погашения требований всех кредиторов. Однако требования общества не были учтены в утвержденном судом плане, поэтому они, как возникшие до процедуры банкротства, не могут быть удовлетворены по ее завершении. Суд апелляционной инстанции решение суда первой инстанции отменил, указав, что в данном случае информация о наличии соответствующего долга и его размере отсутствовала как у должника, так и у кредитора на момент утверждения и исполнения плана реструктуризации. При наличии подобных уважительных причин кредитор вправе реализовывать свои права и после завершения дела о банкротстве. В то же время требования кредитора, который бы не являлся мажоритарным в процедуре банкротства и не имел возможности повлиять на итоги голосования за план, должны погашаться на условиях, предусмотренных планом для соответствующей группы требований. В частности, в рассматриваемой ситуации для требований кредиторов третьей очереди реестра была предусмотрена скидка с основной суммы долга в размере 15%. С учетом этого суд апелляционной инстанции удовлетворил иск в части взыскания 85% долга. 8. Кредитор, извещенный надлежащим образом о введении процедуры реструктуризации долгов, но не заявивший требование в деле о банкротстве должника, связан условиями погашения задолженности и не может требовать их пересмотра впоследствии. Должник исполнил утвержденный судом план реструктуризации долгов, процедура по делу о банкротстве завершена. В последующем общество, являвшееся кредитором, не заявившим свои требования в деле о банкротстве должника, обратилось к нему с иском о взыскании задолженности, ссылаясь на то, что его требования удовлетворены всего лишь в части 20%. Суды первой и апелляционной инстанций иск удовлетворили. Суд округа принятые по делу судебные акты отменил и в удовлетворении иска отказал по следующим основаниям. По смыслу пункта 2 статьи 213 8, пункта 1 статьи 213 12, пункта 1 статьи 213 14 и пункта 1 статьи 213 19 Закона о банкротстве кредиторы, извещенные надлежащим образом о введении процедуры реструктуризации, но не заявившие свои требования о включении в реестр и не воспользовавшиеся возможностью согласовать условия плана реструктуризации, связаны юридической силой предусмотренных планом условий погашения задолженности и не могут требовать их пересмотра впоследствии. В рассматриваемом случае сведения о введении процедуры реструктуризации в соответствии с пунктом 2 статьи 213 7 Закона о банкротстве были опубликованы надлежащим образом путем их включения в Единый федеральный реестр сведений о банкротстве. Положения плана реструктуризации предусматривали погашение 20% требований общества в течение трех лет со списанием остальной части основного долга и всех финансовых санкций. Требования общества погашены должником на условиях плана, процедура реструктуризации завершена в связи с исполнением плана. Суд округа отметил, что общество, будучи извещенным надлежащим образом о деле о банкротстве, не участвовало в нем, что, однако, не отменяет юридических последствий утверждения плана в отношении требований общества к должнику. Поскольку должник погасил требования общества на условиях плана, иные требования общества, удовлетворение которых не предусмотрено планом, не подлежат погашению. Правоотношения сторон к настоящему времени прекратились посредством надлежащего исполнения (пункт 1 статьи 408 ГК РФ). При этом судом округа отклонены возражения общества о том, что положения плана вопреки требованиям пункта 3 статьи 213 14 Закона о банкротстве предусматривали для общества условия погашения хуже, чем для иных кредиторов, голосовавших за утверждение плана. Как отметил суд, соответствующие возражения могли быть приведены при утверждении плана либо при обжаловании судебного акта о его утверждении в установленном процессуальном порядке. В настоящее время соответствующие доводы не могут быть учтены как направленные на пересмотр судебного акта и на попытку переложить риски неучастия общества в деле о банкротстве на должника и других кредиторов (статьи 9 и 16 Арбитражного процессуального кодекса Российской Федерации, далее - АПК РФ). 9. При наличии устранимых недостатков в представленном проекте плана реструктуризации долгов суд принимает меры по их исправлению. Решением суда первой инстанции, оставленным без изменения постановлением апелляционного суда, в утверждении плана реструктуризации долгов гражданина в представленной им редакции отказано. В отношении должника введена процедура реализации имущества. При принятии решения суды исходили из того, что предложенный должником план не содержит определенности по вопросу о начале течения срока исполнения плана реструктуризации долгов, что не соответствует нормам Закона о банкротстве. Суд округа признал верным вывод судов о наличии в плане реструктуризации долгов недостатков, препятствующих его утверждению. Вместе с тем, отменяя принятые судебные акты и направляя дело на новое рассмотрение, суд указал следующее. По смыслу пункта 1 статьи 213 14 Закона о банкротстве из содержания плана должно четко следовать, какие действия и в какой период должник обязан совершить для возможного инициирования кредиторами вопроса о неисполнении плана. Однако само по себе наличие в плане недостатков не может служить безусловным основанием для отказа в его утверждении, если такие недостатки являются устранимыми. Исходя из пункта 2 статьи 213 17 Закона о банкротстве, в случае, если должником представлен на утверждение план реструктуризации, который оценивается судом как неоднозначный или сомнительный с экономической точки зрения, при очевидности выражения должником воли на выход из финансового кризиса суд должен принять меры по урегулированию возникшей неопределенности путем предоставления должнику дополнительной возможности по изменению условий плана с указанием конкретных недостатков, подлежащих устранению, а также по представлению дополнительных документов в обоснование предложенных кредиторам условий. Однако суды не предоставили должнику возможности доработать план реструктуризации долгов, отказав в его утверждении. При новом рассмотрении судом первой инстанции утвержден план реструктуризации долгов гражданина. В другом деле должник ходатайствовал об отложении судебного заседания для подготовки и согласования плана реструктуризации долгов, ссылаясь на то, что план не подготовлен в связи с осуществлением урегулирования требований кредиторов путем погашения задолженности за счет третьих лиц, проведением сверки платежей по имеющимся обязательствам. Удовлетворяя ходатайство об отложении в соответствии с пунктом 3 статьи 213 17 Закона о банкротстве, суд отметил, что на протяжении всего рассмотрения дела должником предпринимались активные меры по погашению задолженности перед кредиторами. Должник в судебном заседании выразил намерение на погашение задолженности в рамках реализации плана реструктуризации, указав на наличие объективных препятствий для составления данного плана, обусловленных наличием спора в отношении размера кредиторской задолженности. Вопреки возражениям кредиторов объективные трудности в составлении плана не свидетельствуют о затягивании процедуры банкротства. При этом каких-либо доказательств, указывающих на недобросовестные действия должника, направленные на затягивание дела о банкротстве, в суд не представлено. 10. В план реструктуризации могут быть внесены только такие изменения, которые не исключают продолжения процедуры реструктуризации долгов гражданина. В деле о банкротстве гражданина банку отказано во включении требований в реестр требований кредиторов в связи с истечением срока действия залога и поручительства. После этого остальные кредиторы согласовали с должником план реструктуризации его долгов, соответствующий план утвержден арбитражным судом. В период исполнения плана судебные акты, которыми банку отказано во включении в реестр, отменены судом округа с направлением спора на новое рассмотрение. При новом рассмотрении обособленного спора требование банка включено в реестр. На основании пункта 1 статьи 213 23 Закона о банкротстве банк обратился с заявлением об отмене плана реструктуризации в связи с тем, что в плане не учтены его требования, составляющие 70% реестра. Кредиторы и должник в соответствии со статьей 213 20 Закона о банкротстве просили изменить план, предусмотрев в нем погашение требований банка на тех же условиях, что согласованы и для других кредиторов той же группы (полное списание финансовых санкций, скидка 60% с основной суммы долга и рассрочка на 8 лет). Рассмотрев соответствующие разногласия, суд отменил план реструктуризации, признав, что его условия не были одобрены мажоритарным кредитором и при этом отсутствуют основания для применения пункта 4 статьи 213 17 Закона о банкротстве. В частности, суд отметил, что с учетом возросшей суммы задолженности, включенной в реестр, условия плана фактически неисполнимы, так как имущества должника и его доходов недостаточно для выплат в соответствии с графиком, установленным планом. В другом деле суд пришел к выводу о наличии оснований для адаптации плана выхода из кризиса к изменившимся условиям, поскольку размер требования, впоследствии включенного в реестр и не учтенного в плане, составлял 10% от суммы общей задолженности. Удовлетворяя ходатайство должника об изменении плана реструктуризации, суд отметил, что должник подтвердил возможность исполнения плана на измененных условиях, которые экономически обоснованы, в том числе с точки зрения интересов кредитора, впоследствии включенного в реестр. 11. План реструктуризации долгов гражданина может содержать условия о частичном погашении задолженности, об отсрочке или рассрочке исполнения обязательств. В суд направлено ходатайство об утверждении плана реструктуризации долгов гражданина в редакции, одобренной большинством голосов на собрании кредиторов. Кредитор, не принимавший участие в собрании, возражал против утверждения плана реструктуризации, поскольку он предусматривает списание задолженности по неустойкам и удовлетворение только суммы основного долга с отсрочкой в отсутствие его согласия. Определением суда первой инстанции в утверждении плана реструктуризации долгов в представленной редакции отказано, поскольку он предусматривает скидку с долга и отсрочку в отсутствие согласия кредитора, права требования которого затрагиваются. Суд апелляционной инстанции отменил определение суда и утвердил план реструктуризации по следующим основаниям. Как отметил суд, частичное списание задолженности и отсрочка в исполнении оставшейся части обязательств имеют целью восстановление платежеспособности должника. По общему правилу судом утверждается план реструктуризации, который одобрен большинством голосов на собрании кредиторов (статья 213 16 Закона о банкротстве), в связи с чем условия плана фактически вырабатываются и согласовываются посредством принуждения меньшинства кредиторов большинством, в том числе по вопросам о скидке с долга, отсрочке или рассрочке исполнения обязательств. При этом доводов о том, что требования возражавшего кредитора вопреки положениям пункта 3 статьи 213 14 Закона о банкротстве удовлетворяются на условиях худших, чем требования одобривших план кредиторов, не приведено. 12. Суд вправе утвердить экономически обоснованный план реструктуризации долгов гражданина независимо от согласия большинства кредиторов, если такой план не ухудшает положение кредиторов по сравнению с возможными результатами реализации имущества должника. Определением суда первой инстанции утвержден план реструктуризации долгов гражданина. Постановлением суда апелляционной инстанции определение отменено, в утверждении плана отказано, гражданин признан банкротом, введена процедура реализации его имущества. Суд исходил из того, что стоимость имущества должника превышает размер его обязательств. В связи с этим требования кредиторов, в том числе залогового кредитора, могут быть полностью погашены в процедуре реализации имущества гражданина в ближайшее время после проведения торгов, в то время как план предусматривает полное погашение требований кредиторов по истечении трех лет, что с учетом инфляционных процессов и стоимости кредитования менее выгодно для кредиторов. Суд округа отменил постановление арбитражного суда апелляционной инстанции и оставил в силе определение суда первой инстанции по следующим основаниям. По общему правилу судом может быть утвержден план реструктуризации, который одобрен большинством голосов на собрании кредиторов (статья 213 16 Закона о банкротстве). Также по общему правилу условия, касающиеся погашения требований, обеспеченных залогом, должны быть одобрены залоговым кредитором (пункт 3 статьи 213 10 Закона о банкротстве). В то же время исходя из имеющихся у арбитражного суда дискреционных полномочий по управлению банкротным процессом, пункт 4 статьи 213 17 Закона о банкротстве наделяет суд правом утвердить экономически обоснованный план выхода из кризиса независимо от согласия большинства кредиторов (в том числе залоговых), фактически преодолев их решение (далее - судебное преодоление). Судебное преодоление направлено на достижение целей процедуры реструктуризации и защиту должника от злоупотреблений со стороны кредиторов с тем, чтобы вопросы восстановления платежеспособности или единовременной реализации конкурсной массы не решались исключительно по воле кредиторов, а находились под контролем суда. Ключевым условием применения этого механизма является соблюдение реабилитационного паритета, то есть неухудшения положения кредиторов по сравнению с результатами исполнения обязательства на исходных условиях либо с итогами ликвидационной процедуры. При этом содержание пункта 4 статьи 213 17 Закона о банкротстве ориентирует на то, что наиболее предпочтительным является такой план, по которому кредитор по итогам реструктуризации получит удовлетворение, превышающее возможное в процедуре реализации. В рамках судебного преодоления во внимание (помимо соблюдения реабилитационного паритета) могут быть приняты и другие социально значимые факторы, подтверждающие приоритетность реабилитационной процедуры: сохранение жилья за должником и членами его семьи, сохранение имущественного комплекса должника, сохранение действующего производственного объекта с коллективом работников (и, соответственно, сохранение рабочих мест) и т. д. При этом возражения залоговых и иных кредиторов в отношении скидки с долга и (или) периода отсрочки (рассрочки) исполнения плана в случае их экономической необоснованности могут быть отклонены судом, как заявленные со злоупотреблением правом, на основании статьи 10 ГК РФ. В рассматриваемом случае представленный должником на утверждение план реструктуризации предусматривает удовлетворение требований кредиторов, включенных в реестр требований кредиторов, в полном объеме, при этом 60% задолженности незамедлительно погашается за счет денежных средств, перечисленных на депозит суда. Вывод суда апелляционной инстанции о более выгодном для кредиторов единовременном погашении всех требований (чем по истечении трех лет) судом округа признан ошибочным по следующим причинам. По условиям кредитных договоров, задолженность из которых включена в реестр, полное погашение кредитных обязательств изначально планировалось сторонами в 2030 году, то есть через пять лет со дня утверждения плана, в то время как по условиям плана полное погашение долгов состоится в 2029 году. Таким образом, несмотря на то что условия плана были менее выгоды, чем ликвидационная процедура, они не ухудшали положения кредиторов по сравнению с тем, как это было согласовано в изначальных договоренностях с должником, в связи с чем не имеется оснований для вывода о нарушении принципа реабилитационного паритета. Следовательно, суд первой инстанции пришел к правильному выводу о наличии предусмотренных пунктом 4 статьи 213 17 Закона о банкротстве оснований для утверждения плана реструктуризации долгов в отсутствие одобрения собрания кредиторов. В другом деле залоговый кредитор возражал против утверждения плана, полагая, что без его согласия не могут быть урегулированы условия пользования заложенным имуществом. Отклоняя возражения залогового кредитора и утверждая план реструктуризации, суд отметил, что при продаже в процедуре реализации заложенного имущества по рыночной цене банк получит только 20% удовлетворения своих требований, в то время как условия плана предусматривают погашение 40% требований банка за три года. Судом признан экономически обоснованным план должника, согласно которому он в течение указанного периода планирует использовать залоговое имущество для осуществления торговой деятельности, доходы от которой подлежат перечислению залоговому кредитору. По окончании срока действия плана залог подлежит признанию погашенным, а план исполненным с завершением процедуры по делу о банкротстве. В схожем деле должник, несмотря на возражения кредиторов, ходатайствовал о продлении срока плана реструктуризации, который не был исполнен вовремя ввиду задержек в снятии обременения с принадлежащих должнику объектов недвижимого имущества. Удовлетворяя заявление должника, суд отметил, что в силу абзаца второго пункта 6 статьи 213 20 Закона о банкротстве арбитражный суд вправе продлить срок исполнения плана реструктуризации долгов гражданина до трех лет без одобрения собрания кредиторов, если гражданин представит доказательства, что исполнение плана реструктуризации долгов гражданина в течение указанного в нем срока оказалось невозможным вследствие объективных обстоятельств. По смыслу законодательного регулирования существа отношений несостоятельности применение указанной нормы возможно не только в случаях, описанных в пункте 3 статьи 401 ГК РФ, но и при любых иных обстоятельствах, когда добросовестный должник в силу объективных причин был лишен возможности исполнить в срок утвержденный судом план. С учетом указанных обстоятельств должник выражал твердое намерение погасить задолженность в рамках реализации плана реструктуризации, указав на наличие объективных препятствий своевременного его исполнения и невозможность продать имущество с обременением. 13. Утверждение плана реструктуризации долгов без согласия гражданина-должника возможно, если его несогласие с планом является злоупотреблением правом. Суд первой инстанции отказал в утверждении плана реструктуризации долгов гражданина. Должник признан банкротом, в отношении него введена процедура банкротства - реализация имущества гражданина. Банк, не согласившись с решением суда, обратился в суд апелляционной инстанции с жалобой, в которой просил решение суда отменить, утвердить план реструктуризации долгов гражданина в редакции, представленной кредитором, в связи с несогласием должника. Апелляционный суд, позицию которого поддержал суд округа, отменил решение суда и утвердил план реструктуризации долгов гражданина по следующим основаниям. Согласно пункту 30 постановления Пленума от 13 октября 2015 г. N 45 суд, рассматривающий дело о банкротстве, утверждает план реструктуризации долгов (как одобренный, так и не одобренный собранием кредиторов) только в том случае, если он одобрен должником, поскольку должник является непосредственным его исполнителем и обладает наиболее полной информацией о своем финансовом состоянии и его перспективах. Утверждение плана без одобрения должника возможно только в исключительном случае, если будет доказано, что несогласие должника с планом является злоупотреблением правом (статья 10 ГК РФ). Например, если не обладающий ликвидным имуществом должник, стабильно получающий высокую заработную плату, в целях уклонения от погашения задолженности перед кредиторами за счет будущих доходов настаивает на скорейшем завершении дела о его банкротстве и освобождении от долгов. В рассматриваемом деле суд установил, что должник на протяжении последних трех лет имеет стабильную заработную плату. Вместе с тем какое-либо ценное имущество, на которое можно обратить взыскание, у должника отсутствует. В связи с этим и с учетом ограниченного срока процедуры реализации имущества возможное удовлетворение требований кредиторов, включенных в реестр требований кредиторов, в ходе данной процедуры будет произведено в значительно меньшем размере, чем при утверждении плана реструктуризации долгов. Стремление должника к скорейшему освобождению от уплаты задолженности перед кредиторами, требования которых включены в реестр, не может служить разумным экономическим обоснованием для введения бесперспективной процедуры реализации имущества. Таким образом, совокупность перечисленных выше обстоятельств позволяет суду сделать вывод о том, что неодобрение должником плана реструктуризации долгов является злоупотреблением правом, что недопустимо в силу статьи 10 ГК РФ. В ходе судебного разбирательства по данному делу суды не установили признаков того, что представленный банком план реструктуризации долгов является заведомо экономически неисполнимым. Должнику, на иждивении которого отсутствуют иные лица, согласно плану ежемесячно выделяется сумма, в три раза превышающая величину прожиточного минимума. Остальная часть заработной платы в течение трех лет будет передаваться кредитору. Долг, непогашенный по истечении трех лет, по условиям плана подлежит списанию. В связи с изложенным суд пришел к выводу о том, что представленный проект плана реструктуризации долга подтвержден обоснованным экономическим расчетом и потому подлежал утверждению. В другом деле суды не установили признаков злоупотребления правом со стороны должника, возражавшего против утверждения плана реструктуризации. Должник является пенсионером. Источником его дохода выступает заработная плата от трудовой деятельности, а также пенсия по выслуге лет, которые им не скрываются и поступают в конкурсную массу. Продолжительность работы после выхода на пенсию спрогнозировать сложно, поэтому план реструктуризации долгов из расчета трех лет и оставления должнику для проживания исключительно величины прожиточного минимума не подтверждает достижение баланса прав и законных интересов сторон с учетом нахождения должника в браке и наличия у него несовершеннолетнего ребенка, поскольку допускает существенное и длительное ограничение уровня жизни должника и членов его семьи. По схожему делу против утверждения плана реструктуризации возражали как должник, так и кредиторы, имеющие большинство голосов на собрании. Однако уполномоченный орган, требования которого составляли 15% реестра, и финансовый управляющий полагали, что в случае признания должника банкротом и перехода в процедуру реализации его имущества доля удовлетворения требований кредиторов составит лишь 2%, в то время как при утверждении разработанного уполномоченным органом проекта плана реструктуризации в течение трех лет будет погашено 50% задолженности, в том числе перед бюджетом. Оценив представленные доказательства с учетом состава имущества и доходов должника, суды пришли к выводу, что возражения должника и мажоритарных кредиторов против предложенного уполномоченным органом проекта плана реструктуризации носят недобросовестный характер (статья 10 ГК РФ). Напротив, доводы финансового управляющего и уполномоченного органа о возможности исполнения плана являются экономически обоснованными. Принимая во внимание возражения должника, суд, утверждая план реструктуризации, возложил на финансового управляющего исполнение предусмотренных планом мероприятий, в частности аккумуляцию ежемесячных доходов должника и перечисление их в пользу кредиторов согласно графику. 3. Отдельное мировое соглашение (локальный план реструктуризации) 14. Отдельное мировое соглашение должно содержать условие об источнике погашения задолженности, в частности о третьем лице, исполняющем или готовом исполнять кредитное обязательство. В рамках обособленного спора по делу о банкротстве должник на основании статьи 213 10-1 Закона о банкротстве обратился с заявлением об утверждении отдельного мирового соглашения в отношении задолженности по кредитному договору, обеспеченному ипотекой единственного жилья. Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, заявление удовлетворено, утверждено отдельное мировое соглашение, предусматривающее погашение суммы задолженности в порядке и сроки, установленные кредитным договором. Суд округа отменил принятые судебные акты и направил вопрос об утверждении отдельного мирового соглашения на новое рассмотрение по следующим основаниям. При утверждении отдельного мирового соглашения суд должен проверить его экономическую целесообразность, которая заключается в том, что положение кредитора не ухудшается по сравнению с тем, как если бы процедуры банкротства не было. Также одним из вопросов, подлежащих обсуждению при разработке подобного мирового соглашения, является определение источника погашения задолженности во избежание нарушения прав как залогового кредитора, который должен иметь уверенность в наличии у должника финансовых ресурсов по продолжению надлежащего исполнения обязательства перед ним, так и прав незалоговых кредиторов, которые имеют разумные и справедливые ожидания расчетов с ними за счет незалоговой имущественной массы, на которую залоговый кредитор претендовать не может. По этой причине обеспеченное залогом обязательство должно исполняться за счет не входящих в конкурсную массу средств, в том числе принадлежащих третьему лицу, с тем чтобы залоговому кредитору не было оказано предпочтение из имущества, составляющего конкурсную массу. Вместе с тем суды первой и апелляционной инстанций вопросы определения источника погашения обязательства перед банком не исследовали, в локальном плане реструктуризации соответствующее условие отсутствует. Третье лицо (родственник, поручитель и т. д.), готовое исполнять за должника соответствующие кредитные обязательства, не раскрыто. Вопросы обеспеченности должника работой, уровня его заработной платы, исключаемой из конкурсной массы величины прожиточного минимума и ее достаточности, в том числе для исполнения отдельного мирового соглашения, также не исследовались. Поскольку существенные для дела обстоятельства не исследовались, обособленный спор направлен на новое рассмотрение. При новом рассмотрении отдельное мировое соглашение утверждено судами с учетом раскрытия должником указанной информации и внесения необходимых изменений в текст соглашения. В другом деле суд признал условия предложенного должником отдельного мирового соглашения экономически обоснованными. Как установил суд, поручителем по кредитному договору, обеспеченному ипотекой единственного жилья должника, является его отец, имеющий стабильно высокую заработную плату и регулярно вносящий платежи за сына согласно графику погашения задолженности. С учетом этого суд признал не обоснованными разумными экономическими причинами доводы банка, возражавшего против утверждения мирового соглашения, и на основании пункта 4 статьи 213 17 Закона о банкротстве утвердил соглашение, указав, что права банка в настоящий момент не нарушаются, при этом даже после завершения дела о банкротстве его требования в силу подпункта 2 пункта 4 статьи 213 10-1 Закона о банкротстве не будут прекращены. Кроме того, суд исключил требования банка из реестра требований кредиторов, указав, что после утверждения отдельного мирового соглашения кредитор уже не имеет притязаний к незалоговой конкурсной массе. 15. Срок исполнения отдельного мирового соглашения может превышать предельные сроки реализации плана реструктуризации. Должник обратился в суд с ходатайством об утверждении отдельного мирового соглашения в отношении требования банка в целях сохранения единственного жилья, находящегося в ипотеке. Согласно представленному проекту погашение требований кредитора предполагается производить за счет средств третьего лица, являющегося бывшим супругом должника и созаемщиком по кредитному договору. Определением суда первой инстанции в удовлетворении ходатайства должника отказано. Суд указал, что срок исполнения отдельного мирового соглашения в силу пункта 2 статьи 213 14 Закона о банкротстве не может превышать пяти лет, в то время как предложенный должником проект соглашения рассчитан на пятнадцать лет. Суд апелляционной инстанции отменил определение суда первой инстанции и утвердил отдельное мировое соглашение по следующим основаниям. В рассматриваемом случае по кредитному договору перед банком отсутствует просрочка, так как созаемщик - бывший супруг должника - своевременно и в полном объеме вносит очередные платежи по кредиту в предусмотренные договором сроки. При этом предложенный должником проект отдельного мирового соглашения в отношении единственного жилья не отменяет условий кредитного договора ни в части размера процентов и срока погашения задолженности, ни в части сохранения обременения в виде ипотеки квартиры до момента полной уплаты долга. Установленный пунктом 2 статьи 213 14 Закона о банкротстве срок применяется как в отношении плана реструктуризации, так и в отношении отдельного мирового соглашения. Указанная норма устанавливает срок, в течение которого должник под контролем суда обязан продемонстрировать надлежащее исполнение плана или отдельного мирового соглашения. Однако данный срок не может пониматься как ограничивающий стороны в согласовании более длительных условий погашения задолженности. По истечении данного срока суд перестает контролировать исполнение плана (соглашения), который далее исполняется на основе общих принципов гражданского законодательства о свободе договора и автономии воли. В данном случае согласно первоначальным договоренностям сторон кредит, выданный за пять лет до банкротства должника, должен был быть погашен в течение двадцати лет. Предложенный должником проект отдельного мирового соглашения сохранял график погашения долга, изначально согласованный сторонами, в связи с чем у суда не было оснований для отказа в утверждении соглашения. III. Формирование конкурсной массы и реестра требований кредиторов 1. Исключение из конкурсной массы единственного жилья 16. При определении жилья, на которое распространяется исполнительский иммунитет, учитываются объекты недвижимости, принадлежащие должнику на праве собственности. Должник, не являющий нанимателем жилого помещения по договору социального найма, обратился в суд с заявлением об исключении из конкурсной массы единственного принадлежащего ему на праве собственности жилого помещения. Суд первой инстанции в удовлетворении заявления отказал, поскольку в ряде документов должник указывал иной адрес места своего жительства, а при рассмотрении одного из обособленных споров не отрицал, что проживает с женщиной в принадлежащем ей жилом помещении и ведет с ней совместное хозяйство. В связи с этим суд пришел к выводу о том, что спорное помещение не является единственным жильем должника. Суд апелляционной инстанции, позицию которого поддержал суд округа, определение суда первой инстанции отменил и удовлетворил заявление должника. Наличие у гражданина фактической возможности проживать по иному адресу не означает допустимость безусловного неприменения к находящемуся в его собственности единственному жилью исполнительского иммунитета. В данном случае должник не являлся нанимателем жилого помещения по договору социального найма, поэтому на основании пункта 3 статьи 213 25 Закона о банкротстве при разрешении спора об определении единственного жилья в целях исключения из конкурсной массы, подлежали учету объекты недвижимости, принадлежащие должнику на праве собственности. 17. При выборе единственного жилья, подлежащего исключению из конкурсной массы, необходимо учитывать место фактического проживания должника и членов его семьи. Суды первой и апелляционной инстанций отказали в исключении земельного участка и расположенного на нем жилого дома из конкурсной массы, установив, что должник на протяжении долгого времени был зарегистрирован в принадлежащей ему квартире. После принятия судом решения о его банкротстве он зарегистрировал за собой право собственности на построенный жилой дом, зарегистрировался в нем и в тот же день обратился в суд с требованием об исключении этого имущества из конкурсной массы. Суд округа отменил судебные акты и удовлетворил заявление должника по следующим основаниям. Местом жительства гражданина признается место, где гражданин постоянно или преимущественно проживает (пункт 1 статьи 20 ГК РФ). В силу действия в Российской Федерации уведомительного характера регистрационного учета граждан по месту жительства уполномоченные государственные органы лишь удостоверяют акт свободного волеизъявления гражданина о выборе им места жительства, в связи с чем предполагается совпадение места регистрации с местом жительства такого гражданина. Однако указанная презумпция является опровержимой. Должник, а также прочие заинтересованные лица не лишены возможности подтвердить данные о другом фактическом месте жительства гражданина совокупностью иных доказательств. В данном случае в ходе рассмотрения спора должник ссылался на то, что сведения о регистрационном учете не отражали реально сложившееся положение дел по поводу его места жительства. В действительности, как указывал должник, он задолго до возбуждения дела о банкротстве стал проживать в доме, самостоятельно достраивал его, предпринимал меры, направленные на регистрацию его как объекта недвижимости. В другом деле финансовый управляющий обратился в суд с заявлением об исключении из конкурсной массы двухкомнатной квартиры, в которой зарегистрирован должник и два его несовершеннолетних ребенка. Должник обратился со встречным заявлением, просил исключить из конкурсной массы трехкомнатную квартиру, в которой он и члены его семьи фактически проживают, что было подтверждено, помимо прочего, справкой об обучении детей в расположенной рядом школе. Отказывая в удовлетворении заявления финансового управляющего и удовлетворяя заявление должника, суды исходили из того, что целью процедуры реализации имущества гражданина является соразмерное удовлетворение требований кредиторов и освобождение гражданина от долгов (статья 2 Закона о банкротстве). Реализация имущества гражданина призвана обеспечить равную защиту интересов кредиторов через удовлетворение их требований за счет имеющейся имущественной массы должника. Судами установлено, что трехкомнатная квартира по своим характеристикам не превышает разумную потребность должника и членов его семьи в жилище. При этом разница в стоимости между двумя квартирами незначительна, продажа двухкомнатной квартиры не повлияет существенно на удовлетворение требований кредиторов (разница в объемах удовлетворения менее одной четвертой). Факт проживания должника и членов его семьи в трехкомнатной квартире управляющим не опровергнут. Учитывая такие обстоятельства, суды признали подлежащим защите интерес должника в сохранении места фактического проживания. 18. Само по себе несоответствие жилища условиям отнесения его к жилому фонду в соответствии с жилищным законодательством не может служить основанием для отказа в применении к такому жилищу исполнительского иммунитета. Должник обратился в суд с заявлением об исключении из конкурсной массы земельного участка и расположенного на нем объекта, в отношении которого отсутствуют сведения о введении в эксплуатацию, постановке на кадастровый учет, регистрации прав (далее - спорный объект). Должник пояснил, что спорный объект используется им для проживания с семьей в качестве единственного жилья, и представил экспертное заключение, подтверждающее, что он представляет собой дом, имеющий необходимые коммуникации, пригодный для круглогодичного проживания и обладающий всеми признаками жилого помещения. Судами всех инстанций в удовлетворении заявления отказано. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по обособленному спору судебные акты и исключила спорный объект из конкурсной массы, указав следующее. Отсутствие легализации помещения в гражданском обороте в процедурах банкротства не должно влечь отказа в предоставлении исполнительского иммунитета, если у семьи должника отсутствует иное пригодное для проживания жилое помещение и сам должник причисляет к жилым исключаемое помещение. В другом деле о банкротстве должник обратился с ходатайством об исключении из конкурсной массы апартаментов, зарегистрированных в качестве нежилого помещения в здании. Суд первой инстанции, отказывая в удовлетворении заявления, указал, что апартаменты не относятся к жилым помещениям по смыслу жилищного законодательства, в связи с чем на них не может быть распространен исполнительский иммунитет. Суд апелляционной инстанции указанные выводы поддержал. Отменяя судебные акты, суд округа отметил, что по смыслу статьи 446 ГПК РФ реализация конституционного права гражданина на жилище не может быть обусловлена отнесением помещения, в котором он и члены его семьи фактически проживают, к жилому либо нежилому фонду в соответствии с административно-распорядительными актами органов исполнительной власти. В рассматриваемом случае гражданин в связи с рождением второго ребенка за несколько лет до банкротства продал принадлежавшую ему квартиру и приобрел трехкомнатные апартаменты, которые по своим техническим характеристикам (наличие инженерных коммуникаций, электричества, отопления и пр.) отвечают признакам пригодности для постоянного проживания. Поскольку сам гражданин рассматривает соответствующее помещение пригодным для постоянного проживания, он не может быть лишен жилища по формальному признаку непринадлежности его к жилому фонду. При этом, как следовало из пояснений должника, несмотря на регистрацию по другому адресу, в собственности у него иного жилого помещения не было. 19. Суд может распространить исполнительский иммунитет на несколько объектов недвижимости, если фактически они используются совместно и не превышают разумной потребности в жилище. Должник, проживающий совместно с супругой и их несовершеннолетним ребенком, обратился в суд за разрешением разногласий в части определения жилья, защищенного исполнительским иммунитетом. Из материалов дела следовало, что должнику принадлежат на праве собственности две комнаты площадью 18 кв. м и 21 кв. м, являющиеся частью коммунальной квартиры. Должник указывал, что комнаты используются совместно и фактически образуют единое жилье, просил исключить из конкурсной массы обе комнаты. Суды первой и апелляционной инстанций отказали должнику, сославшись на то, что каждая из комнат представляет собой отдельный объект недвижимости, а законодательство предусматривает исполнительский иммунитет только в отношении одного объекта. Отменяя судебные акты, суд округа отметил, что под единственным жильем необходимо понимать не только формально обособленный объект недвижимости, но и используемые совместно объекты, если они в совокупности не превышают пределы разумной потребности должника и членов его семьи в жилье. В другом деле должнику на праве собственности принадлежало два земельных участка (площадью 400 кв. м и 500 кв. м соответственно), на одном из которых расположен жилой дом. Ссылаясь на то, что оба участка имеют единое хозяйственное назначение, он обратился в суд с заявлением об их исключении из конкурсной массы. Суд первой инстанции отказал в удовлетворении заявления в части земельного участка, на котором отсутствовал жилой дом. Суд апелляционной инстанции, напротив, исключил все указанные объекты из конкурсной массы в связи со следующим. Как следует из материалов дела, два земельных участка (под жилым домом и соседний) имеют единое назначение и используются совместно. На спорном земельном участке размещены коммуникации, необходимые для обеспечения личных нужд должника и членов его семьи: локальное очистное сооружение, надворная уборная, хозяйственные постройки, а также огород. Реализация спорного земельного участка привела бы к необходимости переноса подземных коммуникаций, забора, что повлекло бы нарушение баланса интересов должника и кредиторов. 20. Не подлежит признанию недействительной сделка, направленная на отчуждение должником жилого помещения, если по результатам применения реституции оно будет защищено исполнительским иммунитетом. Финансовый управляющий обратился в суд с заявлением о признании недействительным договора дарения жилого дома и земельного участка. Суды первой и апелляционной инстанций заявление удовлетворили, обязали вернуть недвижимое имущество в конкурсную массу. Суд округа отменил судебные акты, отметив следующее. По смыслу статей 213 25 и 213 32 Закона о банкротстве с учетом разъяснений, изложенных в пункте 4 постановления Пленума Верховного Суда Российской Федерации от 25 декабря 2018 г. N 48 \"О некоторых вопросах, связанных с особенностями формирования и распределения конкурсной массы в делах о банкротстве граждан\" (далее - постановление [ФИО] от 25 декабря 2018 г. N 48), целью оспаривания сделок в рамках дела о банкротстве является возврат в конкурсную массу того имущества, которое может быть реализовано для удовлетворения требований кредиторов. Поэтому не подлежит признанию недействительной сделка, направленная на отчуждение должником жилого помещения, если на момент рассмотрения спора в данном помещении продолжают совместно проживать должник и члены его семьи и при возврате помещения в конкурсную массу оно будет защищено исполнительским иммунитетом (статья 446 ГПК РФ). Суд, разрешая спор об оспаривании сделки с таким недвижимым имуществом, должен решить вопрос о перспективе применения ограничения исполнительского иммунитета в отношении спорного имущества. При этом для оценки юридической силы сделки достаточно лишь вывода о высокой вероятности введения такого ограничения, так как результатом оспаривания может быть только возвращение имущества в конкурсную массу, а определение его дальнейшей судьбы происходит в иных процедурах. Поскольку судами не были учтены все обстоятельства, имеющие значение для дела, судебные акты были отменены, обособленный спор направлен на новое рассмотрение в суд первой инстанции. При новом рассмотрении в удовлетворении заявления финансового управляющего было отказано. 2. Вопросы применения исполнительского иммунитета 21. Решение об отказе в применении к жилью исполнительского иммунитета может быть принято только при экономической целесообразности его реализации и при условии соблюдения баланса интересов кредиторов, должника и членов его семьи. [ФИО] управляющим проведено собрание кредиторов, на котором принято решение реализовать жилое помещение - двухкомнатную квартиру площадью 110 кв. м и приобрести должнику и его несовершеннолетнему ребенку замещающее жилье площадью не менее 42 кв. м. Управляющим представлены в материалы дела предложения на рынке недвижимости - двухкомнатные квартиры площадью 42 кв. м, 44 кв. м, 52 кв. м на территории соседнего муниципального района. Должник обратился в суд с заявлением об исключении квартиры из конкурсной массы, а финансовый управляющий - с заявлением об утверждении положения о порядке, сроках и условиях продажи имущества должника. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда округа, заявление должника удовлетворено, в удовлетворении заявления финансового управляющего отказано по следующим основаниям. Решение о реализации принадлежащего должнику единственного жилья может быть принято только при доказанной экономической целесообразности такой реализации и при условии соблюдении баланса интересов кредиторов, должника и членов его семьи. Суды пришли к выводу, что финансовый управляющий не подтвердил роскошности для семьи должника спорного имущества, а в случае продажи - соразмерности с учетом издержек потенциальной выручки и удовлетворения требований кредиторов. [ФИО] управляющим не учтены расходы, связанные с реализацией имущества. Ставя вопрос о реализации принадлежащего должнику жилья, финансовый управляющий должен был исчислить сальдо - сумму, на которую пополнится конкурсная масса в результате замены жилого помещения, имея в виду, что реальная цена сделок купли-продажи может отклоняться от рыночной цены, определенной в ходе предварительной оценки, в частности, вследствие погрешностей расчета, а также с учетом расходов на замену жилья. Кроме того, управляющий обязан проверить, не будет ли выручка от реализации жилья малозначительной, вследствие чего продажа выполнит исключительно карательную функцию, не являясь эффективным способом погашения требований кредиторов. 22. Для признания жилья роскошным оценке в совокупности подлежат как превышение площади объекта над нормативом предоставления, так и иные характеристики конкретного объекта: жилая площадь объекта, место расположения, конструктивные особенности, внешнее и внутреннее художественное оформление, уровень инфраструктуры в районе нахождения, техническое оснащение и другие. Должник обратился в суд с заявлением об исключении из конкурсной массы квартиры площадью 117 кв. м, в которой проживают он и трое его несовершеннолетних детей. Кредиторы заявляли о готовности приобрести замещающее жилье. Суды ходатайство должника удовлетворили, исключив квартиру из конкурсной массы. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты, обратив внимание на то обстоятельство, что спорная квартира, несмотря на несущественное превышение площади над потребностью должника в жилище, обладает высокой стоимостью, поскольку расположена в элитном жилом комплексе в престижном районе города. По смыслу правовой позиции, содержащейся в постановлении Конституционного Суда Российской Федерации от 26 апреля 2021 г. N 15-П, реализация квартиры позволит не только приобрести замещающее жилье, но и пополнить конкурсную массу. При этом кредиторы выражали готовность приобрести замещающее жилье в соседнем доме (не относящемся к элитным). В связи с этим обособленный спор направлен на новое рассмотрение. При новом рассмотрении суды отказали в удовлетворении ходатайства должника. В другом деле должник обратился в суд с заявлением об исключении из конкурсной массы жилого дома. Должник указывал, что, несмотря на значительную общую площадь 325 кв. м и жилую площадь 114 кв. м, дом не является роскошным, поскольку не расположен в престижном районе и не имеет дорогостоящей отделки. В жилом доме должник проживает с супругой, двумя детьми и матерью. Суды первой и апелляционной инстанций заявление должника удовлетворили. Суд округа оставил судебные акты без изменения, отметив следующее. Превышение площади дома над нормативом предоставления не может являться единственным и достаточным критерием для признания спорного жилого дома роскошным жильем. Само по себе превышение общей площади жилого помещения над нормами предоставления жилья на условиях социального найма не свидетельствует о том, что такое жилье значительно превышает разумно достаточное для удовлетворения конституционно значимой потребности в жилище, поскольку существующие в жилищной сфере нормативы имеют иное целевое назначение, обусловленное в том числе финансовыми возможностями соответствующих публичных образований, и не могут быть использованы как единственно значимый критерий для определения рамок исполнительского иммунитета. Индивидуальное жилищное строительство, в отличие от многоквартирной застройки, предполагает особенности, связанные с техническим оснащением системами жизнеобеспечения. Технические помещения жилого дома не могут учитываться при определении норматива предоставления жилых помещений. Действующим законодательством нормативная площадь жилого помещения устанавливается для квартир, расположенных в многоквартирных жилых домах. Такого рода помещения предполагают наличие общего имущества (тамбуры, входные группы, лестничные клетки, бойлерные и т. д.), которые не учитываются при расчете норматива, поскольку не связаны непосредственно с проживанием граждан. Кроме того, о роскошном характере могли бы свидетельствовать место расположения в населенном пункте, окружающая инфраструктура, технические решения строительства, художественное оформление. Однако иные доказательства превышения параметров дома над разумной потребностью в жилище отсутствуют, в связи с чем заявление должника об исключении дома из конкурсной массы было удовлетворено. 23. При оценке площади жилья в качестве критерия роскошности может быть принята во внимание только площадь, которая существенно (кратно) превышает разумную потребность должника и членов его семьи в жилище. Должник, проживающий совместно с супругой и несовершеннолетним ребенком, обратился в суд с заявлением об оспаривании решения собрания кредиторов о продаже единственного жилья должника (квартиры площадью 91 кв. м) и приобретении замещающего жилья. Судами первой и апелляционной инстанций в удовлетворении заявления отказано. Суд округа, отменяя судебные акты и удовлетворяя заявление должника, отметил следующее. По смыслу пункта 3 статьи 213 25 Закона о банкротстве и статьи 446 ГПК РФ и согласно правовым позициям, содержащимся в постановлении Конституционного Суда Российской Федерации от 26 апреля 2021 г. N 15-П, допускается ограничение применения исполнительского иммунитета посредством предоставления должнику и его семье замещающего жилья, если единственное используемое ими для проживания жилое помещение по количественным и качественным, включая стоимостные, характеристикам чрезмерно превышает разумную потребность в жилище и одновременно реализация единственного жилья приведет к соблюдению баланса взаимных прав должника и кредиторов и достижению указанных в законе целей процедур банкротства. Суд округа отметил, что злоупотреблений должника при приобретении жилья не установлено, а имеющаяся в его собственности квартира превышает в два раза норму предоставления площади жилого помещения в расчете на трех человек. Такое соотношение не позволяет прийти к выводу о чрезмерном превышении уровня обеспеченности должника жильем, которое могло бы стать основанием для ограничения применения исполнительского иммунитета. 24. Для определения потребности в жилище учитываются члены семьи должника, постоянно проживающие с ним на момент рассмотрения спора об исполнительском иммунитете. Должник обратился в суд с заявлением об исключении квартиры площадью более 190 кв. м из конкурсной массы. Финансовый управляющий обратился со встречным требованием об утверждении положения о продаже данной квартиры и предоставлении замещающего жилья. Суд первой инстанции, позицию которого поддержал апелляционный суд, удовлетворил заявление должника и отказал в удовлетворении заявления финансового управляющего. Суд округа отменил принятые судебные акты и направил обособленный спор на новое рассмотрение по следующим основаниям. Суд отметил, что согласно копии выписки из домовой книги в спорном жилом помещении проживает тринадцать человек, включая должника. Из них только сам должник и его совершеннолетний сын зарегистрированы заблаговременно, а остальные оформили регистрацию в период после подачи кредитором, инициировавшим процедуру банкротства, искового заявления в суд общей юрисдикции о взыскании задолженности. При этом обстоятельства, являющиеся основанием для регистрации иных лиц, не указаны, судами не исследовались и не устанавливались. При новом рассмотрении спора суды установили, что иные лица, кроме должника и его сына, в жилом помещении фактически не проживают, в связи с чем на основании пункта 3 статьи 213 25 Закона о банкротстве и статьи 446 ГПК РФ, статьи 31 Жилищного кодекса Российской Федерации отказали в исключении спорной квартиры из конкурсной массы ввиду ее роскошности, утвердив представленное финансовым управляющим положение о продаже квартиры и предоставлении замещающего жилья. 25. Вопрос о применении исполнительского иммунитета может быть рассмотрен в деле о банкротстве однократно при сохранении фактических обстоятельств, влияющих на квалификацию жилья в качестве единственного пригодного. В деле о банкротстве гражданина должник обратился в суд с заявлением о признании недействительным решения собрания кредиторов о признании принадлежащего ему жилья роскошным, включении его в конкурсную массу и предоставлении замещающего жилья. Вступившим в законную силу определением суда первой инстанции заявление должника удовлетворено; при этом установлено, что принадлежащая должнику квартира не является роскошной, поэтому на нее в силу положений статьи 446 ГПК РФ распространяется исполнительский иммунитет, она в соответствии с пунктом 3 статьи 213 25 Закона о банкротстве не включается в конкурсную массу. Спустя год финансовый управляющий обратился в суд с ходатайством о разрешении разногласий, просил одобрить реализацию указанной квартиры, представил предложения кредиторов относительно предоставления замещающего жилья. Должник обратился со встречным требованием об исключении квартиры из конкурсной массы. Определением суда первой инстанции производство по обособленному спору прекращено на основании пункта 1 части 1 статьи 150 АПК РФ. Как указал суд, вопрос о наличии у жилья признаков роскошности ранее уже был рассмотрен в деле о банкротстве, за гражданином признано право сохранить квартиру за собой. В целях обеспечения правовой определенности относительно законного режима спорного имущества и гарантий конституционного права на жилище вопрос о применении исполнительского иммунитета не может рассматриваться повторно. При этом сам по себе факт предъявления требования в иной форме и рассмотрение такого требования в другой категории обособленного спора не устраняет тождественности правовых вопросов, переданных на рассмотрение суда. Иной подход приводил бы к тому, что гражданин и члены его семьи до завершения дела о банкротстве не имели бы уверенности относительно своих прав на жилое помещение, что могло повлечь ущемление достоинства личности. 3. Приобретение замещающего жилья 26. До реализации единственного жилья должнику должно быть предоставлено замещающее жилье, достаточное для сохранения достойного образа жизни должника и членов его семьи, расположенное в пределах того же населенного пункта, где эти лица проживают. В деле о банкротстве должник обратился в суд с заявлением о разрешении разногласий. Ранее по инициативе финансового управляющего и кредиторов судом было утверждено положение о приобретении замещающего жилья для должника, проживающего вместе с несовершеннолетним сыном. Должник указал, что предложенное финансовым управляющим жилое помещение в качестве замещающего не удовлетворяет необходимым критериям. Несмотря на формальное превышение нормы предоставления жилья на условиях социального найма, квартира расположена в многоквартирном доме, признанном аварийным. Кроме того, должник на момент рассмотрения спора проживает непосредственно в областном центре, тогда как дом находится в отдельном населенном пункте, являющемся пригородом. Суд первой инстанции разногласия разрешил в пользу должника, признал выбранное управляющим замещающее жилье ненадлежащим, обязал финансового управляющего приобрести жилое помещение, достаточное для сохранения достойного образа жизни в том же населенном пункте. При разрешении вопроса о приобретении замещающего жилья необходимо принимать во внимание критерии, гарантирующие сохранение достойного образа жизни должника и членов его семьи (учесть центр их жизненных интересов, в том числе места учебы несовершеннолетних детей, проживающих с должником, доступ к объектам социально-культурного назначения, медицинским учреждениям и т. д.). В другом деле суд первой инстанции согласился с выводом о роскошности жилья, принадлежавшего должнику, однако признал необходимым внесение изменений в порядок приобретения замещающего жилья в целях соблюдения прав родителей должника (лиц с инвалидностью) на посещение врачей определенного медицинского учреждения, а также доступ в квартиру. В связи с этим суд дополнил порядок приобретения указанием на определенный район расположения необходимого жилья, а также наличие лифта в доме. Поскольку квартира, приобретенная кредитором до утверждения судом положения, не соответствовала необходимым требованиям, то подлежала приобретению новая квартира. Отчужденная кредитором должнику квартира должна быть возвращена или продана с возвратом денежных средств кредитору. 27. Финансовый управляющий должен своевременно вынести на обсуждение собрания кредиторов вопросы о целесообразности реализации единственного жилья должника, а также о порядке приобретения замещающего жилья. Должник обратился в суд с заявлением об исключении из конкурсной массы жилого дома и земельного участка под ним. Суды первой и апелляционной инстанций в удовлетворении заявления отказали. Суд округа, отменив предыдущие судебные акты, заявление удовлетворил. Судебная коллегия Верховного Суда Российской Федерации, отменяя судебные акты и направляя обособленный спор на новое рассмотрение, отметила следующее. Столь значимый вопрос о реализации единственного роскошного жилья и приобретении замещающего отдельным кредитором за свой счет (с последующей компенсацией затрат за счет конкурсной массы) либо финансовым управляющим за счет выручки от продажи существующего имущества должника должен предварительно выноситься на обсуждение собрания кредиторов (абзац пятый пункта 12 статьи 213 8 Закона о банкротстве, пункт 1 статьи 6 ГК РФ), которое созывается финансовым управляющим по собственной инициативе либо по требованию кредитора или должника. На собрании свое мнение могут высказать каждый из кредиторов, должник, финансовый управляющий и иные заинтересованные лица, в том числе относительно наличия у существующего жилья признаков роскошного, об экономической целесообразности его реализации для погашения требований кредиторов, об условиях, на которых кредитор (собрание кредиторов) готов предоставить (приобрести) замещающее жилье, а также о требованиях, которым такое замещающее жилье должно соответствовать. Указанное обсуждение предваряет последующую передачу на рассмотрение арбитражного суда вопроса об ограничении исполнительского иммунитета путем предоставления замещающего жилья. Арбитражный суд утверждает условия и порядок предоставления замещающего жилья. По результатам рассмотрения названного вопроса суд выносит определение применительно к положениям пункта 1 статьи 60 Закона о банкротстве, которое может быть обжаловано. При новом рассмотрении суд первой инстанции отложил судебное разбирательство для проведения собрания кредиторов, и с учетом принятого кредиторами решения о приобретении замещающего жилья отказал в удовлетворении заявления об исключении жилого дома и земельного участка из конкурсной массы. 28. Порядок приобретения замещающего жилья, являющийся частью положения о продаже единственного жилья, должен предусматривать конкретные критерии жилья и исходить из приобретения должником права собственности на замещающее жилье не позже момента прекращения права собственности на имеющееся жилье. Финансовый управляющий обратился в суд с отдельным заявлением об утверждении порядка предоставления замещающего жилья. Суды первой и апелляционной инстанций в удовлетворении заявления отказали. Суд округа, отменив судебные акты, отметил следующее. Поскольку процесс продажи единственного жилья и приобретения должнику замещающего жилья затрагивает особо значимые конституционные права гражданина, судом не может быть допущена правовая неопределенность в положении должника. По смыслу статьи 213 26 Закона о банкротстве порядок приобретения замещающего жилья должен утверждаться арбитражным судом одновременно с положением о реализации единственного жилья, в качестве составной части такого документа. При этом условия сделок должны быть сформулированы таким образом, чтобы право собственности должника на имеющееся у него жилое помещение прекращалось не ранее возникновения права собственности на замещающее жилье, а также допускать возможность прекращения торгов по продаже роскошного жилья при падении цены ниже той, при которой не произойдет эффективное пополнение конкурсной массы (с учетом затрат на покупку замещающего жилья). 4. Противодействие злоупотреблению правом на распоряжение жилым помещением 29. Если при приобретении единственного жилья должник допустил злоупотребление правом, такое жилье подлежит реализации, а должник - возврату в исходные жилищные условия. В деле о банкротстве финансовый управляющий обратился в суд с заявлением об утверждении положения о продаже единственного жилья должника, которым предусмотрено приобретение ему и проживающей с ним матери замещающего жилья площадью 25 кв. м. Удовлетворяя заявление и отклоняя доводы должника о недостаточной площади приобретаемого жилья, суды отметили следующее. Судами в деле установлено, что должником в различных кредитных организациях и у физических лиц в течение месяца были получены в заем денежные средства. Спустя три недели должником произведено отчуждение однокомнатной квартиры площадью 25 кв. м, в которой он проживал со своей матерью, не имеющей собственного жилья. На вырученные от продажи средства и на средства, полученные от кредиторов, должником была приобретена трехкомнатная квартира площадью 63 кв. м. В это же время должник уволился с последнего места работы и, будучи в полной мере трудоспособным, каких-либо действий по трудоустройству не предпринимал, на протяжении длительного времени находился на содержании матери. При наступлении просрочки по заемным обязательствам обращения кредиторов он игнорировал, добровольно обязательства не погашал, в преддверии возбуждения дела о банкротстве со своих банковских счетов снял все наличные денежные средства. Недобросовестное осуществление должником права на распоряжение своим имуществом (злоупотребление правом) имеет место в том числе в таких случаях, когда должник своими целенаправленными умышленными действиями причинил вред кредиторам, создав или усугубив ситуацию недостаточности имущества для погашения своих долгов. Недобросовестными являются также действия должника, в результате которых общая стоимость защищенного исполнительским иммунитетом имущества (и иного имущества, не подлежащего реализации) увеличилась за счет уменьшения размера имущества, подлежащего реализации в процедуре банкротства, или за счет увеличения требований кредиторов. Из анализа обстоятельств суды сделали вывод, что должник действовал недобросовестно, приобретая себе на денежные средства кредиторов жилье, формально защищенное исполнительским иммунитетом, при отсутствии намерения когда-либо погасить заемные обязательства. Добровольная утрата источника дохода (увольнение) без попыток его замены и одновременно осуществленные действия по вложению полученных от кредиторов заемных средств в приобретение квартиры в данном случае указывали на то, что, конвертируя денежные средства в защищенное исполнительским иммунитетом имущество, должник изначально не намеревался исполнять свои обязательства, сохранив всю полученную от кредиторов сумму. С учетом этого в деле о банкротстве он должен быть возвращен в первоначальное положение посредством продажи приобретенного жилья и приобретения замещающего жилья, соответствующего по характеристикам ранее отчужденному (пункт 4 статьи 1, статья 10 ГК РФ). Такое решение, с учетом совершенного злоупотребления, приведет к восстановлению баланса интересов должника и кредиторов. В другом деле суды отказали в принятии положения о продаже единственного жилья, руководствуясь следующим. Судами установлено, что должник был трудоустроен, кредит получен на потребительские цели и истрачен на улучшение жилищных условий. Исходя из размера заработной платы и объема кредита своевременное возвращение денежных средств являлось вероятным, поведение должника соответствовало требованиям разумности и добросовестности. Вместе с тем по объективным причинам должник с прежнего места работы был уволен и на протяжении года, несмотря на неоднократные попытки устроиться на работу, постоянного дохода не получал, в связи с чем к наступлению срока возврата кредита средствами в необходимом размере не располагал. Суды, отказывая в ограничении исполнительского иммунитета, исходили из отсутствия в действиях должника цели причинения вреда имущественным интересам кредиторов. Возникшая неплатежеспособность стала следствием стечения объективных обстоятельств, а не целенаправленных действий должника. Кроме того, суды указали, что банк, желающий получить погашение своих требований за счет стоимости единственного жилья, при выдаче кредита не был лишен возможности потребовать передачи этого жилья в ипотеку, чего им сделано не было. Таким образом, согласившись предоставить необеспеченный кредит, банк принял на себя риски невозможности в последующем при неоплатности заемщика получить удовлетворение из стоимости его квартиры. 30. В исключительных случаях при недобросовестном поведении должника единственное жилье может быть реализовано без предоставления замещающего жилья, если достоверно известно, что должник и члены его семьи останутся обеспеченными жильем. В рамках дела о банкротстве финансовый управляющий обратился в суд с заявлением об утверждении положения о продаже однокомнатной квартиры должника. Должник против заявления возражал, просил квартиру исключить из конкурсной массы как единственное жилье. Суды положение утвердили, доводы должника отклонили, отметив следующее. Из материалов дела следует, что на момент формирования включенной в реестр задолженности в собственности должника имелись два жилых помещения: жилой дом и однокомнатная квартира. Оба объекта недвижимости находились в собственности должника задолго до возбуждения дела о банкротстве, фактически посезонно использовались для проживания всех членов семьи. За месяц до возбуждения дела о банкротстве должник заключил договор дарения жилого дома с совершеннолетней дочерью, обеспеченной собственным жильем. Договор дарения в деле о банкротстве оспорен не был, вместо этого кредиторами на собрании принято решение утвердить положение о продаже единственного жилья должника, стоимости которого будет достаточно для погашения всех требований, без предоставления замещающего жилья. Суды, исследовав обстоятельства заключения договора, утвердили положение, исходя из того, что должник, безвозмездно отчуждая недвижимое имущество, действовал недобросовестно и причинял вред кредиторам, сокращая объем потенциальной конкурсной массы. При этом заключение договора дарения в условиях недостаточности имущества свидетельствует о намерении вывести имущество из конкурсной массы, а близкому родственнику придать статус номинального собственника, что предполагает возможность как проживания в отчужденном жилье, так и возврата жилого дома обратно после завершения процедуры банкротства. Следовательно, поскольку должник со всей очевидностью остается обеспечен жильем, а сложившаяся ситуация создана им самим, для соблюдения баланса интересов кредиторов и должника необходимо реализовать оставшуюся в собственности должника квартиру без предоставления замещающего жилья. Вместе с тем выбранный кредиторами способ защиты их прав препятствует последующему оспариванию договора дарения. 5. Иные вопросы формирования конкурсной массы и включения требований в реестр 31. Удержание из конкурсной массы величины прожиточного минимума возможно производить только из средств, поступающих должнику или в конкурсную массу ежемесячно. Должник, не являющийся пенсионером и не имеющий постоянного заработка, обратился к финансовому управляющему с заявлением об исключении из конкурсной массы величины прожиточного минимума на него и его ребенка с момента введения в отношении него процедуры банкротства. Финансовый управляющий отказал в удовлетворении заявления, в связи с чем должник обратился в суд с заявлением о разрешении разногласий. Суд первой инстанции, установив, что в конкурсную массу поступили денежные средства от продажи автомобиля, удовлетворил заявление и исключил из конкурсной массы денежные средства со дня введения процедуры банкротства. Суд апелляционной инстанции, позицию которого поддержал арбитражный суд округа, не согласился с датой, с которой из конкурсной массы подлежит исключению величина прожиточного минимума, по следующим основаниям. В абзаце третьем пункта 1 постановления Пленума от 25 декабря 2018 г. N 48 указано, что финансовым управляющим из конкурсной массы исключается имущество, на которое не может быть обращено взыскание в соответствии с гражданским процессуальным законодательством, в том числе деньги в размере установленной величины прожиточного минимума, приходящейся на самого гражданина-должника и лиц, находящихся на его иждивении (абзац первый пункта 3 статьи 213 25 Закона о банкротстве, статья 446 ГПК РФ). При этом исключение из конкурсной массы денежных средств осуществляется финансовым управляющим только при поступлении в соответствующий период денежных средств на счет независимо от источника формирования конкурсной массы. Если в текущем месяце денежные средства на счет не поступали, то выплата не производится. При этом механизм обеспечения должника прожиточным минимумом, направленный на текущее поддержание минимально необходимого уровня его жизни в период проведения процедуры банкротства, не может быть реализован путем как ретроспективного, так и перспективного их удержания. Поступившие на счет должника денежные средства, за вычетом сумм выплаты, причитающейся должнику в текущем периоде (месяце), составляют конкурсную массу и подлежат распределению в установленном законом порядке (на оплату текущих расходов на процедуру банкротства, осуществление расчетов с кредиторами). Сам по себе факт неосуществления финансовым управляющим расчетов в соответствии с очередностью в течение месяца поступления выручки и наличие остатка денежных средств в конкурсной массе по истечении этого месяца не позволяет должнику получать денежные средства в размере прожиточного минимума за последующие периоды. Следовательно, в связи с поступлением в конкурсную массу выручки от реализации автомобиля должник и лица, находящиеся на его иждивении, имеют право на получение денежных средств в размере прожиточного минимума только за месяц, в котором выручка поступила в конкурсную массу. 32. Решение вопроса о размере денежных средств, исключаемых из конкурсной массы, относится к дискреционным полномочиям суда, рассматривающего дело о банкротстве. Судами удовлетворено заявление должника об исключении из конкурсной массы ежемесячно в течение срока проведения процедуры реализации имущества денежных средств для оплаты найма жилого помещения по следующим основаниям. В силу пункта 2 статьи 213 25 Закона о банкротстве с учетом разъяснений пункта 2 постановления Пленума от 25 декабря 2018 г. N 48 решение вопроса о размере денежных средств, исключаемых из конкурсной массы, относится к дискреционным полномочиям суда, рассматривающего дело о банкротстве. При этом суд должен принимать во внимание фактические обстоятельства конкретного обособленного спора и весомость доводов гражданина о невозможности его проживания по месту регистрации, не допуская нарушения баланса интересов участвующих в деле лиц. В данном деле наем жилого помещения в регионе (г. Москва), отличном от места постоянной регистрации, обеспечивал должнику необходимые условия для реализации права на труд, нормальной жизнедеятельности и пополнения конкурсной массы путем перечисления заработной платы сверх прожиточного минимума и расходов на наем квартиры. Предусмотренный договором размер платы за наем являлся разумным для данного региона. При этом судом отклонены возражения кредиторов, указавших на наличие у должника регистрации по месту жительства в другом регионе. Как отметил суд, отказ в исключении средств на наем жилья приведет к тому, что должник, недавно окончивший университет и устроившийся на работу, должен будет вернуться в дом родителей в другом регионе, что повлечет его увольнение с работы и, как следствие, уменьшение ежемесячно поступающего в конкурсную массу остатка заработной платы. В связи с этим суд пришел к выводу, что исключение из конкурсной массы платы за наем жилого помещения, превышающей величину прожиточного минимума, соответствует балансу интересов сторон, поскольку позволяет должнику одновременно нести расходы на проживание и направлять денежные средства на погашение требований кредиторов. По другому делу суды пришли к выводу о недоказанности необходимости заключения договора найма жилого помещения и невозможности проживания по месту регистрации. Суды указали, что признание гражданина банкротом и введение процедуры реализации имущества означает, что арбитражный суд при рассмотрении вопроса об исключении имущества из конкурсной массы должен соблюсти необходимый стандарт обеспечения жизнедеятельности гражданина. Доказательств наличия объективной необходимости найма жилого помещения (например, осуществление трудовой деятельности не по месту жительства (в другом городе), обучение несовершеннолетнего ребенка), равно как и доказательств невозможности использования должником жилого помещения, в котором он зарегистрирован и в котором ему принадлежит доля в праве, должником не представлено. Само по себе проживание в таком помещении иных лиц, с которыми сложились конфликтные отношения, о наличии препятствий не свидетельствует. Интерес должника в выборе места временного проживания (пребывания) по критерию удобства и комфорта (без указания объективных причин и подтверждающих их доказательств, свидетельствующих о безусловной невозможности проживания по месту регистрации) в ситуации банкротства должника не подлежит приоритетной защите и не может быть противопоставлен кредиторам, которые вправе рассчитывать на удовлетворение своих требований. 33. Арбитражный суд вправе исключить из конкурсной массы денежные средства, необходимые должнику на оплату юридических услуг. В деле о банкротстве должник обратился с заявлением об исключении из конкурсной массы средств, необходимых для оплаты услуг адвоката, который осуществлял защиту должника, являющегося обвиняемым по уголовному делу. Удовлетворяя заявленные требования, суды отметили, что согласно части 1 статьи 48 Конституции Российской Федерации каждому гарантируется право на получение квалифицированной юридической помощи. В связи с этим отказ в исключении из конкурсной массы средств для оплаты юридических услуг повлек бы нарушение конституционных прав должника, нарушая баланс интересов лиц, участвующих в деле о банкротстве. В другом деле должник просил исключить из конкурсной массы денежные средства на оплату услуг юридической фирмы, представляющей его интересы в деле о банкротстве. Суды удовлетворили заявленные требования в части, указав, что испрашиваемая должником сумма на оплату услуг юридической фирмы, относящейся к первой группе рейтинга компаний на рынке юридических услуг, существенно превышает размер расходов, которые при сравнимых обстоятельствах обычно взимаются за аналогичные услуги. В связи с этим суды на основании статьи 213 25 Закона о банкротстве исключили сумму в размере таких среднестатистических расходов. 34. Доли сособственников должника в праве общей долевой собственности не подлежат включению в конкурсную массу. На рассмотрение суда переданы разногласия о порядке продажи земельного участка и расположенного на нем жилого дома, принадлежащих в равных долях (по 1/4) должнику, его супруге и родителям должника. Суд первой инстанции пришел к выводу, что объекты подлежали продаже целиком с выплатой супруге и родителям должника части выручки исходя из применения пункта 7 статьи 213 26 Закона о банкротстве в отношении не только супруги, но и иных лиц. Суд апелляционной инстанции определение отменил, указав, что доля в праве собственности является самостоятельным объектом гражданских прав, участвующим в обороте (пункт 2 статьи 246 ГК РФ). По смыслу статьи 446 ГПК РФ при нахождении вещи в долевой собственности нескольких лиц право на сохранение единственного жилья для каждого отдельного сособственника обеспечивается конкретной принадлежащей ему долей в праве собственности на недвижимое имущество. Согласно пункту 4 статьи 213 25 Закона о банкротстве в конкурсную массу может включаться имущество гражданина, составляющее его долю в общем имуществе, на которое может быть обращено взыскание в соответствии с гражданским законодательством, семейным законодательством. Доли остальных сособственников, за исключением супруга (пункт 7 статьи 213 26 Закона о банкротстве), в конкурсную массу не включаются, в связи с чем по общему правилу не подлежат реализации в деле о банкротстве. В другом деле должнику принадлежало 9/10 доли в праве собственности на квартиру, не являвшуюся единственным жильем. Оставшаяся 1/10 доли принадлежала брату должника, который также не проживал в спорной квартире, однако настаивал на недопустимости ее продажи в деле о банкротстве. Рассмотрев заявление финансового управляющего о разногласиях, суд на основании абзаца второго пункта 4 статьи 252 ГК РФ пришел к выводу о целесообразности реализации квартиры полностью как единого объекта с учетом незначительного размера доли брата должника. Как указал суд, в случае проживания брата в спорной квартире как единственном пригодном для него жилье за ним по смыслу приведенной нормы могло быть признано наличие существенного интереса в сохранении доли. Однако в данной ситуации брат должника такого интереса не имел, а напротив, заявлял доводы о сохранении доли исключительно с целью причинения вреда интересам кредиторов посредством снижения ценности реализуемого актива. При этом суд отметил, что после реализации квартиры полностью финансовый управляющий обязан передать 1/10 доли выручки брату должника, как лицу, имущество которого не может быть направлено на погашение требований кредиторов. 35. Финансовый управляющий вправе исключить из конкурсной массы неликвидное имущество должника. В деле о банкротстве должника финансовый управляющий исключил из конкурсной массы долю должника в праве общей долевой собственности на земельный участок сельскохозяйственного назначения. Кредиторы обратились с жалобой на действия финансового управляющего, полагая, что им нарушены обязанности, предусмотренные пунктом 8 статьи 213 9 Закона о банкротстве, по принятию в ведение имущества должника и его реализации для удовлетворения требований кредиторов. Отказывая в удовлетворении заявления, суд первой инстанции установил, что стоимость спорного имущества являлась незначительной, а несение расходов на организацию и проведение торгов приведет к уменьшению конкурсной массы, то есть реализация имущества в качестве способа погашения долгов перед кредиторами не имеет реального экономического смысла. 36. Выплаты, получаемые должником в связи с участием в специальной военной операции, не входят в конкурсную массу. Определением суда первой инстанции удовлетворено заявление должника об исключении из конкурсной массы денежных выплат, поступающих в связи с его участием в специальной военной операции. Кредитор обратился с апелляционной жалобой, ссылаясь на то, что соответствующие выплаты носят характер заработной платы и стимулирующих выплат к ней, а потому на них может быть обращено взыскание. Апелляционный суд оставил определение суда первой инстанции без изменения, жалобу - без удовлетворения, поскольку по смыслу пункта 8 1 статьи 213 25 Закона о банкротстве в конкурсную массу не подлежат включению денежные средства, выплачиваемые в соответствии с законодательством Российской Федерации в связи с участием гражданина в боевых действиях в составе Вооруженных Сил Российской Федерации, других войск, воинских формирований и органов, созданных в соответствии с законодательством Российской Федерации, в проведении контртеррористической операции, его призывом на военную службу по мобилизации, исполнением им контракта о добровольном содействии в выполнении задач, возложенных на Вооруженные Силы Российской Федерации или войска национальной гвардии Российской Федерации, выполнением им задач в условиях чрезвычайного или военного положения, вооруженного конфликта. 37. Финансовый управляющий не вправе требовать изменения избранного гражданином способа получения страховой пенсии. Должник является получателем страховой пенсии по старости, которая вручается ему на дому. Финансовый управляющий, считая, что выплата пенсии, минуя расчетный счет, противоречит законодательству о банкротстве, обратился в суд с заявлением об обязании учреждения Социального фонда России перечислять причитающуюся должнику пенсию на основной счет, открытый для ведения процедур банкротства. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, заявление удовлетворено. Суды признали правомерным требование финансового управляющего как законного представителя должника при ведении процедур банкротства. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и отказала в удовлетворении заявления финансового управляющего по следующим основаниям. В силу действующих на момент рассмотрения спора правил выплаты и доставки пенсии, установленных пенсионным законодательством, финансовый управляющий признанного банкротом пенсионера не вправе вмешиваться в порядок выплаты и доставки пенсии, в том числе в изменение его посредством обращения к суду. Вместе с тем эти правила не определяют судьбу полученной должником суммы пенсии и не входят в противоречие с законодательством о банкротстве в вопросе расходования суммы пенсионной выплаты гражданином, в отношении которого ведутся процедуры банкротства. На основании пунктов 1, 3 статьи 213 25 Закона о банкротстве все полученные должником суммы пенсии, за исключением установленной величины прожиточного минимума, приходящейся на самого должника и его иждивенцев, включаются в конкурсную массу. Суммы сверх величины прожиточного минимума, приходящейся на должника и лиц, находящихся на его иждивении, исключаются из конкурсной массы по согласованию должника с финансовым управляющим, а при наличии разногласий - в судебном порядке. На финансовом управляющем лежит обязанность по организации взаимодействия с должником по вопросу расходования пенсионных выплат, предполагающая доведение до сведения должника информации о возможности ходатайствовать перед судом об исключении из конкурсной массы превышающих величину прожиточного минимума сумм (пункт 2 постановления Пленума от 25 декабря 2018 г. N 48) и угрозы наступления последствий недобросовестности в пополнении конкурсной массы за счет получаемой пенсионной выплаты в виде отказа в освобождении от долгов (статья 213 28 Закона о банкротстве). 38. Транспортное средство может быть исключено из конкурсной массы гражданина, если оно необходимо для обеспечения надлежащего уровня жизни должника и лиц, находящихся у него на иждивении. В рамках дела о несостоятельности должник обратился в суд с ходатайством об исключении из конкурсной массы автомобиля. Определением суда первой инстанции ходатайство удовлетворено, транспортное средство исключено из конкурсной массы. Суд пришел к выводу, что включение спорного автомобиля в конкурсную массу и его последующая реализация приведут к нарушению прав несовершеннолетних детей должника, а также к нарушению справедливого баланса между имущественными интересами кредиторов и личными правами должника. Отменяя определение суда первой инстанции, апелляционный суд, выводы которого поддержаны судом округа, исходил из непредставления доказательств необходимости исключения автомобиля из конкурсной массы, указав на то, что спорное транспортное средство не подпадает под категорию имущества, на которое не может быть обращено взыскание в соответствии с гражданским процессуальным законодательством, и не является специальным средством, выделенным в целях социальной поддержки семьи с детьми. Судебная коллегия Верховного Суда Российской Федерации отменила постановления арбитражного апелляционного суда и арбитражного суда округа и оставила в силе определение суда первой инстанции по следующим основаниям. В силу пункта 2 статьи 213 25 Закона о банкротстве с учетом разъяснений пункта 2 постановления Пленума от 25 декабря 2018 г. N 48 исключение имущества на сумму больше чем 10 тыс. руб. помимо перечисленного в статье 446 ГПК РФ, производится в экстраординарных случаях, когда лишение должника и (или) членов его семьи этого имущества может привести к нарушению их прав, а также к нарушению справедливого баланса между имущественными интересами кредиторов и личными правами должника. Факт нуждаемости должника в имуществе определяется судом в каждом конкретном случае с учетом обстоятельств спора. Суд первой инстанции установил, что имеются обстоятельства, при которых спорный автомобиль следует исключить из конкурсной массы: в семье должника четверо несовершеннолетних детей, которых с использованием автомобиля, являющегося единственным транспортным средством передвижения в многодетной семье, родители доставляют в школьные и дошкольные образовательные учреждения, а также в учреждения дополнительного образования, в поликлинику и на занятия в спортивные секции. При этом, принимая во внимание удаленность места жительства семьи должника от остановок и маршрутов движения общественного транспорта, состояние здоровья должника, суд пришел к правомерному выводу, что лишение семьи транспортного средства приведет к нарушению прав несовершеннолетних детей. Кроме того, суд оценил стоимость автомобиля, принадлежащего должнику на праве общей собственности с супругом, сопоставил потенциальные расходы должника на оплату проезда в общественном транспорте для сопровождения детей с суммами, которые после реализации автомобиля должны быть направлены на погашение требований кредиторов, в результате чего сделал вывод о том, что включение спорного транспортного средства в конкурсную массу и его последующая реализация приведут к нарушению справедливого баланса между имущественными интересами кредиторов и личными правами должника. По другому делу суд исключил из конкурсной массы транспортное средство, установив, что должник является инвалидом II группы с детства, автомобиль необходим ему для поездок в медицинское учреждение, находящееся в 52 километрах от места проживания, для регулярного прохождения необходимого курса реабилитации; в отсутствие автомобиля пользование услугами такси повлечет чрезмерные финансовые расходы; в случае реализации автомобиля иное транспортное средство в дальнейшем будет невозможно приобрести ввиду отсутствия возможности трудоустройства по состоянию здоровья, незначительного размера получаемых социальных выплат и пенсии, необходимости содержания двух несовершеннолетних детей. 39. Требование банка, основанное на кредитном договоре, заключенном от имени должника в результате неправомерных действий, не подлежит включению в реестр требований кредиторов. На основании заявления банка определением суда первой инстанции его требование, возникшее из кредитного договора, признано обоснованным и включено в третью очередь реестра требований кредиторов. Судом установлено, что кредитный договор заключен в офертно-акцептном порядке путем направления клиентом в банк через мобильное приложение заявления на получение кредита и акцепта со стороны банка путем зачисления денежных средств на счет клиента. При этом операции, совершенные от имени должника в мобильном приложении были подтверждены введением кодов подтверждения, направленных банком СМС-сообщениями. Суд указал, что возбуждение уголовного дела по факту совершения неустановленным лицом мошеннических действий в отношении должника, признанного потерпевшим, не является основанием для освобождения заемщика от уплаты задолженности, поскольку материалами дела установлен факт заключения договора с банком, кредитные средства по договору были перечислены банком и получены должником. Суд апелляционной инстанции определение суда первой инстанции отменил и отказал во включении требования банка в реестр по следующим основаниям. Из материалов уголовного дела следует, что неустановленное лицо позвонило на горячую линию банка и от имени должника переподключило функцию оповещения в личном онлайн-кабинете банка с абонентского номера, принадлежащего должнику, на иной номер. Впоследствии неустановленное лицо, имея доступ в личный кабинет должника, направило заявку на оформление кредита, а полученную сначала на счет должника сумму кредита перевело сразу на другой банковский счет. По смыслу статьи 183 ГК РФ, если договор заключен от имени другого лица при отсутствии полномочий действовать от его имени, сделка считается заключенной от имени и в интересах совершившего ее лица, если только другое лицо (представляемый) впоследствии не одобрит сделку. Установление факта заключения сделки иным лицом без полномочий служит основанием для отказа в иске, вытекающем из этой сделки (пункт 123 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" (далее - постановление [ФИО] от 23 июня 2015 г. N 25). Следовательно, кредитный договор, заключенный иным лицом от имени должника в отсутствие волеизъявления последнего, не порождает для должника правовых последствий. Соглашение считается заключенным между банком и лицом, действовавшим при отсутствии полномочий. Таким образом, требование банка, основанное на спорном кредитном договоре, не подлежит включению в реестр. Кроме того, как отметил суд, если бы указанное требование было включено в реестр, должник впоследствии подлежал бы освобождению от соответствующего долга в порядке пункта 3 статьи 213 28 Закона о банкротстве. В другом деле суд первой инстанции удовлетворил заявление банка о включении задолженности по кредитному договору в реестр требований кредиторов должника. Суд исходил из того, что денежные средства поступили на счет должника, СМС-коды для подтверждения операций поступали на номер телефона, принадлежащего должнику, а материалы дела не содержат сведений о его выбытии из владения должника. Суд апелляционной инстанции отменил определение суда первой инстанции и отказал во включении требования банка в реестр по следующим основаниям. В рамках уголовного дела установлено, что должнику поступил звонок от лица, представившегося сотрудником банка. В ходе переговоров должник раскрыл коды, направленные банком для подтверждения операций, что привело к оформлению на него кредитного договора, денежные средства по которому сразу после поступления переведены на счет третьего лица. Согласно статье 153 ГК РФ сделками признаются действия граждан и юридических лиц, направленные на установление, изменение или прекращение гражданских прав и обязанностей. Указание в законе на цель данных действий свидетельствует о том, что они являются актом волеизъявления, в основе которого лежит воля соответствующего лица к достижению определенных правовых последствий. Заключение договора вследствие мошенничества, при котором потерпевшее лицо не осознает правовые последствия своих действий, считается неправомерным актом, противоречащим существу законодательного регулирования понятия сделки. В отличие от заключения сделки под влиянием обмана, где у лица есть воля на вступление в договорные отношения, которая сформирована несвободно в силу наличия заблуждения относительно каких-либо обстоятельств, в данном случае у потерпевшего отсутствует всякое намерение установить гражданские права и обязанности. В связи с изложенным такая сделка является ничтожной (пункт 2 статьи 168 ГК РФ, пункт 74 постановления Пленума от 23 июня 2015 г. N 25). Следовательно, кредитный договор, заключенный от имени должника в результате мошеннических действий третьих лиц в отсутствие его воли на вступление в сделку, является ничтожным. В связи с этим требование банка, основанное на данном договоре, не подлежит включению в реестр. 40. Очередность удовлетворения требования о компенсации морального вреда следует очередности основного требования, в связи с которым моральный вред присужден. В рамках дела о банкротстве должника кредитор обратился с требованием о включении в состав первой очереди реестра требования о взыскании расходов на погребение, компенсации морального вреда и взыскании процентов за пользование чужими денежными средствами. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, требования включены в третью очередь реестра. Суды исходили из того, что первоочередное удовлетворение требования гражданина о компенсации морального вреда не предусмотрено законом. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты в части и включила требования кредитора в первую очередь реестра по следующим основаниям. Расходы на погребение и сумма компенсации морального вреда взысканы в пользу кредитора в связи с гибелью его сына вследствие установленных приговором суда действий должника, управлявшего автомобилем с нарушением Правил дорожного движения, а проценты за пользование денежными средствами присуждены за неуплату взысканных сумм. Следовательно, основанием возникновения обязанности должника по уплате кредитору всех требуемых сумм является причинение вреда жизни или здоровью. Согласно абзацу второму пункта 4 статьи 134, пункту 3 статьи 213 27 Закона о банкротстве требования граждан, перед которыми должник несет ответственность за причинение вреда жизни или здоровью, относятся к первой очереди. Таким образом, осуществляемая в случае причинения вреда жизни или здоровью компенсация морального вреда наряду с другими вытекающими из этого обязательства требованиями относится к первой очереди. В другом деле о банкротстве предпринимателя суд установил, что сумма компенсации морального вреда была ранее присуждена в связи с поставкой предпринимателем товара ненадлежащего качества. Поскольку основное требование о возврате суммы оплаты по договору включено в третью очередь реестра, требование о компенсации морального вреда следует его судьбе и также подлежит удовлетворению в составе третьей очереди. IV. Имущественное положение супругов в деле о банкротстве 1. Общая собственность 41. Если требование кредитора по общему обязательству супругов возникло до заключения брачного договора, такой кредитор изменением режима имущества супругов юридически не связан. По условиям брачного договора супруги избрали режим раздельной собственности: все имущество, которое будет приобретено в период брака с момента заключения договора, является собственностью того супруга, на имя которого оно оформлено. Финансовый управляющий обратился в арбитражный суд с заявлением о разрешении разногласий, возникших между ним и кредитором по вопросу о включении в конкурсную массу определенного имущества, оформленного на имя супруги должника и приобретенного на имя супруги. Определением суда первой инстанции признано, что спорные объекты не подлежат включению в конкурсную массу, поскольку они находятся в личной собственности супруги в соответствии с условиями заключенного брачного договора. Суд апелляционной инстанции отменил определение суда первой инстанции по следующим основаниям. Согласно абзацу третьему пункта 9 постановления Пленума от 25 декабря 2018 г. N 48, если во внесудебном порядке осуществлены раздел имущества, определение долей супругов в общем имуществе, кредиторы, обязательства перед которыми возникли до такого раздела имущества, определения долей и переоформления прав на имущество в публичном реестре (пункт 6 статьи 8 1 ГК РФ), изменением режима имущества супругов юридически не связаны (статья 5, пункт 1 статьи 46 Семейного кодекса Российской Федерации, далее - СК РФ). Таким образом, само по себе заключение брачного договора должником не лишает кредитора возможности требовать включения имущества в конкурсную массу при доказанности того, что на момент его заключения у должника перед кредиторами имелись неисполненные обязательства. Установлено, что в данном случае на момент заключения брачного договора имелись неисполненные общие обязательства супругов перед банком. Наступление срока исполнения этих обязательств после заключения брачного договора не имеет значения, поскольку во внимание принимается наличие самого обязательства, а не срок его исполнения. С учетом изложенного суд апелляционной инстанции пришел к выводу, что условия брачного договора не имели правового эффекта в отношении обязательства перед кредитором и не могут быть ему противопоставлены. К спорному имуществу применяется режим общей совместной собственности. 42. Нарушающие права и законные интересы кредиторов положения брачного договора об имущественных правах супругов могут быть признаны недействительными на основании пункта 2 статьи 61 2 Закона о банкротстве. Суды удовлетворили заявление кредитора о признании недействительным брачного договора на основании пункта 2 статьи 61 2 Закона о банкротстве, указав следующее. Оспариваемый договор заключен в течение трех лет до дня принятия судом заявления о признании должника несостоятельным, то есть в период подозрительности. На день заключения брачного договора в отношении должника рассматривался спор о привлечении к субсидиарной ответственности по долгам общества, в котором он являлся контролирующим лицом. Согласно положениям статьи 19 Закона о банкротстве в силу наличия брачных отношений презюмируется осведомленность супруги обо всех существенных фактах в деятельности супруга-должника, которые могли значительно повлиять на их имущественное положение. Надлежащие и достаточные доказательства, опровергающие данную презумпцию, не представлены. Следовательно, стороны брачного договора не могли не осознавать нарушения интересов кредиторов, имеющих право на получение удовлетворения своих требований по обязательствам должника за счет имущества, отошедшего супруге по брачному договору. При этом из конкурсной массы выбыло ликвидное имущество - объекты недвижимости и транспортное средство - без равноценного встречного предоставления. Приведенные обстоятельства указывают на наличие противоправной цели при заключении брачного договора - причинение вреда имущественным правам кредитора. Кроме того, не препятствует оспариванию сделки и то, что кредитор вправе ссылаться на непротивопоставимость его требованиям условий брачного договора, поскольку обязательство из субсидиарной ответственности возникло в день совершения соответствующего деликта, то есть раньше заключения брачного договора. Как отметил суд, указанные средства защиты (оспаривание сделки и возражение о непротивопоставимости) являются альтернативными, а потому могут применяться по выбору управомоченной стороны. В то же время суды отметили, что кредиторы, требования которых возникли после заключения брачного договора и которым могут противопоставляться его условия, не вправе получить удовлетворение из стоимости имущества, возвращенного в конкурсную массу в порядке реституции по итогам оспаривания брачного договора (абзац третий пункта 9 постановления Пленума от 25 декабря 2018 г. N 48). По другому делу суды отказали в признании недействительным брачного договора, учитывая, что его заключение не повлекло изменения объемов имущественных активов должника, какое-либо имущество из владения должника в пользу супруги не перешло, причинения вреда имущественным правам кредиторов оспариваемой сделкой не установлено. По схожему делу суды отказали в признании брачного договора недействительным, установив, что на момент его заключения каких-либо обязательств перед кредиторами не было. Они появились спустя продолжительное время после дня заключения оспариваемой сделки. В связи с этим нельзя сделать вывод о наличии сговора супругов о разделе общего имущества со злонамеренной целью вывода активов для пресечения возможности обращения на него взыскания по долгам одного из супругов. Суды отметили, что стремление супругов разделить свои имущественные риски не является формой злоупотребления правом. Супруга должника, осуществлявшая предпринимательскую деятельность еще до вступления в брак и обладавшая значительным объемом имущества (приобретенного до брака), обусловливала заключение брачного договора не намерением способствовать бывшему супругу в сокрытии активов от обращения взыскания, а целью закрепить за каждым из супругов конкретный объем имущественных прав с учетом необходимости защиты своих активов в условиях распада семьи. 43. Имущество, находящееся в общей долевой собственности должника и его супруга, подлежит реализации в деле о банкротстве должника как единый объект. На рассмотрение суда переданы разногласия, возникшие между финансовым управляющим и должником в отношении положения о продаже имущества должника: подлежит ли реализации имущество, принадлежащее должнику на праве общей долевой собственности с бывшей супругой, в целом или взыскание может быть обращено только на долю должника. Разрешая спор, суд первой инстанции исходил из того, что действующее законодательство устанавливает необходимость продажи имущества долевого собственника (супруга) в той доле, которая принадлежит непосредственно должнику, с применением механизма реализации права долевого сособственника на преимущественный выкуп доли должника. В связи с этим суд отклонил доводы финансового управляющего о реализации жилого дома целиком. Впоследствии с указанными выводами согласились суды апелляционной инстанции и округа. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и направила обособленный спор на новое рассмотрение по следующим основаниям. В силу пункта 7 статьи 213 26 Закона о банкротстве в условиях общности активов супругов, предусмотренной статьями 34 и 35 СК РФ, процедура банкротства фактически осуществляется в отношении конкурсной массы, состоящей из двух частей: личного имущества гражданина и его общего имущества с супругом. При этом из буквального содержания пункта 7 статьи 213 26 Закона о банкротстве следует, что законодатель не дифференцирует вид общей собственности (совместная или долевая) супругов для целей формирования конкурсной массы. Тем самым указанная норма применяется и в случаях, когда супругами в силу пункта 3 статьи 38 СК РФ осуществлено определение долей в общем имуществе. Пункт 7 статьи 213 26 Закона о банкротстве прямо предусматривает реализацию принадлежащего на праве общей собственности супругам (бывшим супругам) имущества как единого объекта независимо от того, является ли форма такой собственности совместной или долевой. Раздел общей собственности супругов (бывших супругов) в судебном порядке с определением принадлежащих им долей без их выдела в натуре влияет лишь на то, в какой пропорции будет разделена выручка от продажи совместно нажитого имущества. Реализация объекта целиком обусловлена не только интересом в консолидации права собственности, но и соблюдением баланса интересов должника, его кредиторов и участника долевой собственности, который обеспечивается, с одной стороны, сохранением инвестиционной привлекательности реализуемого актива как единого объекта, что позволяет реализовать его по максимальной цене, а с другой стороны, предоставлением супругу (бывшему супругу) преимущественного права покупки или возможности получения максимальной выручки за его долю. Вопреки толкованию судов абзац второй пункта 7 постановления Пленума от 25 декабря 2018 г. N 48 применяется только к случаям раздела имущества в натуре, поскольку после такого раздела утрачивается признак общности в праве собственности на это имущество. Разделенное в натуре имущество становится личной собственностью каждого из супругов, что исключает эти случаи из сферы применения пункта 7 статьи 213 26 Закона о банкротстве. В рассматриваемой ситуации доли супругов в натуре не выделены, иных сособственников объекта, кроме должника и его бывшей супруги, не имеется, а спорный жилой дом не является ни для должника, ни для бывшей супруги единственным пригодным для постоянного проживания жилым помещением. При таких условиях у судов отсутствовали правовые основания для утверждения положения о продаже на торгах только доли должника в праве собственности на жилой дом. Кроме того, Судебная коллегия отметила, что с учетом статьи 250 ГК РФ и постановления Конституционного Суда Российской Федерации от 16 мая 2023 г. N 23-П до начала торгов по продаже имущества должника необходимо предложить долевым собственникам реализовать преимущественное право покупки по стоимости, равной начальной цене на первых торгах. При наличии согласия финансовый управляющий заключает договор купли-продажи с таким участником (участниками) долевой собственности, а при отсутствии согласия в течение месячного срока доля должника подлежит продаже с торгов. После начала торгов участники долевой собственности могут приобрести имущество только на торгах в условиях конкуренции с другими участниками. При этом исходя из того, что при отсутствии общих долгов причитающаяся супругу должника соответствующая его доле часть выручки в силу пункта 7 статьи 213 26 Закона о банкротстве не подлежит включению в конкурсную массу должника, супруг (бывший супруг) как при реализации преимущественного права, так и в случае участия в торгах на общих основаниях вправе произвести оплату предложенной стоимости объекта только в части, соответствующей доле должника (при 1/2 доле - половину цены). Обязательство по оплате стоимости собственной доли участника долевой собственности в таком случае прекращается совпадением должника и кредитора в одном лице (статья 413 ГК РФ). Если же у супругов имеются общие долги, установленные в реестре, то оплата производится супругом в полном объеме. 2. Общие обязательства супругов и иные вопросы имущественного положения супругов в деле о банкротстве 44. Долг по кредиту, полученному и израсходованному на нужды семьи, в деле о банкротстве подлежит признанию общим обязательством супругов. Должником заключен кредитный договор, согласно которому денежные средства предоставлялись на покупку квартиры. Ссылаясь на то, что соответствующий объект недвижимости был приобретен должником в период брака, в деле о банкротстве должника кредитор обратился с заявлением о признании задолженности по кредитному договору общим обязательством супругов. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, заявленное требование удовлетворено по следующим основаниям. Согласно пункту 1 статьи 256 ГК РФ имущество, нажитое супругами во время брака, является их совместной собственностью, если брачным договором между ними не установлен иной режим этого имущества. Следовательно, указание в договоре в качестве приобретателя недвижимого имущества одного из супругов само по себе не свидетельствует о приобретении имущества в его личную собственность, и, несмотря на то что государственная регистрация перехода прав на основании договора производится на того супруга, который выступил покупателем, другой супруг также является полноправным собственником имущества, на которое распространяется режим общей совместной собственности супругов (статьи 33, 34 СК РФ). Поскольку денежные средства, полученные по кредитному договору, были израсходованы на нужды семьи - приобретение имущества, которое является совместно нажитым имуществом супругов, обязательства по кредитному договору признаны общими обязательствами супругов (пункт 2 статьи 45 СК РФ). По другому делу суды удовлетворили заявление банка о признании долга, возникшего из кредита, предоставленного на потребительские цели, общим обязательством супругов по следующим основаниям. Пунктом 2 статьи 35 СК РФ, пунктом 2 статьи 253 ГК РФ установлена презумпция согласия супруга на действия другого супруга по распоряжению общим имуществом. Однако положения о том, что такое согласие предполагается также в случае возникновения у супругов долговых обязательств перед третьими лицами, действующее законодательство не содержит. В случае заключения одним из супругов договора займа или совершения иной сделки, связанной с возникновением долга, такой долг может быть признан общим лишь при наличии обстоятельств, вытекающих из пункта 2 статьи 45 СК РФ, бремя доказывания которых лежит на стороне, претендующей на распределение долга. Вместе с тем с учетом специфики дел о банкротстве (конфликт между кредиторами и должником ввиду недостаточности средств, конкуренция кредиторов, высокая вероятность злоупотребления правом) после того, как кредитор привел первичные доказательства общности долга, бремя опровержения и доказывания переходит на другую сторону спора, которая имеет для этого объективные возможности и, исходя из особенностей рассматриваемых правоотношений, обязана представлять соответствующие доказательства в обоснование своих требований и возражений. Существуют объективные основания для возложения на супругов, возражающих против обращения взыскания на общее имущество или против признания обязательства общим, бремени опровержения общего характера обязательства, поскольку в силу доверительных, личных и, как правило, закрытых от третьих лиц внутрисемейных отношений пояснить обстоятельства и представить в опровержение приводимых кредитором доводов доказательства того, что денежные средства, полученные от кредитора одним из супругов (или обоими), были израсходованы на личные нужды или на нужды семьи, могут лишь сами супруги. Как правило, супруги не заинтересованы в том, чтобы обязательство, оформленное на одного из них, было признано общим, поскольку это увеличит объем ответственности того супруга, который не был стороной договора. Поэтому они не заинтересованы и в том, чтобы оказывать кредитору содействие и представлять доказательства того, что все полученное по обязательству потрачено на нужды семьи. В связи с этим по спорам о признании долга общим обязательством супругов кредитору достаточно привести серьезные доводы и представить существенные косвенные свидетельства об использовании предоставленных им средств на нужды семьи, после чего бремя доказывания обратного может быть возложено на супругов. В законодательстве отсутствует четкое определение нужд семьи, однако в судебной практике сложилось понимание под указанным определением расходов на жилище, питание, одежду, медицинские услуги, образование детей и иные расходы на поддержание необходимого уровня жизни семьи. В данном деле кредитор представил выписку по счету, в которой отражено списание денежных средств для оплаты покупок в магазинах розничной торговли, что свидетельствует об ординарном расходовании денежных средств в процессе обычной жизнедеятельности. Учитывая отсутствие сведений об объективном расхождении целей и интересов супругов в период зарегистрированного брака, принимая во внимание, что фактические семейные отношения в указанный период не прекращались, суды пришли к выводу о том, что обязательство перед кредитором является общим, поскольку возникло по инициативе обоих супругов и в интересах семьи. Суды, изучив условия кредитного договора, констатировали, что денежные средства были предоставлены должнику на потребительские цели. Супруги не представили доказательств, опровергающих позицию кредитора и свидетельствующих о личном характере спорного обязательства должника. Также супруги не заявляли о препятствиях, не позволяющих своевременно представить такие доказательства, и не ходатайствовали об отложении судебного разбирательства в целях их сбора. По схожему делу суды отказали в признании обязательства общим, установив, что супруги, хотя и не расторгли брак в установленном законом порядке, длительное время проживают раздельно на территории различных субъектов Российской Федерации, их фактические брачные отношения прекратились задолго до заключения должником кредитного договора, денежные средства по которому потрачены им на личные нужды. Само по себе нахождение супругов в нерасторгнутом браке не свидетельствует о расходовании денежных средств на нужды семьи. Пассивное поведение должника по раскрытию информации о расходовании полученных от кредитора денежных средств не может по смыслу пункта 2 статьи 45 СК РФ возлагать негативные последствия на бывшего супруга, последовательно обосновывающего фактическое прекращение брачных отношений задолго до получения должником займа и неполучение от него каких-либо денежных средств. В последующем расторжение брака между должником и супругом по решению суда не опровергает вывод о фактическом прекращении брачных отношений до получения должником займа от кредитора. 45. Задолженность по имущественным налогам, начисленным на имущество, находящееся в общей совместной собственности супругов, является их общим обязательством. Уполномоченный орган в деле о банкротстве супруга-должника обратился в суд с заявлением о признании общими обязательств по уплате супругами налога на имущество, которое являлось их совместной собственностью (земельного налога, налога на имущество физических лиц, транспортного налога). Суд первой инстанции, позицию которого поддержал суд апелляционной инстанции, удовлетворил заявленное требование. Суды исходили из того, что указание в договоре в качестве приобретателя недвижимого имущества одного из супругов само по себе не свидетельствует о приобретении имущества в его личную собственность, и, несмотря на то что государственная регистрация перехода прав на основании договора производится на того супруга, который выступил покупателем, другой супруг также является полноправным собственником имущества, на которое распространяется режим общей совместной собственности. Следовательно, бремя содержания имущества (включая исполнение обязанности по уплате налога) также распространяется на обоих супругов независимо от того, на чье имя зарегистрировано право собственности на недвижимое имущество. Согласно пункту 1 статьи 357, пункту 1 статьи 388, статье 400 Налогового кодекса Российской Федерации (далее - НК РФ) субъектами налоговых правоотношений являются налоговый орган и лицо, указанное в паспорте транспортного средства (в отношении транспортного налога), а также лицо, за которым зарегистрирован объект недвижимости (в отношении налога на имущество и земельного налога). Поскольку совместное имущество супругов было зарегистрировано на супруга-должника, в силу указанных положений НК РФ начисление имущественных налогов производилось только ему. После возбуждения дела о банкротстве должника по исковому заявлению супруги произведен раздел совместно нажитого имущества супругов. Однако данный юридический факт не влияет на признание обязательства общим, учитывая, что недоимка образовалась в период нахождения имущества в совместной собственности, у уполномоченного органа отсутствовала лишь возможность учета супруги в качестве налогоплательщика. 46. По общему правилу долги, возникшие в связи с предпринимательской и иной экономической деятельностью должника, являются его личным обязательством. Банк предоставил индивидуальному предпринимателю кредит на покупку спецтехники (экскаватора), в отношении которой в последующем был заключен договор залога. В рамках дела о банкротстве должника кредитор обратился в арбитражный суд с заявлением о признании его требования к должнику - индивидуальному предпринимателю общим обязательством супругов. В обоснование своих требований кредитор указывал на то, что в период возникновения задолженности супругами было приобретено значительное количество имущества, в том числе объекты недвижимости, техника. В связи с этим может быть сделан вывод об использовании кредитных средств на нужды семьи. Определением суда первой инстанции, оставленным без изменения постановлением апелляционного суда, требование удовлетворено. Суд исходил из того, что полученное от кредитора исполнение по сделке, заключенной с одним из супругов, и имущество, задействованное в предпринимательской деятельности, являются совместной собственностью обоих супругов. В связи с этим возникшее из сделки встречное обязательство перед кредитором также должно рассматриваться как общее (статьи 34, 45 СК РФ). Иной подход приводил бы к увеличению имущественной массы супруга за счет имущества кредитора на безвозмездной основе. Суд округа отменил принятые судебные акты и отказал в признании долга по кредиту общим обязательством супругов по следующим основаниям. Предоставление денежных средств по кредиту осуществлялось в целях приобретения имущества, используемого должником в предпринимательской деятельности. Доказательств того, что супруга должника была вовлечена в его предпринимательскую деятельность, не представлено. Получение должником дохода от использования приобретенного на кредитные средства имущества и поступление такого дохода формально в общую собственность супругов само по себе не свидетельствует о предоставлении и расходовании должником денежных средств исключительно или в том числе на поддержание необходимого уровня жизни семьи, а не в интересах развития бизнеса. Условиями кредитного договора предусмотрены конкретные цели кредитования, связанные с предпринимательской деятельностью, а не с личными нуждами должника. Доказательств нецелевого использования полученных средств кредитором не представлено. По другому делу суды признали личным обязательство должника, возникшее из договора поручительства, согласно которому должник обязался отвечать перед банком за исполнение обязательств общества по соглашению о кредитовании. Суды исходили из того, что договор поручительства как личное обязательство, ответственность по которому несет сам поручитель, в отличие от договора займа напрямую не предоставляет другой стороне сделки какой-либо возмездный эквивалент, который бы мог быть распределен внутри семьи, не является сделкой по распоряжению общим имуществом супругов и по получению имущества в пользу семьи, вследствие чего обязательство по договору поручительства, заключенному должником с третьим лицом, не может быть признано общим с супругом должника. Достаточных доказательств, достоверно свидетельствующих об использовании заемных денежных средств на общие семейные нужды супругов либо для приобретения имущества, являющегося общей совместной собственностью супругов, не представлено. По схожему делу суды указали, что обязательство по уплате налогов, исчисленных в связи с осуществлением должником предпринимательской деятельности, не подлежит возложению на супругу должника исключительно в связи с наличием между ними брачных отношений. Обязательства должника перед уполномоченным органом по налогам, связанным с предпринимательством, не относятся к обязательствам, возникшим по инициативе обоих супругов, а доказательств того, что все полученное должником от кредиторов в рамках этой деятельности было направлено на нужды семьи, не представлено. 47. По общему правилу обязательства вследствие причинения вреда не являются общими для супругов. Кредитор обратился в арбитражный суд с заявлением о признании общим обязательством супругов долга, возникшего в связи с привлечением должника к субсидиарной ответственности по обязательствам хозяйственного общества, контролирующим лицом которого он являлся. В обоснование своих требований кредитор указывал, что за счет выведенных активов общества было увеличено общее имущество супругов, самостоятельный доход у супруги отсутствовал. Суд первой инстанции, удовлетворяя заявленные требования, пришел к выводу о доказанности кредитором направления полученной должником выгоды на нужды семьи, учитывая не опровергнутую ответчиком презумпцию того, что в период брака доходы расходуются супругами сообща на общие цели. Суд апелляционной инстанции, позицию которого поддержал суд округа, отменил определение суда первой инстанции, не усмотрев оснований для признания спорного требования общим обязательством супругов. Согласно пункту 1 статьи 1080 ГК РФ и разъяснениям, изложенным в пункте 22 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\", в целях квалификации действий контролирующих должника лиц как совместных могут быть учтены согласованность, скоординированность и направленность этих действий на реализацию общего для всех намерения, то есть может быть принято во внимание соучастие в любой форме, в том числе соисполнительство, пособничество и т.д. Совместных действий должника с супругой, приведших к банкротству общества, не установлено. Следовательно, при отсутствии совместных действий супругов возникающее в связи с привлечением одного из супругов к субсидиарной ответственности за доведение до банкротства подконтрольного общества деликтное обязательство по общему правилу не является общим обязательством супругов. Однако, учитывая, что законодатель предусматривает защиту пострадавших кредиторов от деликта, совершенного одним из супругов, если супруг получил обогащение за счет незаконного вывода активов из имущественной сферы юридического лица (о чем, например, может свидетельствовать ведение роскошного образа жизни), то взыскание может быть обращено соответственно на общее имущество или на его часть с последующим распределением выручки в пользу кредиторов должника без учета интересов супруга. Вместе с тем из представленных в материалы дела доказательств не следует, что полученное должником было использовано на нужды семьи. 48. Кредитор вправе обратиться с заявлением о признании долга общим обязательством супругов в пределах срока исковой давности. В рамках дела о банкротстве должника банк обратился с заявлением о признании его требования общим обязательством супругов. Супруг должника возражал против удовлетворения требования, ссылаясь на пропуск срока исковой давности. Суд первой инстанции удовлетворил заявленное требование исходя из того, что законодательство не устанавливает кредитору срок, в течение которого может быть подано заявление о признании обязательства общим для супругов. Суд отметил, что фактически такое требование является иском о признании, на которое давность в силу статьи 208 ГК РФ не распространяется. Суд апелляционной инстанции отменил определение суда первой инстанции по следующим основаниям. По смыслу пункта 7 статьи 213 26 Закона о банкротстве признание обязательства гражданина общим с его супругом влечет появление у кредитора права на удовлетворение своего требования, в том числе за счет имущества, принадлежащего супругу должника. Тем самым супруг гражданина, признанного банкротом, становится фактически содолжником в обязательстве и начинает отвечать как своей долей в общем имуществе, так и своим личным имуществом перед кредитором. В связи с этим на данное требование, как на иск о присуждении, распространяется общий срок исковой давности. Согласно пункту 1 статьи 323 ГК РФ при солидарной обязанности должников кредитор вправе требовать исполнения как от всех должников совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга. По смыслу указанной нормы и статьи 200 ГК РФ, как правило, срок исковой давности для предъявления требований к солидарным должникам начинает течь в один и тот же день. В рассматриваемом случае банк в связи с допущенной просрочкой погашения задолженности предъявил должнику требование о досрочном востребовании суммы кредита 1 марта 2021 г. По заявлению банка, поданному 1 марта 2023 г., введена процедура банкротства должника. При этом с требованием о признании долга общим банк обратился 1 сентября 2024 г., по истечении более чем трех лет с момента досрочного востребования суммы, то есть с пропуском срока исковой давности, что влечет отказ в признании долга общим. В другом деле суды установили, что о факте общности долга кредитор узнал только в ходе процедуры банкротства, когда выяснилась информация о направлении предоставленного должнику финансирования на общие нужды семьи. Несмотря на то что по требованию к должнику срок исковой давности являлся бы пропущенным (если бы оно предъявлялось в тот же день, что и заявление о признании долга общим), суды признали срок по требованию к супругу должника непропущенным, как исчисляемый самостоятельно по каждому солидарному обязательству (пункт 52 постановления Пленума Верховного Суда Российской Федерации от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\"). 49. Перечисления денежных средств между счетами супругов по общему правилу не могут рассматриваться как расходные операции для конкурсной массы и не подлежат признанию недействительными. В деле о банкротстве гражданина финансовый управляющий его имуществом обратился с заявлением о признании недействительными сделок по перечислению должником в пределах трех лет до возбуждения дела о банкротстве в пользу супруги денежных средств в размере 5 млн руб. и применении последствий недействительности сделок. Суды заявленные требования удовлетворили, признав, что в условиях неплатежеспособности должника платежи в пользу супруги как заинтересованного лица имели цель причинения вреда кредиторам и уменьшили конкурсную массу, на которую они могли обратить взыскание. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты и в удовлетворении заявленных требований отказала по следующим основаниям. Пребывание в браке, наличие детей накладывает на супругов бремя содержания общего имущества и детей, несения бытовых расходов, существующее независимо от притязаний кредиторов. Источником для семейных расходов является нажитое супругами в браке имущество, поступившее в совместную собственность, правомочия в отношении которой они осуществляют по обоюдному согласию. К такому имуществу относятся в том числе доходы каждого из супругов от трудовой, предпринимательской деятельности (статьи 34, 35 СК РФ). Проживавший в спорный период отдельно от семьи должник денежные средства перечислял супруге равномерными суммами. Супруга, в свою очередь, представила доказательства систематичности и последовательности своих расходов, подробные расшифровки с назначением платежей, которые подтверждают траты на повседневные нужды семьи и содержание детей. При этом финансовый управляющий на подозрительность операций по расходованию супругой должника денежных средств не ссылался и эти операции не оспаривал. Перечисление должником части получаемого от предпринимательской деятельности дохода супруге на необходимые семейные потребности является проявлением законного правомочия в отношении общих доходов супругов. Подобные платежи опосредуют движение денежных средств внутри семьи в ее законных интересах и, не являясь расходными операциями, по общему правилу не могут быть оспорены. Из обстоятельств совершения платежей не усматривается системного изъятия и сокрытия имущества, способного повлиять на исполнение имущественных требований имеющихся у должника внешних кредиторов. Характер платежей не позволяет оценить их как имеющие в момент совершения направленность на причинение вреда кредиторам на случай возможного будущего банкротства должника и совершенные супругами со злоупотреблением правом, без чего платежи не могли быть признаны недействительными в силу общегражданских и (или) специальных оснований, предусмотренных статьями 61 2, 61 3 и 213 32 Закона о банкротстве. Повседневность и обыденность совершаемых супругой в проверяемый период операций по счету дебетовой карты, как правило, не предполагает фиксации назначения платежей и ведения учета расходования денежных средств, поэтому непредставление подробных письменных пояснений этих обстоятельств судам не могло быть ей вменено как неисполнение обязанности по доказыванию возражений против требований финансового управляющего (статья 65 АПК РФ). В деле о банкротстве должно достигаться соблюдение баланса интересов должника, лиц, находящихся на его иждивении, с одной стороны, и кредиторов, имеющих право на получение удовлетворения за счет конкурсной массы, с другой стороны. Действия должника, направленные на исполнение семейных обязанностей, учитываются при установлении баланса и должны оцениваться судом на соответствие названной позиции. С учетом этого судебная коллегия отказала в удовлетворении заявления о признании оспариваемых платежей недействительными, как не нарушающих права и имущественные интересы кредиторов должника. 50. При отсутствии иных кредиторов процедура банкротства гражданина не может быть использована для урегулирования взаимных имущественных претензий супругов. Решением суда должник признан банкротом по заявлению бывшей супруги. В последующем он обратился в суд с заявлением о пересмотре данного решения по вновь открывшимся обстоятельствам, ссылаясь на то, что при оспаривании бездействия финансового управляющего в виде непринятия мер по взысканию задолженности с бывшей супруги по встречному требованию должника ему стало известно о ее заявлении о зачете. В связи с состоявшимся зачетом оставшейся суммы задолженности должника перед заявителем недостаточно для возбуждения дела о банкротстве. Решением суда первой инстанции заявление должника удовлетворено, решение суда о признании должника банкротом отменено, назначено судебное заседание по рассмотрению обоснованности заявления о признании должника банкротом. Постановлением апелляционного суда, оставленным без изменения постановлением суда округа, решение отменено, в удовлетворении заявления о пересмотре по вновь открывшимся обстоятельствам отказано. Суды исходили из того, что зачет является несостоявшимся, поскольку бывшая супруга настаивала на признании должника банкротом. Судебная коллегия Верховного Суда Российской Федерации отменила постановления судов апелляционной и кассационной инстанций и оставила в силе решение суда первой инстанции по следующим основаниям. Основную часть долга, позволившую заявителю инициировать процедуру банкротства, составила взысканная с должника сумма компенсации в связи с разделом совместно нажитого в браке имущества. Должник изначально заявил возражения против заявления о признании его банкротом, в отзыве указывал на отсутствие признаков банкротства, сославшись на наличие у заявителя встречного неисполненного обязательства и недобросовестность заявителя. Эти обстоятельства остались неисследованными. Учитывая их существенность и поданное должником рассматриваемое заявление, суд первой инстанции правомерно решил вернуться к обсуждению обоснованности заявления о признании должника банкротом. Обстоятельства поведения заявителя очевидно указывают на злоупотребление правом, которое само по себе в силу статьи 10 ГК РФ влечет отказ в предоставлении защиты. Кроме того, при выявленном отсутствии у должника иных кредиторов дело о банкротстве превращается в спор бывших супругов о взаимных имущественных претензиях. V. Банкротство, связанное с наследственной массой 51. Наследник и члены его семьи, для которых квартира умершего должника является единственным пригодным для проживания жильем, вправе рассчитывать на оставление ее за собой без изъятия доли наследодателя. В рамках дела о банкротстве наследственной массы умершего гражданина его наследник обратился с заявлением об исключении из конкурсной массы 1/3 доли в праве собственности на квартиру, являющуюся для наследника и членов его семьи единственным пригодным для постоянного проживания помещением. Наследодатель на момент смерти был зарегистрирован по адресу регистрации наследника и его ребенка. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, в удовлетворении заявления отказано. Суды указали, что наследнику и его ребенку принадлежат по 1/3 доле в праве собственности на квартиру. Продажа спорной доли не нарушит право собственности наследника на принадлежащую ему долю и не ограничит право на использование всех помещений в квартире. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты и исключила 1/3 доли квартиры из конкурсной массы должника-наследодателя по следующим основаниям. По смыслу пункта 7 статьи 223 1 Закона о банкротстве в ситуации, когда вошедшая в состав наследства квартира является единственным пригодным для постоянного проживания наследника жильем, она подлежит исключению из конкурсной массы в деле о банкротстве наследственной массы. Судами установлено, что в настоящее время квартира является для наследника и его ребенка единственным пригодным для постоянного проживания помещением. Делая вывод о том, что спорная доля не подлежит исключению из конкурсной массы, суды указали на наличие у наследника и его ребенка по 1/3 доли в праве собственности на данную квартиру, в связи с чем их право на жилище не ущемляется продажей доли наследодателя. Однако правила пункта 3 статьи 213 25, пункта 7 статьи 223 1 Закона о банкротстве, а также статьи 446 ГПК РФ под помещением, на которое распространяется исполнительский иммунитет, подразумевают недвижимое имущество в целом как физический объект, где фактически может проживать гражданин. В данном случае не являющаяся коммунальной квартира использовалась всеми членами семьи полностью, выдел долей в натуре не производился. В связи с этим наследник и его ребенок, для которых квартира является единственной пригодной для проживания, вправе рассчитывать на оставление ее за собой без изъятия доли наследодателя. Если для наследника жилое помещение является единственным пригодным для постоянного проживания жильем, то вопрос об исполнительском иммунитете в отношении этого имущества (долей в праве собственности на него) должен рассматриваться так, как если бы наследодатель был жив и к нему применялась процедура банкротства гражданина. Если в таком случае его доля была бы исключена из конкурсной массы, то и после его смерти такая доля защищена исполнительским иммунитетом в пользу наследников, проживающих в помещении. Вывод суда апелляционной инстанции о том, что наследник намерен безвозмездно приобрести дополнительное имущество (спорная доля в квартире), не отвечая при получении наследства по долгам наследодателя-должника, также является ошибочным. В рамках настоящего дела осуществляется банкротство наследственной массы, а не наследника. Отличительной чертой банкротства наследственной массы является то, что в рамках этого дела аккумулируется все имущество, вошедшее в наследство (даже если наследники уже вступили в наследство), и все долги наследодателя, то есть банкротство осуществляется так, как если бы наследодатель был жив. Соответственно, наследник не может уклониться от исполнения обязательств наследодателя, поскольку долги наследодателя при банкротстве наследственной массы погашаются не наследниками, а посредством банкротных процедур в отношении имущества, вошедшего в наследственную массу. В случае осуществления процедуры банкротства по общим правилам банкротства гражданина (при жизни наследодателя) спорное имущество (1/3 доли в праве) обладало бы исполнительским иммунитетом и подлежало исключению из конкурсной массы по правилам пункта 3 статьи 213 25 Закона о банкротстве. Принятое судами решение ухудшило положение совместно проживавшего с должником наследника в отсутствие к тому законных оснований. 52. По долгам наследодателя подлежит введению процедура реализации его имущества при возможности отделения наследственной массы от имущества наследников. После смерти гражданина его наследство было распределено между четырьмя наследниками в равных долях (по 1/4). Банк как кредитор умершего гражданина с размером требований, превышающем стоимость наследственной массы, обратился с заявлениями о банкротстве каждого из четырех наследников, предъявив к ним требования в пределах стоимости перешедшего к каждому из них наследственного имущества (абзац второй пункта 1 статьи 1175 ГК РФ). Наследники гражданина возражали против введения в отношении них процедур банкротства, указывали на необходимость применения положений статьи 223 1 Закона о банкротстве. Трое из них выражали готовность передать имущество, составляющее наследство, в конкурсную массу по делу о банкротстве умершего гражданина. Суд первой инстанции признал заявления банка обоснованными, ввел процедуру реструктуризации долгов наследников, включил требования банка в реестр требований кредиторов каждого из наследников. Отклоняя возражения наследников, суд указал, что в силу абзаца первого пункта 1 статьи 1175 ГК РФ после принятия наследства наследники отвечают по долгам наследодателя солидарно в пределах стоимости наследственного имущества. Таким образом, с момента принятия наследства имевшиеся у наследодателя обязательства становятся личными долгами наследников, которые они обязаны погасить за счет всего имеющегося у них имущества, в том числе полученного по наследству. Суд апелляционной инстанции определения судов первой инстанции отменил и направил вопрос на новое рассмотрение по следующим основаниям. Положения статьи 223 1 Закона о банкротстве содержат специальные нормы, которые в отличие от общих положений гражданского законодательства регулируют вопрос об ответственности по долгам наследодателя в условиях несостоятельности наследственной массы, то есть превышения размера вошедших в состав наследства пассивов над активами. В таком случае проводится процедура несостоятельности умершего гражданина, то есть осуществляется банкротство в отношении наследственной массы, в рамках которого аккумулируется все имущество, вошедшее в наследство (даже если наследники уже вступили в наследство), и все долги наследодателя, то есть банкротство осуществляется так, как если бы наследодатель был жив. При этом в силу положений пункта 1 статьи 223 1 Закона о банкротстве применение процедуры банкротства гражданина в случае его смерти возможно не только в рамках перехода из процедуры реализации, но и через возбуждение нового дела уже после смерти гражданина, в том числе по заявлению принявших наследство наследников гражданина. Таким образом, сам по себе факт принятия наследства не препятствует применению специальных правил Закона о банкротстве. Ключевой вопрос, который подлежит исследованию при оценке допустимости применения соответствующей процедуры, заключается в возможности осуществить фактическое отделение (сепарацию) наследственной массы от имущества наследников. Пока не доказано иное, предполагается, что такое обособление возможно в течение трех лет со дня смерти наследодателя. В рассматриваемом случае с момента смерти гражданина прошло полгода, имущество, составлявшее наследственную массу, сохранилось в натуре, при этом трое наследников выразили готовность добровольно передать его в дело о банкротстве в состав конкурсной массы. У четвертого наследника имущество может быть отобрано на основании статьи 308 3 ГК РФ с учетом разъяснений абзаца четвертого пункта 9 постановления Пленума от 25 декабря 2018 г. N 48. При таких условиях суды пришли к выводу о необходимости направления дел на новое рассмотрение с целью их объединения и рассмотрения вопроса о введении одной процедуры по делу на основании статьи 223 1 Закона о банкротстве. При новом рассмотрении дела о банкротстве объединены в одно производство. В другом деле суды отказали во введении процедуры банкротства умершего гражданина, установив невозможность обособления имущества, ранее составлявшего наследственную массу, от имущества наследников. Как отметили суды, по наследству единственному наследнику перешло право собственности на денежные средства во вкладе. Данные средства истрачены наследником на туристические цели, после чего наследник неоднократно привлекал финансирование по потребительским кредитам, приобретая на эти средства предметы домашнего быта. Таким образом, учитывая высокую степень смешения наследственного имущества и личного имущества наследника, суды пришли к выводу о невозможности отделения (сепарации) наследственной массы и необходимости осуществлять банкротство наследника. 53. Отказ от наследства и непринятие наследства могут быть оспорены в деле о банкротстве, если воля должника была направлена на причинение вреда кредиторам. В рамках дела о банкротстве должника финансовый управляющий обратился в суд с заявлением о признании недействительной сделкой заявления должника об отказе от наследства умершей матери должника. Суд первой инстанции в удовлетворении заявления отказал, отметив, что сделка по отказу от наследства в принципе не может быть оспорена по специальным основаниям недействительности, предусмотренным статьями 61 2 и 61 3 Закона о банкротстве. Как отметил суд, имущество, составляющее наследство, никогда не принадлежало должнику, в связи с чем у кредиторов при вступлении в отношения с ним не могло быть разумных ожиданий получить удовлетворение из стоимости этого имущества. Кроме того, суд отметил, что по такому спору невозможно применить последствия недействительности сделки. Суд апелляционной инстанции определение суда отменил, указав следующее. Особенность законодательства о несостоятельности заключается в том, что оно позволяет оспаривать не только сделки, совершенные должником или за его счет, которые относятся к сфере действия статьи 153 ГК РФ, но и любые иные юридические акты (действия), негативно влияющие на имущественную массу должника. Отказ должника от наследства или бездействие, выразившееся в непринятии наследства, в состав которого входит больше активов, нежели обязательств, объективно причиняет вред кредиторам, а потому такие акты могут оспариваться в деле о банкротстве. В то же время, разрешая соответствующий обособленный спор, необходимо принимать во внимание, что отказ от наследства может быть обусловлен не желанием причинить вред кредиторам, например сохранив имущество за аффилированным лицом (членом семьи), а сложившимися в конкретной семье между близкими родственниками особыми отношениями, в силу которых должник не считает для себя возможным по морально-этическим соображениям оставить имущество за собой. В рассматриваемой ситуации суд не установил наличия иной причины отказа от наследства, кроме намерения причинить вред кредиторам. В частности, суд отметил, что на дату совершения сделки (отказа от наследства) должник отвечал признакам недостаточности имущества. Отказ от наследования имущества в виде квартиры, земельного участка, денежных вкладов, то есть ликвидного имущества, в пользу заинтересованного лица при наличии существенной задолженности по обязательствам был направлен на сокрытие этого имущества от кредиторов. С учетом изложенного суд удовлетворил заявленные требования, в порядке реституции обязав ответчика вернуть имущество в конкурсную массу. В другом деле отказ должника от наследства квалифицирован судами как не причинивший вреда кредиторам. Суды отметили, что в состав наследства вошла квартира, в которой умершая мать должника проживала со своей дочерью (сестрой должника). У самого должника имеется собственная квартира, в которой он проживает с женой и тремя детьми и на которую распространяется исполнительский иммунитет. Отказ должника от наследства обусловлен тем, что сестра всю жизнь прожила с матерью в спорной квартире, вошедшей в наследственную массу; изъятие квартиры у сестры с последующей продажей на торгах приведет к тому, что сестра будет лишена единственного жилья. Суды признали соответствующие мотивы более существенными по сравнению с доводами кредиторов о наличии объективного вреда от оспариваемой сделки, в связи с чем отказали в удовлетворении заявленных требований. 54. При наличии в составе наследственной массы умершего должника имущества, имеющего особое нематериальное значение для наследника, последний может потребовать его выкупа без проведения торгов. Наследник должника обратился к финансовому управляющему с просьбой выкупить вошедшую в состав наследственной массы умершего должника картину, с которой, по утверждению наследника, у него связаны личные воспоминания об умершем. [ФИО] управляющим дан ответ, что это и другое имущество должника будет продано на торгах. Наследник обратился в суд за разрешением возникших разногласий. Суд первой инстанции в удовлетворении заявления наследника отказал, указав на наличие у наследника возможности принять участие в торгах. Суд апелляционной инстанции, отменяя определение, отметил следующее. В отличие от стандартной процедуры банкротства гражданина, процедура банкротства в случае смерти должника предполагает необходимость реализации также принципов, закрепленных регулированием наследственных правоотношений, в том числе и учет нематериальных интересов наследников, связанных с сохранением памяти о наследодателе. По смыслу статей 1168 и 1169 ГК РФ лицо, которое пользуется неделимой вещью, имеет преимущественное право на получение такой вещи в счет своей наследственной доли. В силу положений статьи 150 ГК РФ нематериальные блага подлежат защите способами, вытекающими из существа нарушенного права, а в силу статьи 12 ГК РФ защита гражданских прав осуществляется среди прочего изменением правоотношения. В целях восстановления баланса между имущественными интересами кредиторов умершего должника и неимущественными интересами наследников следует признать за последними право на выкуп из наследственной массы имущества, обладающего для них особой мемориальной ценностью, при условии возмещения рыночной стоимости такого имущества. Такая стоимость может быть определена по согласованию с финансовым управляющим, а при наличии у кредиторов разногласий - посредством их разрешения судом. VI. Последствия завершения процедуры реализации имущества гражданина 1. Освобождение от обязательств 55. Использование кредита на отличающиеся от указанных в договоре цели само по себе не свидетельствует о недобросовестности должника и не может служить основанием для отказа в освобождении от обязательств. Обжалуя судебные акты об освобождении должника от исполнения обязательств, банк указал, что должник получил целевой кредит для приобретения автомобиля с условием предоставления данного имущества в последующем в залог банку. Должником данное условие не исполнено, мер по приобретению автомобиля не принято, что свидетельствует о его недобросовестности. Суд округа оставил судебные акты судов первой и апелляционной инстанции без изменения по следующим основаниям. В соответствии с заявкой на выдачу кредита в обеспечение исполнения обязательств по договору должник обязался предоставить банку информацию о предмете залога (автомобиле) и заключить с банком договор залога автомобиля, приобретаемого за счет кредита, посредством дистанционного обслуживания. Банком представлен тарифный план, согласно которому предполагается ежемесячное взимание платы за незаключение договора залога. Соответствующие штрафные санкции начислялись кредитором, как следует из представленного в материалы дела расчета задолженности. Таким образом, суды констатировали, что возможность непредставления банку в залог автомобиля предусмотрена самим договором и влечет увеличение размера платы по кредитному договору. Принятые самим профессиональным участником гражданского оборота (банком) подходы к работе с клиентами - физическими лицами не предполагали более жестких условий сопровождения кредитуемых сделок (например, расчет в виде платежа непосредственно на счет продавца автомобиля, а не выдача денег самому заемщику; аккредитивная форма расчетов), мониторинга целевого использования денежных средств и последующего реагирования на отклоняющиеся ситуации (требование о досрочном возврате, судебное взыскание), кроме дополнительного начисления в соответствующих случаях штрафных санкций, помимо процентов за пользование. Исследовав и оценив представленные в материалы дела документы, суды на основании пункта 4 статьи 213 28 Закона о банкротстве установили отсутствие доказательств того, что должник действовал незаконно, в том числе совершал мошеннические действия, злостно уклонялся от погашения кредиторской задолженности, представлял заведомо ложные сведения, скрывал или умышленно уничтожал имущество, недобросовестно вел себя в ходе процедуры банкротства. 56. Длительное неудовлетворение требований кредитора само по себе не может квалифицироваться как злостное уклонение от погашения задолженности. Определением суда первой инстанции по завершении процедуры реализации имущества должник не был освобожден от исполнения обязательства перед кредитором по возврату неосновательного обогащения, возникшего в связи с расторжением предварительного договора купли-продажи. Учитывая, что должник на протяжении двух лет не принимал надлежащих мер по возврату полученного, его действия (бездействие) были квалифицированы как злостное уклонение от погашения задолженности. Суд апелляционной инстанции отменил определение суда, придя к выводу о добросовестном поведении должника и отсутствии признаков уклонения от погашения задолженности. Должник, исполняя условия предварительного договора и следуя достигнутой с покупателем договоренности, израсходовал основную часть полученного аванса на исполнение обязательств по возврату заемных средств банку, обеспечив тем самым погашение записи об ипотеке в отношении недвижимого имущества; лица, проживавшие в жилом доме, были сняты с регистрационного учета. Основной договор купли-продажи не заключен по вине кредитора. В процедуре банкротства должник доходы не скрывал, тратил их на расчеты с кредиторами. Отменяя постановление суда апелляционной инстанции, суд округа признал правильным вывод суда первой инстанции о злостном уклонении должника от погашения кредиторской задолженности. Как указал суд округа, освобождение должника от исполнения обязательств перед кредитором по результатам процедуры реализации имущества неосновательно нивелирует последствия недобросовестных действий должника, израсходовавшего часть полученного по предварительному договору купли-продажи аванса по своему усмотрению и совершившего действия, направленные на защиту недвижимого имущества исполнительским иммунитетом. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа и оставила в силе постановление апелляционного суда по следующим основаниям. По смыслу абзаца четвертого пункта 4 статьи 213 28 Закона о банкротстве само по себе неудовлетворение требования кредитора, в том числе длительное, не может квалифицироваться как злостное уклонение от погашения кредиторской задолженности. Злостное уклонение от погашения задолженности выражается в стойком умышленном нежелании должника исполнять обязательство при наличии возможности. Такое уклонение обычно не ограничивается простым бездействием; как правило, поведение должника активно, он продолжительное время совершает намеренные действия для достижения своей противоправной цели. Злостное уклонение следует отграничивать от непогашения долга вследствие отсутствия возможности, нерационального ведения домашнего хозяйства или стечения жизненных обстоятельств. Признаки злостности уклонения обнаруживаются, помимо прочего, в том, что должник: умышленно скрывает свои действительные доходы или имущество, на которые может быть обращено взыскание; совершает в отношении этого имущества незаконные действия, в том числе мнимые сделки (статья 170 ГК РФ), с тем чтобы не производить расчеты с кредитором; изменяет место жительства или имя, не извещая об этом кредитора; противодействует судебному приставу-исполнителю или финансовому управляющему в исполнении обязанностей по формированию имущественной массы, подлежащей описи, ее реализации и направлению полученных сумм на погашение задолженности по обязательству; несмотря на требования кредитора о погашении долга, ведет явно роскошный образ жизни. Таких нарушений в поведении должника не установлено с учетом того, что неосновательное обогащение на стороне должника возникло по обстоятельствам, находящимся вне сферы его контроля, в результате поведения самого кредитора. Равным образом судами не были установлены факты уклонения должника от исполнения названного обязательства. Он погашал задолженность как в рамках исполнительного производства, так и в ходе процедуры банкротства настолько, насколько позволяли его доходы, не совершал действий, отрицательно повлиявших на ход исполнительного производства, формирование конкурсной массы и возможность удовлетворения требований кредиторов. 57. Неразумность поведения должника в отличие от недобросовестности не может являться препятствием для освобождения от долгов. Определением суда первой инстанции, оставленным без изменения постановлением апелляционного суда, завершена процедура реализации имущества гражданина; должник освобожден от дальнейшего исполнения требований кредиторов. Постановлением суда округа судебные акты отменены в части освобождения должника от исполнения обязательства. Суд округа исходил из того, что поведение должника не отвечает критерию добросовестности, что выразилось в уклонении от возврата денежных средств, полученных от покупателя за квартиру, сокрытии имущества, которое подлежало включению в конкурсную массу, неправомерном распоряжении пенсией в период банкротных процедур. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа и оставила в силе определение суда первой инстанции и постановление апелляционного суда по следующим основаниям. Должник является пенсионером. Иных доходов, помимо пенсионных выплат, не имеет. Задолженность должника образовалась в результате расторжения договора купли-продажи жилого помещения и возникновения обязательств вернуть полученные от покупателя денежные средства. Сохраняющийся долг впоследствии прирос процентами за пользование чужими денежными средствами, что и послужило причиной обращения должника в суд с заявлением о признании его несостоятельным. По смыслу положений пункта 4 статьи 213 28 Закона о банкротстве принятие на себя непосильных обязательств ввиду сложной жизненной ситуации не может являться основанием для неосвобождения от долгов. В отличие от недобросовестности неразумность поведения гражданина сама по себе таким препятствием не является. Объясняя причину продажи жилья и неисполнения обязательства, должник сослался на фактическое израсходование денежных средств ввиду тяжелых жизненных обстоятельств. Вынужденность продажи жилья в условиях, указанных должником, исключает квалификацию злостности уклонения должника от возврата полученных средств. По другому делу суды, отказывая в освобождении гражданина от долгов, исходили из его недобросовестного поведения, выразившегося в наращивании кредиторской задолженности в преддверии банкротства и принятии на себя заведомо неисполнимых обязательств (ежемесячные платежи по кредитам превышали доход должника за такой же период). Суды также указали на недоказанность целесообразности привлечения заемных средств в значительном размере и намеренное уклонение гражданина от исполнения уже имеющихся обязательств. Отменяя судебные акты и освобождая гражданина от обязательств, Судебная коллегия Верховного Суда Российской Федерации отметила, что по смыслу пункта 4 статьи 213 28 Закона о банкротстве принятие на себя непосильных долговых обязательств ввиду необъективной оценки собственных финансовых возможностей и жизненных обстоятельств не может являться основанием для неосвобождения от долгов. В отличие от недобросовестности неразумность поведения физического лица сама по себе таким препятствием не является. При этом необходимо учитывать, что банки, являясь профессиональными участниками кредитного рынка, имеют широкие возможности для оценки кредитоспособности гражданина, в том числе посредством разработки стандартных форм кредитных анкет-заявок для заполнения их потенциальным заемщиком на стадии обращения в кредитную организацию с указанием сведений о его имущественном и социальном положении, ликвидности предлагаемого обеспечения и т.п., а также проверки представленного им необходимого для получения кредита пакета документов. По результатам проверок в каждом конкретном случае кредитная организация принимает решение по вопросу о выдаче денежных средств. В случае положительного решения о выдаче кредита, основанного на достоверной информации, представленной гражданином, последующая ссылка банка на неразумные действия заемщика, взявшего на себя чрезмерные обязательства в отсутствие соответствующего источника погашения кредита, не может быть принята во внимание для целей применения положений пункта 4 статьи 213 28 Закона о банкротстве. 58. Должник может быть освобожден от обязательств, предусмотренных пунктом 6 статьи 213 28 Закона о банкротстве, при отсутствии в период причинения вреда умысла или грубой неосторожности в его действиях, а также в случае добросовестного поведения во время процедуры банкротства. Должник в период исполнения обязанностей руководителя общества причинил участникам последнего вред, в связи с чем на основании вступившего в законную силу судебного акта с него взысканы убытки по правилам, предусмотренным статьями 53 и 53 1 ГК РФ. Требование о возврате указанной задолженности включено в реестр требований кредиторов должника в деле о его банкротстве. По завершении всех мероприятий, предусмотренных Законом о банкротстве для процедуры реализации имущества гражданина, финансовый управляющий обратился с заявлением о завершении дела о банкротстве и освобождении должника от дальнейшего исполнения обязательств перед кредиторами. Гражданин также ходатайствовал об освобождении его от всех обязательств, в том числе перед обществом. Определением суда первой инстанции дело о банкротстве завершено, гражданин освобожден от исполнения всех обязательств, за исключением долга перед обществом. Как указал суд, в силу пункта 6 статьи 213 28 Закона о банкротстве должник не может быть освобожден от требования о возмещении убытков, причиненных им юридическому лицу, участником которого он был или членом коллегиальных органов которого являлся, умышленно или по грубой неосторожности. Суд апелляционной инстанции данное определение отменил в части неосвобождения от долгов и освободил гражданина от обязательств перед обществом по следующим причинам. Должник в процедуре банкротства вел себя добросовестно, не препятствовал деятельности финансового управляющего, документы и сведения по запросам финансового управляющего представил. Доказательства, свидетельствующие о представлении недостоверных сведений финансовому управляющему или суду, сокрытии или уничтожении имущества, в материалах дела отсутствуют. Недобросовестного поведения гражданина, фактов сокрытия имущества, уклонения от исполнения обязательств по представлению сведений в ходе процедуры не зафиксировано. Анализ финансового состояния должника признаков преднамеренного и фиктивного банкротства не выявил. Для неприменения правила об освобождении от исполнения обязательств по основаниям, указанным в пункте 6 статьи 213 28 Закона о банкротстве, необходимо доказать наличие вины должника в форме умысла или грубой неосторожности при причинении убытков. Умышленная форма вины выражается в осознании лицом вредоносности своих действий (бездействия) и предвидении им возможности или неизбежности наступления их вредоносных последствий. При разграничении неосторожности на простую и грубую учитывается критерий соблюдения требований осмотрительности и внимательности. Так, при простой неосторожности соблюдаются минимальные, но не все необходимые требования. При грубой неосторожности лицо не соблюдает и минимальных требований осмотрительности. В судебном акте о взыскании с должника убытков отсутствуют выводы о том, что вред причинен умышленно либо по грубой неосторожности. С учетом конкретных обстоятельств дела суд пришел к выводу, что исходя из социально-реабилитационных начал института потребительского банкротства оснований для неприменения к должнику правила об освобождении от дальнейшего исполнения требований кредиторов не имеется. В другом деле суд пришел к аналогичным выводам о возможности освобождения гражданина от обязательства, основанного на привлечении его к субсидиарной ответственности в деле о банкротстве общества. Как указал суд, гражданин, являвшийся членом коллегиального органа управления, привлечен к субсидиарной ответственности за одобрение сделок, в результате совершения которых обществу причинены убытки. В то же время гражданин не являлся бенефициаром бизнеса, имущественную выгоду из убыточных сделок не извлекал, при одобрении сделок исходил из принятой в обществе модели корпоративного управления, предполагающей выполнение указаний основного контролирующего лица. С учетом этого суд пришел к выводу, что в поведении должника имела место простая неосторожность, в связи с чем, принимая во внимание его добросовестное поведение в период процедуры банкротства, освободил гражданина от соответствующего обязательства. 59. Неполнота или противоречивость представленных кредитору при возникновении обязательства сведений сами по себе в отсутствие заведомой незаконности поведения должника не являются основанием для отказа в освобождении от долгов. При рассмотрении в деле о банкротстве вопроса об освобождении должника от дальнейшего исполнения обязательств суды указали, что ссылка кредитора на наличие противоречий в представленной должником при выдаче кредита информации по смыслу пункта 4 статьи 213 28 Закона о банкротстве сама по себе не свидетельствует о представлении должником недостоверной информации в целях получения займа без намерения его погасить. При оценке поведения должника необходимо исследовать, намеревался ли он представить кредитной организации заведомо ложные и (или) недостоверные сведения с целью безвозмездного обращения денежных средств в свою пользу или в пользу третьих лиц. При наличии сомнений в платежеспособности клиента банк не был лишен права самостоятельно запросить официальную информацию о размере заработной платы, иные документы, либо отказать в выдаче кредита, либо предусмотреть гарантированные способы обеспечения по возврату выданных денежных средств. Доказательств того, что должником в целях получения кредита представлена недостоверная информация либо он заведомо не собирался его погашать, в материалах дела не имелось. Более того, после получения кредита должник исполнял свои обязательства и перестал вносить платежи в связи с ухудшением внешнеэкономической ситуации и снижением потребительского спроса. В другом деле микрофинансовая организация возражала против применения к должнику правил об освобождении от дальнейшего исполнения обязательства, отмечая, что должник в анкете при получении займа указал неточные сведения о размерах ежемесячного дохода и имеющейся задолженности. При этом, по ее мнению, микрофинансовая организация не обязана проверять представленные заемщиком сведения, более того, для достоверного установления размера кредитной нагрузки заемщика финансовая организация должна сделать запрос в бюро кредитных историй. Суды не согласились с доводами заявителя и освободили гражданина от исполнения обязательств. Учитывая, что микрофинансовая организация несет ответственность за сохранность денежных средств перед своими клиентами, суды пришли к выводу, что она обязана нести издержки по проверке заемщиков всеми доступными способами. Свои риски микрофинансовая организация покрывает высокими процентами по займу. В связи с этим неполнота или неточность сообщенных сведений не могла быть причиной принятия неверного решения о выдаче займа с учетом специфики деятельности организации. Соответственно, в отсутствие доказательств заведомо недобросовестного поведения должника в вопросе представления кредитной организации информации о ранее полученных кредитах кредитор - микрофинансовая организация не вправе ссылаться на недостоверность или неполноту представленных должником при получении кредита сведений как на основание для неприменения к должнику правил об освобождении от исполнения обязательств перед кредиторами. 2. Отказ в освобождении от обязательств 60. Гражданин не может быть освобожден от обязательств, если он действовал недобросовестно (скрыл или вывел активы и т. д.). Определением суда первой инстанции, оставленным без изменения судами апелляционной инстанции и округа, процедура реализации имущества гражданина завершена, должник освобожден от дальнейшего исполнения требований кредиторов. Выводы судов мотивированы отсутствием обстоятельств, свидетельствующих об умышленном уклонении должника от исполнения своих обязательств перед кредиторами. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты и направила обособленный спор на новое рассмотрение по следующим основаниям. Институт банкротства - это экстраординарный способ освобождения от долгов, поскольку в результате его применения могут в значительной степени ущемляться права кредиторов, рассчитывавших на получение причитающегося им. Процедура банкротства не предназначена для необоснованного ухода от ответственности и незаконного прекращения долговых обязательств, а судебный контроль над этой процедурой, помимо прочего, не позволяет ее использовать с противоправными целями и защищает кредиторов от фиктивных банкротств. Законодательство о банкротстве устанавливает стандарт добросовестности, позволяя освободиться от долгов только честному гражданину-должнику, неумышленно попавшему в затруднительное финансово-экономическое положение, открытому для сотрудничества с финансовым управляющим, судом и кредиторами и оказывавшему им активное содействие в проверке его имущественной состоятельности и соразмерном удовлетворении требований кредиторов. В процедурах банкротства гражданин-должник обязан представить информацию о своем финансовом положении, в том числе сведения о своем имуществе с указанием местонахождения, об источниках доходов, о наличии банковских и иных счетов и движении денежных средств по ним (пункт 3 статьи 213 4, пункт 6 статьи 213 5 Закона о банкротстве). Неисполнение данной обязанности, с одной стороны, не позволяет оказать гражданину действенную и эффективную помощь в выходе из кризисной ситуации через процедуру реструктуризации долгов, а с другой - создает препятствия для максимально полного удовлетворения требований кредиторов, свидетельствует о намерении получить не вытекающую из закона выгоду за счет освобождения от обязательств перед кредиторами. Подобное поведение неприемлемо для получения привилегий посредством банкротства, поэтому непредставление гражданином необходимых сведений (представление заведомо недостоверных сведений) является обстоятельством, препятствующим освобождению гражданина от обязательств (абзац третий пункта 4 статьи 213 28 Закона о банкротстве). Исключение могут составлять случаи, когда должник доказал, что информация не была раскрыта ввиду отсутствия у него реальной возможности ее представить либо ввиду его добросовестного заблуждения относительно ее значимости для решения вопросов банкротства. Если должник при возникновении или исполнении обязательств, на которых конкурсный кредитор основывал требование, действовал незаконно (пытался вывести активы, совершил мошенничество, скрыл или умышленно уничтожил имущество и т.п.), то в силу абзаца четвертого пункта 4 статьи 213 28 Закона о банкротстве эти обстоятельства также лишают должника права на освобождение от долгов, что указывается судом в судебном акте. По этому же основанию не допускается и освобождение гражданина от обязательств по завершении процедуры внесудебного банкротства гражданина (пункт 2 статьи 223 6 Закона о банкротстве). Вопреки указанным правовым нормам, освобождая гражданина от долгов, суды не приняли во внимание факты, ранее установленные и оцененные этими же судами при рассмотрении дела о его банкротстве. Так, в частности, ранее судами было установлено, что общество, являющееся работодателем гражданина, предоставило ему заем под 2% годовых и по поручению последнего в тот же день перечислило указанную сумму в счет оплаты покупки гражданином автомобиля. Гражданин обязался погасить заем и проценты посредством удержания займодавцем денежных средств из зарплаты, но спустя три дня после предоставления займа уволился из общества и не вернул ни долг, ни проценты. Сразу же после принятия судебного решения о взыскании с гражданина задолженности он незамедлительно продал свой автомобиль по заниженной цене и подарил своей супруге земельный участок с хозяйственным строением. В деле о банкротстве гражданина эти сделки оспорены и признаны недействительными по статье 10 ГК РФ, поскольку суды усмотрели в действиях должника намерение скрыть имущество, избежать обращения на него взыскания и тем самым причинить вред кредиторам. После вступления в силу судебного определения, обязывавшего покупателя вернуть гражданину действительную стоимость автомобиля, покупатель передал денежные средства должнику. Однако в конкурсную массу гражданин деньги не передал, на специальный банковский счет они не поступали. При новом рассмотрении в освобождении от обязательств отказано. По другому делу признано недобросовестным поведение должника, поскольку он на протяжении всего периода рассмотрения дела (четыре года) не вступал во взаимодействие с судом и финансовым управляющим для раскрытия требуемых для ведения дела о банкротстве сведений, не представил никакой информации о судьбе полученных от кредиторов денежных средств, причинах непринятия мер к погашению задолженности за счет вырученных от реализации имущества денежных средств. В связи с этим ему было отказано в освобождении от обязательств. 61. Реализация должником предмета залога без согласия залогодержателя может быть признана основанием для отказа в освобождении гражданина от обязательств. При завершении процедуры реализации имущества суд первой инстанции отказал должнику в освобождении от обязательств перед кредитором, установив в его действиях признаки недобросовестного поведения. В обеспечение исполнения обязательств по кредитному договору должник предоставил банку в залог транспортное средство. Однако в последующем он продал предмет залога без согласия залогодержателя в нарушение существенных условий соглашения и пункта 2 статьи 346 ГК РФ. При подаче заявления о собственном банкротстве должник не указал на совершение им сделки в отношении спорного автомобиля, не раскрыл, на что потратил вырученные денежные средства. Суд апелляционной инстанции отменил определение суда первой инстанции и освободил должника от исполнения обязательств, поскольку не увидел в изложенных обстоятельствах признаков недобросовестного поведения. Кроме того, суд указал, что на момент отчуждения транспортного средства в реестре уведомлений о залоге движимого имущества отсутствовала запись о залоге автомобиля. Суд округа отменил постановление суда апелляционной инстанции и оставил в силе определение суда первой инстанции по следующим основаниям. Уклоняясь от погашения кредиторской задолженности, должник в нарушение условий кредитного договора, норм гражданского законодательства (пункт 2 статьи 346 ГК РФ) без согласия залогодержателя реализовал предмет залога, за счет которого банк мог бы получить удовлетворение своих требований. Денежные средства, вырученные от реализации предмета залога, банку перечислены не были. Впоследствии в процедуре банкротства в конкурсную массу денежные средства должником также переданы не были, на специальный банковский счет они не поступали. Вопреки принципу добросовестности должником также не приведено сведений об исключительных жизненных обстоятельствах, при которых он был вынужден совершить отчуждение предмета залога без согласия залогодержателя. Несвоевременная подача банком уведомления о залоге в реестр уведомлений о залоге движимого имущества не влияет на самостоятельную оценку поведения должника как недобросовестного по отношению к своему кредитору-залогодержателю. По другому делу должник был освобожден от исполнения обязательств, поскольку суды установили, что он, продав автомобиль (по цене, соответствие которой рыночным условиям банком под сомнение не поставлено), направил практически все денежные средства на расчеты именно с залоговым кредитором, сведений о необоснованном расходовании выручки от продажи автомашины в личных целях, наличии иных кредиторов в деле не имеется. Тем самым требования банка были удовлетворены именно за счет заложенного имущества, на что он и рассчитывал при выдаче кредита. В связи с этим суды не усмотрели оснований для вывода о наличии у должника умысла в причинении вреда имущественным интересам залогового кредитора путем умаления юридического интереса залогодержателя, направленного на получение удовлетворения из стоимости заложенного имущества, а также о злоупотреблении им правом при проведении процедуры банкротства. 62. Принятие обязательств без намерения их исполнять влечет отказ в освобождении от них. По итогам завершения процедуры реализации имущества гражданина определением суда первой инстанции должник освобожден от обязательств. Суд пришел к выводу, что должник не совершал недобросовестных действий, которые в силу пункта 4 статьи 213 28 Закона о банкротстве препятствуют списанию долгов. Суд апелляционной инстанции по жалобе кредитора отменил определение суда первой инстанции и отказал в освобождении гражданина от обязательств по следующим причинам. Суд установил, что в реестр требований кредиторов включены требования двух кредитных организаций, у которых должник взял кредиты на потребительские цели в один день. Должник не внес ни одного платежа по графикам, согласованным в договорах, а через три месяца и один день после заключения кредитных договоров обратился с заявлением о собственном банкротстве. В таких условиях суд пришел к выводу, что должник изначально не намеревался исполнять взятые на себя обязательства, рассматривая механизм банкротства как законный способ списать долги. Такое поведение по смыслу пункта 4 статьи 213 28 Закона о банкротстве является недобросовестным и влечет отказ в освобождении гражданина от обязательств. По другому делу суды признали, что последовательное наращивание задолженности в целях ведения роскошного образа жизни с намерением освободиться от долгов посредством механизма потребительского банкротства может быть признано основанием для отказа в освобождении от обязательств. Суды установили, что в анализируемый период должник имел постоянное место работы, получал стабильный доход, что позволяло ему погашать обязательства по кредитным договорам с банком. За четыре дня до подачи заявления о несостоятельности гражданин расторг трудовой договор с работодателем по собственному желанию, объясняя увольнение тем, что ему поступили выгодные предложения от других работодателей. Однако в последующем мер по трудоустройству не принимал. Работодатель должника указывал на то, что должник являлся высококвалифицированным сотрудником банка, незадолго до увольнения был переведен на более высокую должность с существенным повышением заработной платы. Разумных причин для увольнения с престижной работы, за исключением ничем не подтвержденных доводов о предложениях перехода на более высокооплачиваемую работу, должник не привел. Из имеющихся в материалах дела выписок по банковским счетам должника следует, что значительная часть трат связана с ведением роскошного образа жизни (покупка брендовой одежды, посещение дорогих ресторанов, заказ элитного такси). Исследовав вышеприведенные обстоятельства, суды сделали вывод, что должник, обладая достаточным доходом для исполнения принятых обязательств и обеспечения необходимых потребностей, последовательно наращивал кредиторскую задолженность путем получения новых кредитов без намерения их возвращать, что является основанием для отказа в освобождении от обязательств. 63. Законодательством о банкротстве допускается частичное освобождение должника от обязательств. Суд первой инстанции завершил процедуру реализации имущества и освободил должника от дальнейшего исполнения требований кредиторов. Апелляционный суд отменил определение суда первой инстанции в части и не применил к должнику правила об освобождении от исполнения обязательств по конкретному кредитному договору перед банком по следующим основаниям. Установлено, что в обеспечение обязательств по кредиту было предоставлено в залог транспортное средство. Однако должник не обеспечил сохранность предмета залога, распорядился им без согласия банка-залогодержателя и не привел каких-либо разумных обоснований своих действий. В связи с этим поведение должника, приведшее к невозможности для кредитора получить удовлетворение за счет стоимости заложенного имущества, признано недобросовестным. Однако, учитывая, что по отношению к иным кредиторам признаков недобросовестного поведения при возникновении или исполнении обязательств не выявлено, в списании долгов отказано только по отношению к требованию банка. В другом деле при завершении процедуры банкротства должнику было отказано в освобождении от обязательств в части требования конкретного кредитора (банка). Суд первой инстанции исходил из того, что при получении кредита под залог транспортного средства должник представил банку недостоверные сведения о техническом состоянии автомобиля, в связи с чем при его продаже была выручена сумма значительно меньше той, которая согласована сторонами в качестве стоимости залогового имущества на основе представленных должником сведений. Суд апелляционной инстанции отменил определение суда первой инстанции в части отказа в освобождении от обязательства в связи со следующим. Институт неосвобождения от исполнения обязательств является формой ответственности должника за неправомерное или недобросовестное поведение в отношениях с кредитором. При этом исходя из общего принципа соразмерности гражданско-правовой ответственности суд вправе уменьшить размер ответственности должника, если кредитор умышленно или по неосторожности содействовал увеличению размера убытков, причиненных неисполнением или ненадлежащим исполнением, либо не принял разумных мер к их уменьшению (пункт 1 статьи 406 ГК РФ). Таким образом, решая вопрос о наличии или отсутствии оснований для освобождения должника от дальнейшего исполнения обязательств перед кредиторами по итогам процедуры банкротства, суд может оценить действия не только самого должника, но и действия его кредиторов на предмет их соответствия требованиям принципов добросовестности и разумности. Банк является профессиональным участником кредитного рынка, осведомленным обо всех рисках построения правоотношений в данной сфере, в том числе касающихся залога. При этом банком не представлено сведений о том, что при заключении кредитного договора и принятии в залог дорогостоящего транспортного средства им были проведены какие-либо проверочные мероприятия. Отсутствует информация и о последующих проверках предмета залога. Руководствуясь пунктом 1 статьи 404 ГК РФ и принимая во внимание изложенные выше обстоятельства, суд пришел к выводу о необходимости учесть поведение кредитора - профессионального участника кредитного рынка, не предпринявшего всех необходимых и разумных мер для предотвращения ситуации, при которой в залог было принято указанное транспортное средство. В то же время основания для полного освобождения должника от дальнейшего исполнения своих обязательств перед банком исходя из обстоятельств заключения кредитного договора отсутствуют. На основании изложенного суд пришел к выводу о необходимости разделить убытки между должником и кредитором поровну, в связи с чем должник освобожден от исполнения обязательств перед банком частично по причине непринятия последним разумных мер к уменьшению убытков - на сумму до половины разницы между согласованной сторонами стоимостью предмета залога и суммой, вырученной при его продаже. 64. Реституционные требования контрагента, возникшие в результате неправомерного распоряжения гражданином конкурсной массой в процедуре реализации, подлежат удовлетворению после расчетов с кредиторами, включенными в реестр. После введения процедуры реализации имущества гражданин продал другому лицу оформленный на его имя автомобиль, который подлежал включению в конкурсную массу и реализации на торгах. Полученные от покупателя денежные средства гражданин в конкурсную массу не передал. Финансовый управляющий обратился с заявлением о признании договора купли-продажи ничтожным, ссылаясь на то, что в силу пункта 5 статьи 213 25 Закона о банкротстве с даты признания гражданина банкротом сделки, совершенные гражданином лично (без участия финансового управляющего) в отношении имущества, составляющего конкурсную массу, ничтожны. Суд первой инстанции заявленные требования удовлетворил и обязал покупателя вернуть в конкурсную массу автомобиль. В то же время суд отказал в применении двусторонней реституции и во взыскании с должника денежных средств, уплаченных покупателем, указав, что требование покупателя не может быть удовлетворено за счет конкурсной массы, в которую средства от оплаты не поступали. Отменяя в этой части определение суда первой инстанции и применяя двустороннюю реституцию, суд апелляционной инстанции отметил, что в соответствии с пунктом 5 статьи 213 25 Закона о банкротстве требования кредиторов по сделкам гражданина, совершенным им лично (без участия финансового управляющего), действительно не подлежат удовлетворению за счет конкурсной массы. В то же время указанное не означает, что гражданин, получивший от покупателя оплату по ничтожной сделке, освобождается от обязанности возвратить полученное предоставление. Формально реституционное требование покупателя является текущим, как возникшее после возбуждения дела о банкротстве (статья 5 Закона о банкротстве). Однако поскольку это требование не может быть удовлетворено за счет конкурсной массы и приоритетно перед реестровыми кредиторами и поскольку оно в силу своего текущего статуса не списывается по итогам процедуры, то такое требование подлежит удовлетворению гражданином после завершения дела о банкротстве и после распределения имущества между всеми кредиторами. При этом, если имущества должника будет достаточно для расчетов с конкурсными кредиторами, финансовый управляющий, действуя разумно и добросовестно, должен будет после этого принять меры к проведению расчетов и с покупателем автомобиля. С учетом этого суд апелляционной инстанции применил двустороннюю реституцию, указав на погашение встречного реституционного требования покупателя после расчетов с кредиторами, включенными в реестр. 65. Указание в резолютивной части судебного акта на освобождение должника от исполнения обязательств само по себе не распространяется на требования кредиторов, перечисленные в пунктах 5 и 6 статьи 213 28 Закона о банкротстве. Приговором суда должник признан виновным в совершении преступления. С него в пользу гражданина-потерпевшего взыскан причиненный ущерб. Определением суда первой инстанции должник освобожден от дальнейшего исполнения обязательств. Конкурсный кредитор 1945 года рождения обратился в суд с заявлением о выдаче исполнительного листа на основании определения суда о включении его требования в реестр. Определением суда, оставленным без изменения постановлениями судов апелляционной инстанции и округа, в удовлетворении заявления отказано. Суды исходили из того, что поскольку вступившим в законную силу определением должник освобожден от дальнейшего исполнения требований кредиторов, то основания для выдачи исполнительного листа отсутствуют. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты и удовлетворила заявление гражданина о выдаче исполнительного листа по следующим основаниям. Процессуальная реализация права кредитора на сохранение обязательства должника перед ним возможна согласно пункту 4 статьи 213 28 Закона о банкротстве как на стадии завершения реализации имущества гражданина, так и впоследствии, если случаи, являющиеся основанием для неприменения правил об освобождении от исполнения обязательств, выявлены после завершения реализации имущества гражданина. Все обстоятельства, имевшие значение для сохранения обязательства перед гражданином, изложены кредитором при подаче заявления о включении требования в реестр, существовали на момент принятия судебного акта о завершении процедуры и были известны лицам, участвующим в деле о банкротстве, и суду. Исходя из этого и абзаца четвертого пункта 4 статьи 213 28 Закона о банкротстве должник не вправе был рассчитывать на освобождение от обязательств перед кредитором, который имел все основания полагаться на исполнение обязательства после завершения процедуры банкротства. Будучи осведомленными об этих обстоятельствах, ни финансовый управляющий, ни должник этот вопрос при завершении процедуры не ставили. Гражданин, объективно не имеющий возможности прибыть из отдаленного региона Российской Федерации в судебное заседание для изложения возражений и ознакомления с материалами дела, не имеющий технической возможности и навыков работы с интернет-ресурсами, не обеспеченный материально для заключения договоров с адвокатами (представителями), не должен нести негативные последствия того, что ожидал получения судебного акта по результатам рассмотрения дела о банкротстве посредством почтовой связи и не обжаловал судебный акт. Не является основанием для отказа в выдаче исполнительного листа и статья 16 АПК РФ об обязательности судебного акта, поскольку указание в резолютивной части определения на освобождение должника от исполнения обязательств является общим, предусмотренным пунктом 3 статьи 213 28 Закона о банкротстве, и не распространяется автоматически на требования кредиторов, перечисленные в пунктах 4 и 5 статьи 213 28 Закона о банкротстве. Таким образом, требование гражданина не может считаться погашенным по результатам процедуры банкротства."
}