{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 4 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 10 марта 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 4 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 10 марта 2010 г.) 1. Нормативные акты Федеральные законы О ратификации Конвенции о передаче осуждённых к лишению свободы для дальнейшего отбывания наказания Федеральный закон от 13.10.2009 N 235-ФЗ. Принят ГД ФС РФ* 25.09.2009. Одобрен СФ ФС РФ** 07.10.2009 (СЗ РФ*** 2009, N 42, ст. 4863) (Конвенция вступила в силу для Российской Федерации с 30.11.2009 г. - письмо Первого заместителя Министра юстиции РФ от 22.01.2010 г. N 06/13-АФ) О внесении изменений в Уголовный кодекс Российской Федерации и статью 151 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 30.10.2009 N 241-ФЗ. Принят ГД ФС РФ 14.10.2009. Одобрен СФ ФС РФ 21.10.2009 (СЗ РФ 2009, N 44, ст. 5170) О внесении изменений в статьи 236 и 246 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 30.10.2009 N 244-ФЗ. Принят ГД ФС РФ 14.10.2009. Одобрен СФ ФС РФ 21.10.2009 (СЗ РФ 2009, N 44, ст. 5173) О внесении изменений в Уголовный кодекс Российской Федерации и в статью 100 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 03.11.2009 N 245-ФЗ. Принят ГД ФС РФ 16.10.2009. Одобрен СФ ФС РФ 21.10.2009 (СЗ РФ 2009, N 45, ст. 5263) О [ФИО] судебном присутствии Федеральный конституционный закон от 09.11.2009 N 4-ФКЗ. Принят ГД ФС РФ 23.10.2009. Одобрен СФ ФС РФ 30.10.2009 (СЗ РФ 2009, N 45, ст. 5261) О внесении изменений в Федеральный конституционный закон \"Об арбитражных судах в Российской Федерации\" и статьи 4 и 15 Федерального конституционного закона \"О судебной системе Российской Федерации\" Федеральный конституционный закон от 09.11.2009 N 5-ФКЗ. Принят ГД ФС РФ 23.10.2009. Одобрен СФ ФС РФ 30.10.2009 (СЗ РФ 2009, N 45, ст. 5262) О внесении изменений в отдельные законодательные акты Российской Федерации в связи с совершенствованием законодательства о дисциплинарной ответственности судей Федеральный закон от 09.11.2009 N 246-ФЗ. Принят ГД ФС РФ 23.10.2009. Одобрен СФ ФС РФ 30.10.2009 (СЗ РФ 2009, N 45, ст. 5264) Об упразднении Тенькинского районного суда Магаданской области Принят ГД ФС РФ 21.10.2009 Федеральный закон [ФИО] СФ ФС РФ 30.10.2009 от 09.11.2009 N 251-ФЗ (СЗ РФ 2009, N 45, ст. 5269) Об упразднении некоторых районных судов Брянской области Федеральный закон от 25.11.2009 N 268-ФЗ. Принят ГД ФС РФ 06.11.2009. Одобрен СФ ФС РФ 18.11.2009 (СЗ РФ 2009, N 48, ст. 5718) О страховых тарифах на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний на 2010 год и на плановый период 2011 и 2012 годов Федеральный закон от 28.11.2009 N 297-ФЗ. Принят ГД ФС РФ 20.11.2009. Одобрен СФ ФС РФ 25.11.2009 (СЗ РФ 2009, N 48, ст. 5747) О нормативе финансовых затрат в месяц на одного гражданина получающего государственную социальную помощь в виде социальной услуги по обеспечению лекарственными средствами, изделиями медицинского назначения, а также специализированными продуктами лечебного питания для детей-инвалидов Федеральный закон от 28.11.2009 N 298-ФЗ. Принят ГД ФС РФ 20.11.2009. Одобрен СФ ФС РФ 25.11.2009 (СЗ РФ 2009, N 48, ст. 5748) О федеральном бюджете на 2010 год и на плановый период 2011 и 2012 годов Федеральный закон от 02.12.2009 N 308-ФЗ. Принят ГД ФС РФ 20.11.2009. Одобрен СФ ФС РФ 25.11.2009 (СЗ РФ 2009, N 49 (1 ч.), ст. 5869 (начало), N 49 (2 ч.), ст. 5869 (окончание)) О внесении изменения в статью 5 Федерального закона \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и отдельные законодательные акты Российской Федерации Федеральный закон от 17.12.2009 N 310-ФЗ. Принят ГД ФС РФ 09.12.2009. Одобрен СФ ФС РФ 16.12.2009 (СЗ РФ 2009, N 51, ст. 6147) О внесении изменений в статью 59 Уголовного кодекса Российской Федерации и Уголовно-процессуальный кодекс Российской Федерации Федеральный закон от 17.12.2009 N 324-ФЗ. Принят ГД ФС РФ 11.12.2009. Одобрен СФ ФС РФ 16.12.2009 (СЗ РФ 2009, N 51, ст. 6161) О создании и упразднении некоторых районных (городских) судов Оренбургской области Федеральный закон от 25.11.2009 N 277-ФЗ. Принят ГД ФС РФ 11.11.2009. Одобрен СФ ФС РФ 18.11.2009 (СЗ РФ 2009, N 48, ст. 5727) О внесении изменения в статью 107 Уголовно-исполнительного кодекса Российской Федерации и статьи 100 и 111 Федерального закона \"Об исполнительном производстве\" Федеральный закон от 17.12.2009 N 325-ФЗ. Принят ГД ФС РФ 09.12.2009. Одобрен СФ ФС РФ 16.12.2009 (СЗ РФ 2009, N 51, ст. 6162) О территориальной юрисдикции окружных (флотских) военных судов Федеральный закон от 27.12.2009 N 345-ФЗ. Принят ГД ФС РФ 23.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2009, N 52 (ч. 1), ст. 6421) О внесении изменений в статьи 31 и 35 Уголовно-процессуального кодекса Российской Федерации Федеральный закон от 27.12.2009 N 346-ФЗ. Принят ГД ФС РФ 23.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2009, N 52 (ч. 1), ст. 6422) О ратификации Договора государств - участников Содружества Независимых Государств о противодействии легализации (отмыванию) преступных доходов и финансированию терроризма Федеральный закон от 27.12.2009 N 349-ФЗ. Принят ГД ФС РФ 18.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2009, N 52 (ч. 1), ст. 6425) Об упразднении Скопинского городского суда Рязанской области Федеральный закон от 27.12.2009 N 359-ФЗ. Принят ГД ФС РФ 23.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2009, N 52 (ч. 1), ст. 6435) О внесении изменений в отдельные законодательные акты Российской Федерации в связи с введением в действие положений Уголовного кодекса Российской Федерации и Уголовно-исполнительного кодекса Российской Федерации о наказании в виде ограничения свободы Федеральный закон от 27.12.2009 N 377-ФЗ. Принят ГД ФС РФ 16.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2009, N 52 (ч. 1), ст. 6453) О внесении изменения в статью 32 Федерального конституционного закона \"О судебной системе Российской Федерации\" Федеральный конституционный закон от 27.12.2009 N 9-ФКЗ. Принят ГД ФС РФ 23.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2009, N 52 (ч. 1), ст. 6402) Об основах государственного регулирования торговой деятельности в Российской Федерации Федеральный закон от 28.12.2009 N 381-ФЗ. Принят ГД ФС РФ 18.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2010, N 1, ст. 2) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон от 28.12.2009 N 380-ФЗ. Принят ГД ФС РФ 23.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2010, N 1, ст. 1) О внесении изменений в статью 45 части первой и в главу 25.3 части второй Налогового кодекса Российской Федерации и отдельные законодательные акты Российской Федерации, а также о признании утратившим силу Федерального закона \"О сборах за выдачу лицензий на осуществление видов деятельности, связанных с производством и оборотом этилового спирта, алкогольной и спиртосодержащей продукции\" Федеральный закон от 27.12.2009 N 374-ФЗ. Принят ГД ФС РФ 23.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2009, N 52 (ч. 1), ст. 6450) О внесении изменений в часть первую Налогового кодекса Российской Федерации и отдельные законодательные акты Российской Федерации Федеральный закон от 29.12.2009 N 383-ФЗ. Принят ГД ФС РФ 23.12.2009. Одобрен СФ ФС РФ 25.12.2009 (СЗ РФ 2010, N 1, ст. 4) Указы Президента Российской Федерации Об утверждении Положения о порядке принятия гражданами Российской Федерации, являющимися членами казачьих обществ, обязательств по несению государственной или иной службы Указ Президента РФ от 07.10.2009 N 1124 (СЗ РФ 2009, N 41, ст. 4734) Об Управлении Президента Российской Федерации по вопросам государственной службы и кадров и Управлении Президента Российской Федерации по государственным наградам Указ Президента РФ от 15.10.2009 N 1162 (СЗ РФ 2009, N 42, ст. 4916) О дополнительных мерах по усилению социальной защиты детей военнослужащих и сотрудников некоторых федеральных органов исполнительной власти, погибших (умерших), пропавших без вести при исполнении обязанностей военной службы (служебных обязанностей) Указ Президента РФ от 29.10.2009 N 1219 (СЗ РФ 2009, N 44, ст. 5191) О дополнительных гарантиях и компенсациях работникам органов прокуратуры Российской Федерации, осуществляющим служебную деятельность на территории Северо-Кавказского региона Российской Федерации, и членам их семей Указ Президента РФ от 30.10.2009 N 1225 (СЗ РФ 2009, N 44, ст. 5192) Об утверждении перечня соответствия отдельных государственных должностей федеральной государственной службы и государственных должностей федеральных государственных служащих должностям федеральной государственной гражданской службы применительно к должностным окладам, по которым исчисляется размер пенсии за выслугу лет Указ Президента РФ от 19.11.2009 N 1311 (СЗ РФ 2009, N 47, ст. 5627) Об утверждении Положения об Управлении Президента Российской Федерации по государственным наградам Указ Президента РФ от 27.11.2009 N 1356 (СЗ РФ 2009, N 48, ст. 5793) О типовых государственных должностях субъектов Российской Федерации Указ Президента РФ от 04.12.2009 N 1381 (СЗ РФ 2009, N 49 (2 ч.), ст. 5921) Об утверждении Положения об Управлении Президента Российской Федерации по вопросам государственной службы и кадров Указ Президента РФ от 04.12.2009 N 1382 (СЗ РФ 2009, N 49 (2 ч.), ст. 5922) О подготовке кадров для федеральной государственной гражданской службы по договорам на обучение Указ Президента РФ от 21.12.2009 N 1456 (СЗ РФ 2009, N 52 (1 ч.), ст. 6533) Постановления Правительства Российской Федерации Об обеспечении боевым ручным стрелковым и иным оружием, патронами к нему, специальными средствами, оборудованием и снаряжением Федеральной службы судебных приставов Постановление Правительства РФ от 02.10.2009 N 776 (СЗ РФ 2009, N41, ст. 4762) О порядке уплаты страховых взносов лицами, добровольно вступившими в правоотношения по обязательному социальному страхованию на случай временной нетрудоспособности и в связи с материнством Постановление Правительства РФ от 02.10.2009 N 790 (СЗ РФ 2009, N 41, ст. 4776) Об утверждении Государственной программы \"Обеспечение безопасности потерпевших, свидетелей и иных участников уголовного судопроизводства на 2009-2013 годы Постановление Правительства РФ от 02.10.2009 N 792 (СЗ РФ 2009, N 41, ст. 4778) Об утверждении Правил определения среднемесячного заработка, из которого исчисляется размер пенсии за выслугу лет федеральных государственных гражданских служащих Постановление Правительства РФ от 17.10.2009 N 818 (СЗ РФ 2009, N 43, ст. 5068) О переносе выходных дней в 2010 году Постановление Правительства РФ от 31.10.2009 N 869 (СЗ РФ 2009, N 45, ст. 5346) О перечне платных услуг, оказываемых организациями в целях предоставления федеральными органами исполнительной власти государственных услуг Постановление Правительства РФ от 02.12.2009 N 984 (СЗ РФ 2009, N 49 (2 ч.), ст. 5983) О государственных юридических бюро Постановление Правительства РФ от 03.12.2009 N 991 (СЗ РФ 2009, N 50, ст. 6099) Об утверждении Правил единовременной выплаты Пенсионным фондом Российской Федерации средств пенсионных накоплений лицам, которые не приобрели право на установление трудовой пенсии по старости Постановление Правительства РФ от 21.12.2009 N 1047 (СЗ РФ 2009, N 52 (2 ч.), ст. 6577) Об утверждении Положения об исчислении среднего заработка (дохода, денежного довольствия) при назначении пособия по беременности и родам и ежемесячного пособия по уходу за ребёнком отдельным категориям граждан Постановление Правительства РФ от 29.12.2009 N 1100 (СЗ РФ 2010, N 1, ст. 110) О порядке хранения наркотических средств и психотропных веществ (вместе с \"Правилами хранения наркотических средств и психотропных веществ\") Постановление Правительства РФ от 31.12.2009 N 1148 (СЗ РФ 2009, N 4, ст. 394) Постановления Пленума Верховного Суда Российской Федерации О судебной практике по делам о злоупотреблении должностными полномочиями и о превышении должностных полномочий Постановление Пленума Верховного Суда РФ от 16.10.2009 N 19 (\"Бюллетень Верховного Суда РФ\", N 12, 2009 г.) О некоторых вопросах судебной практики назначения и исполнения уголовного наказания Постановление Пленума Верховного Суда РФ от 29.10.2009 N 20 (Бюллетень Верховного Суда РФ N1, 2010 г.) О внесении изменений и дополнений в постановление Пленума Верховного Суда Российской Федерации от 11 января 2007 года N 2 \"О практике назначения судами Российской Федерации уголовного наказания\" Постановление Пленума Верховного Суда РФ от 29.10.2009 N 21 (Бюллетень Верховного Суда РФ N1, 2010 г.) О практике применения судами мер пресечения в виде заключения под стражу, залога и домашнего ареста Постановление Пленума Верховного Суда РФ от 29.10.2009 N 22 (Бюллетень Верховного Суда РФ N1, 2010 г.) О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений в статью 31 Уголовно-процессуального кодекса Российской Федерации\" Постановление Пленума Верховного Суда РФ от 29.10.2009 N 24 О направлении в Конституционный Суд Российской Федерации ходатайства о разъяснении пункта 5 резолютивной части Постановления Конституционного Суда Российской Федерации от 2 февраля 1999 г. N 3-П Постановление Пленума Верховного Суда РФ от 29.10.2009 N 25 О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений и дополнений в статьи 377 и 407 Уголовно-процессуального кодекса Российской Федерации\" Постановление Пленума Верховного Суда РФ от 03.12.2009 N 26 О внесении изменения в постановление Пленума Верховного Суда Российской Федерации от 27 января 1999 года N 1 \"О судебной практике по делам об убийстве (ст. 105 УК РФ)\" Постановление Пленума Верховного Суда РФ от 03.12.2009 N 27 (\"Российская газета\", N 239, 14.12.2009) О применении судами норм уголовно-процессуального законодательства, регулирующих подготовку уголовного дела к судебному разбирательству Постановление Пленума Верховного Суда РФ от 22.12.2009 N 28 (\"Российская газета\", N 3, 13.01.2010) Об утверждении Регламента Верховного Суда Российской Федерации Постановление Пленума Верховного Суда РФ от 22.12.2009 N 29 Постановления и определения Конституционного Суда Российской Федерации Об отказе в принятии к рассмотрению запроса Верховного Суда Российской Федерации о проверке конституционности положений пункта 5 части первой статьи 448 Уголовно-процессуального кодекса Российской Федерации и пункта 3 статьи 16 Закона Российской Федерации \"О статусе судей в Российской Федерации\" Определение Конституционного Суда РФ от 01.10.2009 N 1042-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьёй 395 Уголовно-процессуального кодекса Российской Федерации, статьёй 18 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\", статьёй 4 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", статьёй 5 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" и пунктом 4 статьи 3 Федерального закона Российской Федерации \"О выборах Президента Российской Федерации\" Определение Конституционного Суда РФ от 01.10.2009 N 1053-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав рядом положений Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1112-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 125 и частью первой статьи 237 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1149-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 63, статьями 195 и 198 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1161-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьёй 317 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1177-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 339 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1181-О-О Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение её конституционных прав положениями статей 29, 165 и 184 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1232-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав рядом положений Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1258-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями части третьей статьи 63 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 13.10.2009 N 1271-О-О Об отказе в принятии к рассмотрению жалобы гражданки Решетовой [ФИО] на нарушение её конституционных прав статьёй 90 Уголовно-процессуального кодекса Российской Федерации и решениями правоприменительных органов Определение Конституционного Суда РФ от 13.10.2009 N 1316-О-О По делу о проверке конституционности пункта 1 статьи 30, пункта 2 статьи 32, пункта 1 статьи 33 и пункта 1 статьи 34 Закона Российской Федерации \"О занятости населения в Российской Федерации\" в связи с жалобой граждан [ФИО], [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 22.10.2009 N 15-П (СЗ РФ 2009, N 44, ст. 5260) Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение её конституционных прав положениями Закона Российской Федерации \"О психиатрической помощи и гарантиях прав граждан при её оказании\" и Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 03.11.2009 N 1366-О-О Об отказе в принятии к рассмотрению жалоб граждан [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав частью 3 статьи 6, частью 2 статьи 57 и частью 1 статьи 89 Жилищного кодекса Российской Федерации Определение Конституционного Суда РФ от 03.11.2009 N 1368-О-О По жалобе открытого акционерного общества \"Судостроительный завод \"Лотос\" на нарушение конституционных прав и свобод положением части первой статьи 374 Трудового кодекса Российской Федерации Определение Конституционного Суда РФ от 03.11.2009 N 1369-О-П (СЗ РФ 2009, N 50, ст. 6146) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 8 статьи 15 Закона Российской Федерации \"О статусе судей в Российской Федерации\" Определение Конституционного Суда РФ от 03.11.2009 N 1370-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 98 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 03.11.2009 N 1381-О-О Об отказе в принятии к рассмотрению жалобы Высшей квалификационной коллегии судей Российской Федерации на нарушение конституционных прав и свобод граждан положениями пункта 5 статьи 7 Федерального закона \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона \"О противодействии коррупции\", подпункта 10.1 пункта 2 статьи 17 и пункта 1 статьи 26 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" Определение Конституционного Суда РФ от 03.11.2009 N 1418-О-О По делу о проверке конституционности пункта 32 статьи 38, Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", подпункта \"к\" пункта 2 статьи 21 Федерального закона \"О политических партиях\", части 3 статьи 30 Закона Краснодарского края \"О выборах депутатов Законодательного Собрания Краснодарского края\" и части первой статьи 259 Гражданского процессуального кодекса Российской Федерации в связи с жалобой гражданина [ФИО]. Постановление Конституционного Суда РФ от 09.11.2009 N 16-П (СЗ РФ 2009, N 47, ст. 5709) По делу о проверке конституционности пункта 2 части первой статьи 14 и пункта части первой статьи 15 Закона Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Федерального закона от 22 августа 2004 года N122-ФЗ) в связи с запросом Курчатовского городского суда Курской области и жалобами граждан [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 10.11.2009 N 17-П Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьёй 57, частью четвертой статьи 198, пунктом 4 части второй и частью третьей статьи 366, статьёй 383 Гражданского процессуального кодекса Российской Федерации, статьями 3 и 4 Федерального закона \"О внесении изменений и дополнений в Гражданский процессуальный кодекс Российской Федерации\", абзацем вторым пункта 3 статьи 56 Гражданского кодекса Российской Федерации Определение Конституционного Суда РФ от 17.11.2009 N 1428-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьёй 330 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17.11.2009 N 1441-О-О Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение её конституционных прав частью седьмой статьи 236 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17.11.2009 N 1527-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статьи 259 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 17.11.2009 N 1528-О-О О разъяснении пункта 5 резолютивной части Постановления Конституционного Суда Российской Федерации от 2 февраля 1999 года N 3-П по делу о проверке конституционности положений статьи 41 и части третьей статьи 42 Уголовно-процессуального кодекса РСФСР, пунктов 1 и 2 Постановления Верховного Совета Российской Федерации от 16 июля 1993 года \"О порядке введения в действие Закона Российской Федерации \"О внесении изменений и дополнений в Закон РСФСР \"О судоустройстве РСФСР\", Уголовно-процессуальный кодекс РСФСР, Уголовный кодекс РСФСР и Кодекс РСФСР об административных правонарушениях Определение Конституционного Суда РФ от 19.11.2009 N 1344-О-Р По делу о проверке конституционности пункта \"а\" части третьей статьи 29 Закона Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\", пункта 3 статьи 57 Закона Российской Федерации \"Об образовании\" и подпункта 1 пункта 2 статьи 9 Федерального закона \"О трудовых пенсиях в Российской Федерации\" в связи с жалобой гражданки [ФИО] Постановление Конституционного Суда РФ от 27.11.2009 N 18-П (СЗ РФ 2009, N 49 (2 ч.), ст. 6041) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьёй 172 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 01.12.2009 N 1486-О-О По жалобе гражданина [ФИО] на нарушение его конституционных прав частью 2 статьи 6 Федерального закона \"О введении в действие Жилищного кодекса Российской Федерации\" Определение Конституционного Суда РФ от 01.12.2009 N 1549-О-П По делу о проверке конституционности подпункта 4 статьи 15 Федерального закона \"О порядке выезда из Российской Федерации и въезда в Российскую Федерацию\" в связи с жалобами граждан [ФИО] и Т.С.-М. Идалова Определение Конституционного Суда РФ от 08.12.2009 N 19-П (СЗ РФ 2009, N 50, ст. 6145) По жалобе гражданки [ФИО] на нарушение её конституционных прав положениями статей 21 и 22 Основ законодательства Российской Федерации о нотариате и статей 221 и 264 Налогового кодекса Российской Федерации Определение Конституционного Суда РФ от 01.12.2009 N 1553-О-П По делу о проверке конституционности положения абзаца пятого подпункта 2 пункта 1 статьи 165 Налогового кодекса Российской Федерации в связи с запросов Высшего Арбитражного Суда Российской Федерации Постановление Конституционного Суда РФ от 23.12.2009 N 20-П (СЗ РФ 2010, N 1, ст. 128) Нормативные акты федеральных органов исполнительной власти и других ведомств Об утверждении Правил нотариального делопроизводства Приказ Минюста РФ от 19.11.2009 N 403 Об организации деятельности Министерства внутренних дел Российской Федерации, Федеральной миграционной службы и их территориальных органов по депортации и административному выдворению за пределы Российской Федерации иностранных граждан или лиц без гражданства Приказ МВД РФ N 758, ФМС РФ N 240 от 12.10.2009 (\"Российская газета N 250, 25.12.2009) Об утверждении поправочного коэффициента размера средней рыночной стоимости 1 кв. метра общей площади жилья с учётом места прохождения федеральным государственным гражданским служащим государственной гражданской службы Российской Федерации на 2010 год Приказ Минздравсоцразвития РФ от 21.12.2009 N 1005н Об утверждении Порядка и условий назначения и выплаты государственных пособий гражданам, имеющим детей Приказ Минздравсоцразвития РФ от 23.12.2009 N 1012н Об утверждении Порядка прохождения диспансеризации государственными гражданскими служащими Российской Федерации и муниципальными служащими, перечня заболеваний, препятствующих поступлению на государственную гражданскую службу Российской Федерации и муниципальную службу или ее прохождению, а также формы заключения медицинского учреждения Приказ Минздравсоцразвития РФ от 14.12.2009 N 984н (\"Российская газета\", N 12, 22.01.2010) Судебная практика по уголовным делам [ФИО] квалификации 1. Действия виновных, заключающиеся в нанесении потерпевшему побоев, причинивших ему физическую боль, охватываются п. \"г\" ч. 2 ст. 161 УК РФ и дополнительной квалификации по ч. 1 ст. 116 УК РФ не требуют. Согласно приговору [ФИО] и [ФИО] нанесли потерпевшему [ФИО] несколько ударов руками и ногами по голове и различным частям тела, причинив ему физическую боль. После этого [ФИО] потребовал от потерпевшего деньги. Не имея при себе денег, потерпевший вынужден был отдать свой мобильный телефон. Затем осуждённые продолжили избиение потерпевшего и открыто завладели его вещами, после чего с целью сокрытия совершённых в отношении [ФИО] преступных действий [ФИО] и [ФИО] задушили потерпевшего. Действия [ФИО] и [ФИО] квалифицированы судом по ч. 1 ст. 116, п. \"г\" ч. 2 ст. 161, п.п.\"ж\",\"к\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор, исключив осуждение [ФИО] и [ФИО] по ч. 1 ст. 116 УК РФ. Определение N 15-О09-42 2. При квалификации действий лица, совершившего умышленное уничтожение и повреждение чужого имущества, по признаку причинения гражданину значительного ущерба следует учитывать его имущественное положение, а также то обстоятельство, что сумма ущерба не может составлять менее двух тысяч пятисот рублей. Установлено, что в ночь на 14 декабря 2004 г. [ФИО] умышленно повредил имущество семьи [ФИО], в том числе входную дверь стоимостью 500 рублей, два оконных стекла на сумму 300 рублей, пять стекол в окнах дома на сумму 750 рублей, а всего на сумму 1550 рублей. Указанные действия [ФИО] квалифицированы судом по ч. 1 ст. 167 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор в части осуждения [ФИО] по ч. 1 ст. 167 УК РФ и прекратила уголовное дело на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления по следующим основаниям. При квалификации содеянного В. по ч. 1 ст. 167 УК РФ суд сослался в приговоре на то, что ущерб для потерпевшего является значительным. Между тем согласно п. 2 примечания к ст. 158 УК РФ значительный ущерб гражданину в статьях главы 21 УК РФ, объединяющей преступления против собственности, в том числе и предусмотренные ст. 167 УК РФ, определяется с учётом его имущественного положения, но не может составлять менее двух тысяч пятисот рублей. Таким образом, судом при правовой оценке действий [ФИО] принято во внимание лишь имущественное положение потерпевшего без учёта ограничения суммой 2 500 рублей, с которой начинается отсчёт суммы ущерба, за причинение которого наступает уголовная ответственность по ст. 167 УК РФ. Определение N 72-Д09-12 3. Вымогательство взятки означает требование её должностным лицом под угрозой совершения таких действий по службе, которые могут причинить ущерб законным интересам гражданина либо поставить последнего в такие условия, при которых он вынужден дать взятку с целью предотвращения вредных последствий для его правоохраняемых интересов. [ФИО] признан виновным в том, что он, являясь должностным лицом - директором государственного автономного образовательного учреждения среднего профессионального образования \"Музыкально-художественное педагогическое училище\" и будучи наделённым правом приёма выполненных работ получил взятку в виде денег в размере 300 тысяч рублей за подписание им актов приема работ по капитальному ремонту училища, которые в полном объёме выполнены не были. Действия [ФИО] квалифицированы судом по п. \"г\" ч. 4 ст. 290 УК РФ как получение должностным лицом взятки в виде денег за действия в пользу взяткодателя, которые входят в служебные полномочия должностного лица, в крупном размере. Как следует из приговора, суд обоснованно исключил из предъявленного [ФИО] обвинения п. \"в\" ч. 4 ст. 290 УК РФ -\"вымогательство взятки\", указав в приговоре, что предъявленное ему обвинение по данному квалифицирующему признаку не нашло своего подтверждения в ходе судебного следствия. Судом сделан правильный вывод о том, что угроза [ФИО] направить в Министерство образования и науки письмо о некачественно выполненной ООО \"Строймастер\" работе не образует признака вымогательства, поскольку недоделки в ремонте училища имелись в действительности, а угроза со стороны взяткополучателя совершить в отношении взяткодателя законные действия, хотя и ущемляющие его интересы, не является вымогательством. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационное представление - без удовлетворения. Определение N 11-О09-132 Назначение наказания 4. Обстоятельство, предусмотренное п. \"г\" ч. 1 ст. 61 УК РФ (наличие на иждивении малолетних детей у виновного), не может расцениваться судом как смягчающее наказание, поскольку осуждённый совершил преступление в отношении своего ребёнка. П. признана виновной в покушении на убийство своего малолетнего (двухлетнего) сына, заведомо для неё находящегося в беспомощном состоянии, и осуждена по ч. 3 ст. 30, п. \"в\" ч. 2 ст. 105 УК РФ на 9 лет лишения свободы в исправительной колонии общего режима. В кассационной жалобе осуждённая [ФИО] просила изменить приговор и смягчить наказание, утверждая, что суд не учёл в качестве смягчающих обстоятельств наличие на её иждивении малолетнего ребёнка. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор суда в отношении [ФИО], смягчила назначенное ей наказание по ч. 3 ст. 30, п. \"в\" ч. 2 ст. 105 УК РФ с применением ст. 64 УК РФ до 6 лет лишения свободы. Судебная коллегия, оценивая обстоятельства уголовного дела в целом, в частности то, что в результате совершённого преступления вред здоровью ребёнка не причинён, отсутствуют отягчающие наказание обстоятельства, наличествует установленное судом смягчающее наказание обстоятельство - явка [ФИО] с повинной, а также учитывая её признательные показания, данные в ходе предварительного следствия, полагала, что изложенные обстоятельства в их совокупности можно признать исключительными и смягчила назначенное [ФИО] наказание с применением положений ст. 64 УК РФ. В то же время довод осуждённой относительно того, что судом при назначении наказания не было учтено наличие на её иждивении малолетнего ребёнка, является несостоятельным, поскольку обстоятельство, предусмотренное п. \"г\" ч. 1 ст. 61 УК РФ, не может расцениваться как смягчающее наказание, если осуждённый совершил преступление в отношении своего ребёнка. Определение N 18-О09-44 Процессуальные вопросы 5. С осуждённого обоснованно взысканы расходы по оплате труда адвоката, поскольку он не отказался от адвоката при рассмотрении дела судом. Постановлением суда с осуждённого [ФИО] взысканы расходы, связанные с оплатой труда адвоката. Осуждённый [ФИО] в кассационной жалобе просил об отмене данного постановления, ссылаясь на то, что он отказался от помощи защитника на предварительном следствии и расходы по оплате труда адвоката должны быть отнесены за счёт средств федерального бюджета. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление суда без изменения, а кассационную жалобу осуждённого - без удовлетворения по следующим основаниям. В соответствии с ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если подозреваемый, обвиняемый, подсудимый не отказался от защитника в порядке, установленном ст. 52 УПК РФ. Ст. 52 УПК РФ предусматривает, что отказ от защитника заявляется в письменном виде. Из протокола судебного заседания видно, что в суде [ФИО] от помощи защитника не отказывался. Определение N 48-О09-85СП 6. Доказательства, полученные с нарушением закона, признаются не имеющими юридической силы и не могут быть положены в основу обвинения. Суд обоснованно исключил из числа доказательств ряд заключений фоноскопических экспертиз, поскольку органами предварительного следствия не выполнены надлежащим образом требования ст. 202 УПК РФ в части получения образцов голосов обвиняемых для проведения сравнительного исследования. В частности, образцы голосов обвиняемых были получены скрытно от них, в отсутствие их защитников, без разъяснения им процессуальных прав, результаты проведенных записей бесед с обвиняемыми были сразу же переданы для производства фоноскопических экспертиз, что противоречит положениям ст.ст. 47, 166 УПК РФ. Определение N 83-О09-34 7. Постановление судьи об отказе в удовлетворении ходатайства осуждённого о выдаче копии протокола судебного заседания отменено. Постановлением судьи отклонено ходатайство осуждённого о выдаче ему копии протокола судебного заседания в связи с пропуском процессуального срока, установленного ч. 7 ст. 259 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело по кассационной жалобе осуждённого [ФИО], отменила постановление суда по следующим основаниям. В соответствии с ч. 8 ст. 259 УПК РФ копия протокола судебного заседания изготавливается по письменному ходатайству участника судебного разбирательства и за его счёт. Поскольку законодатель не установил определённого срока реализации этого права в целях осуществления функции защиты после окончания предварительного расследования дела, суд не вправе был отказать в удовлетворении заявленного Ш. ходатайства по мотивам пропуска срока подачи такого ходатайства. Ссылка суда на предусмотренный ч. 7 ст. 259 УПК РФ срок подачи ходатайства об ознакомлении с протоколом судебного заседания является несостоятельной, поскольку осуждённым было заявлено ходатайство не об ознакомлении с протоколом судебного заседания, а об изготовлении копии этого протокола. Определение N 56-О09-65СП 8. Нарушение судом кассационной инстанции права осуждённых на защиту повлекло отмену кассационного определения. По приговору суда от 19 сентября 2006 г. [ФИО] и [ФИО] осуждены по п. \"ж\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 26 марта 2007 г. оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению заместителя Генерального прокурора Российской Федерации и проверив производство по делу в полном объёме на основании ч. 1 ст. 410 УПК РФ, отменил кассационное определение. Согласно п. 8 ч. 4 ст. 47 УПК РФ обвиняемый, подсудимый, осуждённый имеют право пользоваться помощью защитника. При этом в соответствии с чч. 1, 2 ст. 50 УПК РФ указанные лица вправе пригласить защитника либо по их просьбе участие защитника обеспечивается судом, следователем, дознавателем. Данные требования закона по настоящему делу на стадии кассационного рассмотрения не выполнены. Так, в своём ходатайстве, направленном в Верховный Суд Российской Федерации, содержащийся под стражей осуждённый [ФИО] просил рассмотреть дело в его отсутствие, но с участием адвоката [ФИО] Аналогичная просьба была изложена и в кассационной жалобе, поданной указанным адвокатом. После назначения дела к слушанию в суде кассационной инстанции адвокат [ФИО] отказался участвовать в рассмотрении дела, сославшись на отсутствие соглашения, о чём своевременно сообщил Верховному Суду Российской Федерации. При таких обстоятельствах Судебной коллегии надлежало выяснить, желает ли [ФИО] пригласить другого адвоката, а в случае отказа - принять меры к назначению защитника. Однако этого сделано не было, и дело рассмотрено без участия адвоката, в связи с чем было нарушено право осуждённого на защиту, что повлияло на законность вынесенного определения. Кроме того, в день рассмотрения дела в суде второй инстанции - 26 марта 2007 г. от осуждённого [ФИО] поступило заявление, приобщённое к делу, с просьбой назначить адвоката для оказания юридической помощи при рассмотрении его кассационной жалобы. Между тем данное ходатайство, вопреки требованиям ст. 377 УПК РФ, Судебной коллегией не рассмотрено и суждение по нему не высказано, адвокат назначен не был, чем нарушено право осуждённого на защиту. Президиум отменил кассационное определение в полном объеме и уголовное дело передал на новое кассационное рассмотрение. Постановление N 210-П09ПР 9. Если в случаях, предусмотренных ч. 1 ст. 51 УПК РФ, защитник не приглашён самим подозреваемым, обвиняемым, его законным представителем, а также другими лицами по поручению или с согласия подозреваемого, обвиняемого, то суд обеспечивает участие защитника в уголовном судопроизводстве. По приговору суда от 18 апреля 2003 г. [ФИО] осуждён по п. \"з\" ч. 2 ст. 105 УК РФ и п. \"в\" ч. 3 ст. 162 УК РФ. Осуждённый А. по данному делу обратился в Верховный Суд Российской Федерации с заявлением, в котором просил назначить адвоката для защиты его интересов в суде кассационной инстанции. Рассмотрение уголовного дела в кассационном порядке состоялось 30 октября 2003 г. с участием осуждённого [ФИО] и прокурора, без участия адвоката. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила без удовлетворения ходатайство осуждённого о назначении ему защитника, указав в определении, что просьба осуждённого о назначении ему адвоката для подготовки защиты при рассмотрении дела в суде кассационной инстанции не основана на законе. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению заместителя Генерального прокурора Российской Федерации, отменил определение Судебной коллегии об отклонении ходатайства осуждённого о назначении ему адвоката. Президиум мотивировал своё решение следующим. Согласно ч. 2 ст. 50 УПК РФ по просьбе обвиняемого, который после вынесения обвинительного приговора именуется осуждённым, участие защитника обеспечивается судом. Между тем право обвиняемого на защиту, закреплённое в ст. 16 УПК РФ, является одним из принципов уголовного судопроизводства, поэтому распространяется на все стадии уголовного процесса. Уголовно-процессуальный закон обязывает суд кассационной инстанции обеспечить участие адвоката в деле для защиты интересов осуждённого при наличии его ходатайства об этом. Таким образом, по данному делу суд кассационной инстанции необоснованно отказал осуждённому [ФИО] в удовлетворении ходатайства о назначении ему защитника. При таких обстоятельствах в соответствии с п. 4 ч. 2 ст. 381 УПК РФ кассационное определение Судебной коллегии подлежит отмене. Уголовное дело передано на новое кассационное рассмотрение. Постановление N 291-П09ПР 10. Необоснованный отказ в удовлетворении ходатайства осуждённого о его участии в рассмотрении дела в суде кассационной инстанции повлёк отмену кассационного определения. По приговору суда от 19 мая 2006 г. [ФИО] осуждён по ч. 1 ст. 115 УК РФ и ч. 4 ст. 111 УК РФ. [ФИО] обжаловал приговор в кассационном порядке. Осуждённый С. в своём ходатайстве от 28 июля 2006 г., которое поступило в суд 17 августа 2006 г., просил обеспечить его личное участие в рассмотрении дела в суде кассационной инстанции. Дело было назначено к рассмотрению Судебной коллегией по уголовным делам Верховного Суда Российской Федерации на 7 сентября 2006 г. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации в своём определении от 7 сентября 2006 г. отказала в его удовлетворении, указав, что такое ходатайство, согласно ч. 2 ст. 375 УПК РФ, должно быть заявлено в кассационной жалобе осуждённого, однако оно было подано в суд уже после назначения уголовного дела к рассмотрению. Президиум Верховного Суда Российской Федерации отменил кассационное определение и определение Судебной коллегии в отношении [ФИО] об отказе в вызове его в судебное заседание от 7 сентября 2006 г. по следующим основаниям. Согласно ч. 3 ст. 376 УПК РФ осуждённый, содержащийся под стражей и заявивший о своём желании присутствовать при рассмотрении жалобы или представления на приговор, вправе участвовать в судебном заседании непосредственно либо изложить свою позицию путём использования системы видеоконференц-связи. Вопрос о форме участия осужденного в судебном заседании решается судом. Это требование закона по настоящему делу не выполнено. Согласно положениям ч. 1 ст. 11 УПК РФ суд, прокурор, следователь, дознаватель обязаны разъяснять подозреваемому, обвиняемому, потерпевшему и другим участникам судопроизводства их права, обязанности и ответственность и обеспечивать возможность осуществления этих прав. Однако данные требования закона Судебной коллегией выполнены не были. Из протокола судебного заседания, а также содержания приговора следует, что после провозглашения приговора суд разъяснил [ФИО], что в случае подачи кассационной жалобы тот вправе ходатайствовать о своём участии в рассмотрении уголовного дела судом кассационной инстанции, без ссылки на какие-либо ограничения срока подачи такого ходатайства, в том числе необходимость заявления такого ходатайства в кассационной жалобе. Ходатайство осуждённого об участии в рассмотрении его жалоб в суде кассационной инстанции, как следует из материалов дела, поступило в Судебную коллегию 17 августа 2006 г., то есть за 21 день до дня слушания дела. Таким образом, у суда кассационной инстанции имелось достаточно времени как для отложения разбирательства по делу, так и для принятия соответствующих мер по обеспечению участия в нём осуждённого. Уголовное дело передано на новое кассационное рассмотрение. Постановление N 245-П09ПР 11. Кассационное определение, не подписанное одним из судей, подлежит отмене в связи с нарушением уголовно-процессуального закона (п. 10 ч. 2 ст. 381 УПК РФ). Из материалов уголовного дела усматривается, что кассационное определение краевого суда по этому делу не подписано одним из судей. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила кассационное определение и постановление президиума краевого суда, поскольку в соответствии с п. 10 ч. 2 ст. 381 УПК РФ отсутствие подписи судьи или одного из судей, если уголовное дело рассматривалось судом коллегиально, на соответствующем судебном решении является основанием отмены судебного решения. Уголовное дело передано на новое кассационное рассмотрение в тот же суд в ином составе судей. Определение N 18-Д09-95 12. Ознакомление с протоколом судебного заседания и дача консультаций подзащитному входит в понятие выполнения адвокатом поручения, связанного с осуществлением защиты осуждённого по назначению. Как усматривается из материалов дела, адвокат [ФИО] осуществлял защиту [ФИО] по назначению. После вынесения приговора в отношении [ФИО] адвокат обратился в суд с заявлением о выплате ему вознаграждения за осуществление защиты [ФИО], в том числе за участие в судебных заседаниях, за ознакомление с протоколом судебного заседания и за консультации [ФИО] судьёй принято решение о выплате адвокату вознаграждения за участие в судебных заседаниях, однако отказано в оплате труда адвоката за ознакомление с протоколом судебного заседания, а также за консультации [ФИО] При этом суд первой инстанции указал, что из средств федерального бюджета оплачивается лишь участие защитника в судебном разбирательстве. Консультации и ознакомление с протоколом судебного заседания не считаются участием защитника в судебном разбирательстве и оплате не подлежат. Судом апелляционной инстанции данное решение суда первой инстанции оставлено без изменения. Президиум краевого суда, рассматривая в порядке надзора постановления в отношении адвоката, оставил судебные решения без изменения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановления в части отказа в выплате [ФИО] вознаграждения за ознакомление с протоколом судебного заседания и консультации по уголовному делу [ФИО] по следующим основаниям. В соответствии с приказом от 6 октября 2003 г. Министерства юстиции Российской Федерации N 257 и Министерства финансов Российской Федерации N 89н \"Об утверждении порядка расчёта оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда, в зависимости от сложности уголовного дела\" и действующим в настоящее время совместным приказом названных министерств от 15 октября 2007 г. N 199/87н время занятости адвоката исчисляется в днях, в которые адвокат был фактически занят выполнением поручения по соответствующему уголовному делу вне зависимости от длительности работы в течение дня по данному уголовному делу. По смыслу закона, ознакомление с протоколом судебного заседания, а также консультации подзащитному также входят в понятие выполнения адвокатом поручения, связанного с осуществлением защиты осуждённого по назначению. Определение N 44-Д09-27 13. Оправдательный приговор отменён ввиду нарушений уголовно-процессуального закона, в частности ввиду того, что потерпевший был лишён права на участие в исследовании доказательств и участие в судебных прениях. По приговору суда первой инстанции от 17 сентября 2008 г. [ФИО] оправдан по предъявленному обвинению в совершении преступления, предусмотренного ч. 1 ст. 105 УК РФ, на основании п. 2 ч. 2 ст. 302 УПК РФ за непричастностью к совершению преступления. Судебная коллегия по уголовным делам верховного Суда Российской Федерации, проверив доводы надзорного представления прокурора по материалам уголовного дела, отменила приговор суда и кассационное определение по следующим основаниям. При рассмотрении дела судом первой инстанции допущено фундаментальное нарушение требований уголовного процессуального закона: потерпевший был лишён права на участие в исследовании доказательств, в судебных прениях и ограничен в других своих правах на доступ к правосудию, что выразилось в следующем. Потерпевшим по настоящему делу был признан [ФИО] 12 февраля 2008 г. [ФИО] обратился с заявлением о рассмотрении дела в его отсутствие и об отказе от участия в судебных прениях. В судебном заседании 22 февраля 2008 г. его заявление не было обсуждено, ходатайство потерпевшего удовлетворено не было, последующие судебные заседания проводились в отсутствие потерпевшего. В нарушение ст. 272 УПК РФ председательствующий не вынес постановление об отклонении либо удовлетворении заявленного ходатайства и продолжении судебного разбирательства без участия потерпевшего. После обращения [ФИО] с заявлением о рассмотрении дела в его отсутствие и оглашении его показаний судом было принято решение о допросе потерпевшего, и в судебном заседании 17 апреля 2008 г. потерпевший присутствовал и был допрошен. С этого момента [ФИО] вступил в процесс и уже не заявлял о своём нежелании участвовать в судебных прениях. Участники судебного разбирательства вправе участвовать в судебном заседании во всех его стадиях. После того как потерпевший [ФИО] явился в судебное заседание, председательствующий не предоставил ему возможность ознакомиться с показаниями допрошенных в его отсутствие свидетелей и вопрос о его дальнейшем участии в судебном разбирательстве с учётом мнения сторон не обсуждался. 15 мая 2008 г. потерпевший обратился с просьбой об отложении дела слушанием, т.к. он желал участвовать в судебном заседании лично и с представителем. Суд указанное ходатайство отклонил, поскольку потерпевшим был нарушен порядок подачи заявления: оно подано не лично [ФИО] и подлинность его подписи не удостоверена нотариально, ранее [ФИО] просил о рассмотрении дела в его отсутствие. Оснований сомневаться в том, что указанное заявление подано [ФИО] и, что просьба об участии в судебном разбирательстве исходила от [ФИО], у суда не имелось, однако суд ограничил доступ потерпевшего к правосудию, допустив тем самым фундаментальное нарушение требований уголовно-процессуального закона. Определение N 30-ДП09-3 Судебная практика по гражданским делам 1. Форма вины страхователя (водителя) имеет юридическое значение и подлежит установлению при решении вопроса об освобождении страховщика от выплаты страхового возмещения. По делу установлено, что 29 марта 2006 г. между [ФИО] и страховой компанией на условиях, предусмотренных Правилами страхования транспортных средств, утверждёнными приказом генерального директора страховой компании (далее - Правила страхования), заключён договор добровольного имущественного страхования принадлежащего истице Е. автомобиля по риску \"автокаско\" (хищение и ущерб). По риску \"ущерб\" страховое возмещение предусматривалось в том числе при повреждении или уничтожении автомобиля вследствие дорожно-транспортного происшествия (п. 3.2 Правил страхования). В пп. 3.3.1 и 3.3.12 указанных Правил страхования оговаривалось, что не являются страховыми случаями гибель или повреждение транспортного средства или дополнительного оборудования в результате событий, произошедших в связи с нарушением страхователем (водителем) Правил дорожного движения. 5 августа 2006 г. в результате дорожно-транспортного происшествия (далее - ДТП), произошедшего по причине нарушения водителем Е. п. 10.1 Правил дорожного движения, повреждено застрахованное имущество - наступила конструктивная гибель автомобиля. Письменным извещением от 31 августа 2006 г. в выплате страхового возмещения истице отказано, поскольку страховщик не признал событие страховым случаем. Между тем п. 2 ст. 9 Закона Российской Федерации от 27 ноября 1992 г. N 4015-1 \"Об организации страхового дела в Российской Федерации\" определяет страховой риск как предполагаемое событие, на случай наступления которого проводится страхование, а страховой случай - как совершившееся событие, предусмотренное договором страхования или законом, с наступлением которого возникает обязанность страховщика произвести страховую выплату страхователю либо иным лицам. Наступление страхового случая состоит в причинении вреда в результате возникшей опасности, от которой осуществляется страхование. Согласно п. 3.2 вышеназванных Правил страхования страховым риском, то есть предполагаемым событием, на случай наступления которого осуществлялось страхование, являлось повреждение транспортного средства, включая его полную конструктивную гибель, вследствие ДТП без каких-либо исключений. В этой связи указание в п. 3.3.12 Правил страхования на то, что события, произошедшие в связи с нарушением страхователем (водителем) Правил дорожного движения, не являются страховым случаем, не может быть признано правомерным, поскольку опасностью, от которой осуществлялось страхование, являлось повреждение транспортного средства вследствие любого ДТП, а не только того, которое произошло не в связи с нарушением страхователем (водителем) Правил дорожного движения. Кроме того, при описании опасностей, от которых осуществлялось страхование, путём перечисления исключений из этих опасностей необходимо учитывать императивные нормы закона, регулирующего соответствующие отношения, поскольку договор должен соответствовать обязательным для сторон правилам, установленным законом, то есть стороны не вправе заключать договор на условиях, противоречащих закону (ст. 422 ГК РФ). Правила страхования, являясь в силу п. 1 ст. 943 ГК РФ неотъемлемой частью договора страхования, не должны содержать положений, противоречащих гражданскому законодательству и ухудшающих положение страхователя по сравнению с установленным законом. Так, по смыслу п. 1 ст. 963 ГК РФ, действия самого страхователя, в том числе связанные с нарушением им Правил дорожного движения, могут влиять как на наступление страхового случая, так и на размер последствий, возникающих в результате его, в силу чего указанное лицо несёт ответственность за свои действия, выражающуюся в освобождении страховщика от выплаты страхового возмещения, если такие действия были совершены умышленно. Законом могут быть предусмотрены также случаи освобождения страховщика от выплаты страхового возмещения по договорам имущественного страхования при наступлении страхового случая вследствие грубой неосторожности страхователя или выгодоприобретателя. Таким образом, при наличии в действиях страхователя определённой формы вины могут наступать неблагоприятные последствия в виде отказа в выплате страхового возмещения, но не отказ в признании возникшей опасности (в данном случае - ДТП) страховым случаем. Однако суд, делая необоснованный вывод о том, что в результате ДТП, совершённого по вине водителя [ФИО], страховой случай не наступил, не проанализировал положения ст. 963 ГК РФ, Закона Российской Федерации \"Об организации страхового дела в Российской Федерации\", определяющие понятия \"страховой риск\" и \"страховой случай\", условия конкретных Правил страхования и пришёл к неправильному заключению о том, что определение формы вины страхователя (водителя) не имеет юридического значения и не подлежит установлению при решении вопроса об освобождении страховщика от выплаты страхового возмещения. Между тем п. 3.3.12 Правил страхования, не относящий к страховым случаям события, произошедшие в связи с нарушением страхователем (водителем) Правил дорожного движения, при наличии указания о страховании риска повреждения транспортного средства вследствие ДТП без каких-либо исключений, противоречит ст. 963 ГК РФ и ухудшает положение страхователя по сравнению с установленным законом, так как закон предусматривает возможность отказа в выплате страхового возмещения только вследствие умысла или грубой неосторожности страхователя, в то время как содержащееся в п. 3.3.12 указанных Правил страхования вышеназванное положение лишает страхователя возможности получить страховое возмещение при наличии в действиях страхователя простой неосторожности. Это обстоятельство имеет существенное значение для правильного разрешения дела. По изложенным основаниям нельзя согласиться с выводом суда об отсутствии противоречий между п. 3.3.12 Правил страхования и п. 1 ст. 963 ГК РФ, поскольку он сделан без исследования вопроса о форме вины страхователя и требований указанных выше законов. Учитывая данные обстоятельства, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение по делу N 5-В09-139 2. Использование оператором кабельной сети авторского произведения без разрешения правообладателя повлекло нарушение авторского права. Общероссийская общественная организация \"Российское авторское общество\" (далее - РАО) обратилась в суд в защиту прав и законных интересов членов авторско-правовых обществ АSСАР (США), ВМI (США), РRS(Великобритания), SАСЕМ (Франция), BUМА (Нидерланды), SOСАМ (Канада), SЕSАС (США), SТIМ (Швеция) к закрытому акционерному обществу \"Компания \"ЭР-Телеком\" о взыскании компенсации за нарушение авторских прав. Как усматривается из материалов дела и установлено судом, 30 декабря 2005 г. РАО и ЗАО \"Энергия ТВ\" (далее - вещатель) заключили лицензионное соглашение, в соответствии с которым РАО предоставляет вещателю неисключительную лицензию на сообщение на территории Российской Федерации обнародованных произведений, относящихся к репертуару РАО для всеобщего сведения, путём их телевизионной передачи в эфир. При этом указано, что данная лицензия не распространяется на сообщение произведений путём их телевизионной передачи по кабелю, проводам и иным аналогичным средствам. 1 февраля 2007 г. между вещателем, осуществляющим вещание телепередачи \"МТV: Музыкальное телевидение\", и ответчиком по делу, осуществляющим предпринимательскую деятельность по предоставлению населению платных услуг кабельного телевидения, заключён договор о передаче прав. В соответствии с п. 2.1. данного договора вещатель в период с 1 февраля 2007 г. за вознаграждение предоставляет ответчику неисключительное право на ретрансляцию (право на сообщение для всеобщего сведения по кабелю) всех произведений, являющихся содержанием формируемой вещателем телепрограммы \"МТV: Музыкальное телевидение\". На основании указанного договора в феврале 2007 г. ответчик осуществил ретрансляцию по кабельному телевидению телепрограммы \"МТV: Музыкальное телевидение\". В программе были использованы 28 музыкальных произведений иностранных авторов, имущественными правами которых на территории Российской Федерации управляет РАО. Отказывая в удовлетворении исковых требований, суд первой инстанции (решение районного суда оставлено без изменения определением судебной коллегии по гражданским делам областного суда) исходил из того, что ответчик, являясь оператором кабельной сети, не осуществляет использование объектов авторского права, поскольку ответчик не участвует в формировании телевизионных программ, а оказывает населению лишь услуги связи, получая от телевизионной компании разрешение на реализацию правомочий по сообщению программы по кабелю, в связи с чем обязанность по осуществлению выплат правообладателям за использование их произведений на ответчика возложена быть не может. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления, направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Согласно п. 1 ст. 16 Закона Российской Федерации \"Об авторском праве и смежных правах\" (далее - Закон), действующего на момент возникновения спорных правоотношений, автору в отношении его произведения принадлежат исключительные права на использование произведения в любой форме и любым способом. Использованием произведения считается, в частности, сообщение по кабелю, то есть сообщение произведения для всеобщего сведения по телевидению с помощью кабеля, провода, оптического волокна, в том числе путём ретрансляции. В соответствии с условиями лицензионного соглашения, заключённого между РАО и вещателем 30 декабря 2005 г., о сообщении обнародованных произведений путём телевизионной передачи в эфир, лицензия не распространяется на сообщение произведений путём их телевизионной передачи по кабелю, проводам и иным аналогичным средствам (п. 2.1 Соглашения). Кроме того, в соответствии с п. 2.5 Соглашения вещатель не вправе переуступать третьей стороне право на телепередачу в эфир произведений, относящихся к репертуару РАО и полученных по данному Соглашению, в том числе и право на ретрансляцию таких произведений. Как следует из содержания п. 2 ст. 16 Закона, право на передачу в эфир и право на передачу по кабелю являются двумя разными самостоятельными действиями по использованию произведений. Таким образом, в случае, когда автор разрешает телерадиовещательной организации использовать свое произведение путём передачи в эфир, это не означает, что тем самым он санкционирует любое последующее использование его произведения (ретрансляцию, сообщение в публичных местах с помощью громкоговорителя, последующую запись переданного в эфир произведения и т.д.), для правомерного использования которого в каждом отдельном случае необходимо дополнительное разрешение автора. Согласно п. 2 ст. 31 Закона все права на использование произведения, прямо не переданные по авторскому договору, считаются не переданными. Как видно из дела, в данном случае ответчик по делу - компания, предоставляющая услуги по трансляции телевизионных программ по сети кабельного телевидения, с РАО надлежащих соглашений не заключила, соответственно, права на использование произведений иностранных авторов, чьи интересы в настоящем деле представляет РАО, не приобрела. Материалами дела подтверждено, что РАО относится к числу организаций, управляющих имущественными правами на коллективной основе, является членом Международной конфедерации обществ авторов и композиторов (СИЗАК/CISAC), созданной с целью обеспечения охраны и защиты создателей духовных ценностей и координации технической деятельности между обществами авторов и композиторов. В качестве доказательств, подтверждающих полномочия РАО на управление имущественными авторскими правами иностранных авторов, истец представил заключённые им договоры о взаимном представительстве интересов между РАО и иностранными авторскими обществами, а также распечатки из Списка композиторов, авторов и издателей (IРI), свидетельствующие о принадлежности иностранных авторов к членам зарубежных авторско-правовых организаций. Следовательно, РАО также вправе представлять интересы зарубежных авторов, являющихся членами авторско-правовых организаций. При этом список IРI является международным списком авторов и используется для распределения собранного авторского вознаграждения и защиты авторских прав по всему миру, он существует и распространяется между членами СИЗАК (CISAC) лишь в электронном виде. Таким образом, информация, содержащаяся в нем, может быть получена на материальном носителе только путём распечатки соответствующих выписок. Вывод суда о том, что распечатки из списка IРI, свидетельствующие о принадлежности иностранных авторов к членам зарубежных авторских обществ, не являются допустимыми доказательствами по делу, является неправильным. Определение по делу N 16-В09-18 Производство по делам, возникающим из жилищных правоотношений 3. Малоимущим гражданам, проживающим в жилых помещениях, принадлежащих им на праве собственности, если эти помещения в установленном порядке признаны непригодными для проживания и не подлежат ремонту или реконструкции, взамен могут быть вне очереди предоставлены жилые помещения по договору социального найма. [ФИО] обратилась в суд с иском к администрации города, управлению жилищных отношений администрации города о бездействии, возложении обязанности принять её семью на учёт для получения жилого помещения по договору социального найма, предоставить благоустроенное жилое помещение. В обоснование заявленных требований истица указала, что она и её несовершеннолетний сын являются собственниками (каждый по 1/2 доле) двухкомнатной квартиры, расположенной в доме, который решением межведомственной комиссии отнесён к категории непригодных для постоянного проживания и не подлежащих ремонту и реконструкции. На основании решения территориального отдела комитета социальной защиты населения администрации города о признании её семьи малоимущей истица обратилась с заявлением о принятии на учёт для получения жилого помещения на условиях договора социального найма в управление жилищных отношений администрации города. Однако на день обращения в суд с иском решение о постановке либо об отказе в постановке её на учёт принято не было. Позднее управление жилищных отношений администрации города приняло решение о принятии семьи истицы на учёт в качестве нуждающихся в предоставлении жилого помещения, вследствие чего исковые требования были уточнены: представитель истицы просил суд возложить на администрацию города обязанность предоставить семье [ФИО] жилое помещение по договору социального найма во внеочередном порядке. Разрешая дело и отказывая в удовлетворении заявленных требований, суды первой и кассационной инстанций исходили из того, что жилищные права собственника жилого помещения, расположенного в доме, признанном непригодным для проживания, подлежат защите в порядке, предусмотренном ст. 32 ЖК РФ, то есть жилое помещение может быть изъято у собственника либо путём выкупа, либо по соглашению с собственником ему может быть предоставлено другое жилое помещение с зачётом его стоимости в выкупную цену. Факт постановки истца и членов его семьи на учёт в качестве нуждающихся в жилом помещении, по мнению суда, не порождает права на предоставление жилого помещения во внеочередном порядке. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Как следует из материалов дела и установлено судом, заключением межведомственной комиссии от 23 августа 2007 г. жилые помещения в жилом доме, в котором расположена квартира, принадлежащая на праве собственности [ФИО] и её сыну, отнесены к категории непригодных для постоянного проживания и не подлежащих ремонту и реконструкции. Решением территориального отдела комитета социальной защиты населения администрации от 2 октября 2008 г. семья [ФИО] признана малоимущей. Приказом Управления жилищных отношений администрации г. Перми от 14 января 2009 г. N 7-ж семья истицы принята на учёт в качестве нуждающейся в жилом помещении, постановлено включить [ФИО] в список граждан, жилые помещения которых признаны непригодными для проживания и ремонту и реконструкции не подлежат. Согласно Конституции Российской Федерации (ч. 3 ст. 40) малоимущим, иным указанным в законе гражданам, нуждающимся в жилище, оно предоставляется бесплатно или за доступную плату из государственных, муниципальных и других жилищных фондов в соответствии с установленными законом нормами. В силу ч. 1 ст. 57 ЖК РФ жилые помещения по договорам социального найма предоставляются гражданам, состоящим на учёте в качестве нуждающихся в жилых помещениях, в порядке очерёдности исходя из времени принятия таких граждан на учёт, за исключением установленных частью второй данной статьи случаев. В соответствии с пунктом первым части второй данной правовой нормы вне очереди жилые помещения по договору социального найма предоставляются гражданам, жилые помещения которых признаны в установленном порядке непригодными для проживания и ремонту и реконструкции не подлежат. Федеральный законодатель не связывает возможность признания гражданина нуждающимся в получении жилого помещения с конкретным правом, на котором ему принадлежит (или ранее принадлежало) жилое помещение, а потому нуждающимся по смыслу приведённых законоположений, может быть признан как наниматель по договору социального найма, так и собственник жилого помещения. Таким образом, поскольку семья истицы признана малоимущей, то есть неспособной приобрести на свои личные средства жилое помещение, принята на учёт в качестве нуждающейся в жилом помещении, у органов местного самоуправления в силу п. 1 ч. 2 ст. 57 ЖК РФ возникла обязанность предоставить ей жилое помещение по договору социального найма. При этом не имеет правового значения то, по чьей вине домовладение, в котором проживает семья [ФИО], пришло в непригодное для проживания состояние, а также время получения [ФИО] свидетельства о регистрации права собственности на жилое помещение. Что касается ст. 32 ЖК РФ, на которую ссылался суд, отказывая в иске, то данная правовая норма регулирует обеспечение жилищных прав собственника жилого помещения при изъятии земельного участка для государственных или муниципальных нужд и не исключает требования ст. 57 ЖК РФ предоставить жилые помещения по договору социального найма гражданам, состоящим на учёте в качестве нуждающихся в жилом помещении. В этой связи выводы судов о том, что у [ФИО] и её сына не возникло права на предоставление жилого помещения по нормам ст. 57 ЖК РФ, признаны незаконными. Определение по делу N 44-В09-41 Производство по делам, возникающим из трудовых и социальных правоотношений 4. Нарушение работодателем требований законодательства о порядке и условиях заключения и исполнения договора о полной индивидуальной материальной ответственности может служить основанием для освобождения работника от обязанности возместить причинённый по его вине ущерб имуществу работодателя в полном размере, превышающем его средний месячный заработок. Организация (работодатель) обратилась в суд с иском к [ФИО] работнику этой организации, о взыскании суммы ущерба, причинённого имуществу работодателя. В обоснование своих требований истец сослался на то, что [ФИО], являясь материально ответственным лицом, управляя автомобилем, принадлежащим истцу, совершил дорожно-транспортное происшествие, в результате которого автомобиль был повреждён, чем организации причинён материальный ущерб. Ответчик иск признал частично - в размере среднего месячного заработка. Разрешая спор и удовлетворяя заявленные требования (решение районного суда оставлено без изменения определением суда кассационной инстанции), суд указал следующее. По делу установлено, что между организацией (истцом по делу) и [ФИО] был заключён трудовой договор, согласно которому ответчик принят на должность специалиста производственного отдела. Во исполнение указанного договора генеральным директором организации издан приказ о приёме [ФИО] на работу, а также приказ о его полной материальной ответственности. В связи с производственной необходимостью приказом генерального директора [ФИО] допущен к эксплуатации автомобиля, принадлежащего истцу, и на время его эксплуатации согласно выписанным путевым листам назначен материально ответственным лицом. Согласно ст. 238 Трудового кодекса Российской Федерации работник обязан возместить работодателю причинённый ему прямой действительный ущерб. Неполученные доходы (упущенная выгода) взысканию с работника не подлежат. Под прямым действительным ущербом понимается реальное уменьшение наличного имущества работодателя или ухудшение состояния указанного имущества (в том числе имущества третьих лиц, находящегося у работодателя, если работодатель несёт ответственность за сохранность этого имущества), а также необходимость для работодателя произвести затраты либо излишние выплаты на приобретение, восстановление имущества либо на возмещение ущерба, причинённого работником третьим лицам. В силу ст. 242 ТК РФ полная материальная ответственность работника состоит в его обязанности возмещать причинённый работодателю прямой действительный ущерб в полном размере. Материальная ответственность в полном размере причинённого ущерба может возлагаться на работника лишь в случаях, предусмотренных указанным Кодексом или иными федеральными законами. В соответствии со ст. 244 ТК РФ письменные договоры о полной индивидуальной или коллективной материальной ответственности заключаются с работниками, достигшими возраста восемнадцати лет и непосредственно обслуживающими или использующими денежные, товарные ценности или иное имущество. Сославшись на приведённые нормы, суд указал, что поскольку с [ФИО] был заключён договор о полной материальной ответственности, работодатель представил достаточные доказательства о необходимости понесённых им расходов по восстановлению повреждённого транспортного средства, то требования истца подлежат удовлетворению. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Пределы материальной ответственности работника установлены ст. 241 ТК РФ размерами его среднего месячного заработка, если иное не предусмотрено указанным Кодексом или иными федеральными законами. В ст. 243 ТК РФ перечислены случаи, когда на работника может быть возложена полная материальная ответственность; в частности, в соответствии с пунктом 2 части первой указанной нормы таким случаем является недостача ценностей, вверенных работнику на основании специального письменного договора или полученных им по разовому документу. Согласно ст. 244 ТК РФ письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности (п. 2 части первой ст. 243 указанного Кодекса), то есть о возмещении работодателю причинённого ущерба в полном размере за недостачу вверенного работникам имущества, могут заключаться с работниками, достигшими возраста восемнадцати лет и непосредственно обслуживающими или использующими денежные, товарные ценности или иное имущество. Перечни работ и категорий работников, с которыми могут заключаться указанные договоры, а также типовые формы этих договоров утверждаются в порядке, устанавливаемом Правительством Российской Федерации. Таким образом, трудовое законодательство предусматривает конкретные требования, при выполнении которых работодатель может заключить с отдельным работником письменный договор о полной материальной ответственности, перечень должностей и работ, при выполнении которых могут заключаться такие договоры, взаимные права и обязанности работника и работодателя по обеспечению сохранности материальных ценностей, переданных ему под отчёт. При этом невыполнение требований законодательства о порядке и условиях заключения и исполнения договора о полной индивидуальной материальной ответственности может служить основанием для освобождения работника от обязанностей возместить причинённый по его вине ущерб в полном размере, превышающем его средний месячный заработок. Как усматривается из материалов дела, [ФИО] занимал должность специалиста производственного отдела с дополнительным возложением обязанностей по управлению автомобилем, принадлежащим организации. Однако в Перечень должностей и работ, замещаемых или выполняемых работниками, с которыми работодатель может заключать письменные договоры о полной индивидуальной материальной ответственности за недостачу вверенного имущества, утверждённый постановлением Министерства труда и социального развития Российской Федерации от 31 декабря 2002 г. N 85, как должность, занимаемая ответчиком, так и выполняемая им работа, не включена. Указанные обстоятельства свидетельствуют о том, что договор о полной материальной ответственности не мог быть заключён с ответчиком, в связи с чем заключённый с ним договор о полной материальной ответственности не мог служить основанием для привлечения его как работника к полной материальной ответственности. Требования организации о возмещении [ФИО] ущерба в полном объёме, превышающем его среднемесячный заработок, противоречат требованиям вышеназванных норм Трудового кодекса Российской Федерации. Определение по делу N 18-В09-72 5. Отказ пенсионного органа в досрочном назначении трудовой пенсии по старости признан законным. [ФИО] обратилась в суд с иском к государственному учреждению - Управлению Пенсионного фонда Российской Федерации (далее - ГУПФ) об оспаривании решения об отказе в назначении досрочной трудовой пенсии и об обязании назначить досрочную трудовую пенсию, ссылаясь на то, что согласно протоколу заседания Комиссии по рассмотрению вопросов реализации пенсионных прав граждан ГУПФ ей отказано в назначении досрочной трудовой пенсии по старости в связи с осуществлением педагогической деятельности, поскольку периоды её работы в должности руководителя кружка Дома пионеров и в должности воспитателя группы продлённого дня средней школы не подлежат зачёту в специальный стаж. Принимая решение в части включения в стаж работы, дающий право на досрочное назначение [ФИО] трудовой пенсии по старости, периодов её работы руководителем кружка Дома пионеров, суд исходил из того, что, несмотря на то что должность руководителя кружка отсутствует в Списке работ, профессий, должностей, специальностей и учреждений, с учётом которых досрочно назначается трудовая пенсия по старости в соответствии со ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", утверждённом постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781, а также в ранее действовавшем Списке, утверждённом постановлением Правительства Российской Федерации от 22 сентября 1999 г. N 1067, в указанных Списках предусмотрена должность педагога дополнительного образования. Приказом Министерства образования Российской Федерации от 25 января 1993 г. N 21 должность руководителя кружка переименована в должность педагога дополнительного образования, а поскольку истица, работая руководителем кружка, имела должностные обязанности, аналогичные должностным обязанностям педагога дополнительного образования, это, по мнению судебных инстанций, подтверждает тождественность её работы в должности педагога дополнительного образования и, следовательно, право на включение таких периодов в специальный стаж для назначения досрочной трудовой пенсии по старости. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и приняла по делу новое решение об отказе [ФИО] в иске, указав следующее. В соответствии с подп. 10 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" (здесь и далее - в редакции, действовавшей на момент возникновения спорных правоотношений) трудовая пенсия по старости ранее достижения возраста, установленного ст. 7 этого Федерального закона, назначается лицам, не менее 25 лет осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей. Пунктом 3 ст. 28 данного Федерального закона предусмотрено, что [ФИО] соответствующих работ, профессий, должностей, специальностей и учреждений, с учётом которых назначается трудовая пенсия по старости в соответствии с подп. 7-13 п. 1 ст. 28, правила исчисления периодов работы (деятельности) и назначения указанной пенсии утверждаются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781 утверждён Список должностей и учреждений, работа в которых засчитывается в стаж работы, дающий право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей. В указанном Списке работ, профессий, должностей, специальностей и учреждений, с учётом которых досрочно назначается трудовая пенсия по старости в соответствии со ст. 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", а также в ранее действовавших Списке профессий и должностей работников образования, педагогическая деятельность которых в школах и других учреждениях для детей даёт право на пенсию за выслугу лет, утверждённом постановлением Совета Министров РСФСР от 6 сентября 1991 г. N 463, и [ФИО] должностей, работа в которых засчитывается в выслугу, дающую право на пенсию за выслугу лет в связи с педагогической деятельностью в школах и других учреждениях для детей, утверждённом постановлением Правительства Российской Федерации от 22 сентября 1999 г. N 1067, отсутствует должность \"руководитель кружка\". Выводы суда о тождественности выполняемых истицей функций, условий и характера деятельности в должности \"руководитель кружка\" и в должности \"педагог дополнительного образования\" являются ошибочными. Приказом Министерства образования Российской Федерации от 25 января 1993 г. N 21 должности руководителей кружков, секций, студий и других объединений обучающихся переименованы в должность педагога дополнительного образования, которая впервые была включена в Списки, утверждённые постановлением Правительства Российской Федерации от 22 сентября 1999 г. N 1067, а позднее - в Списки, утверждённые постановлением Правительства Российской Федерации от 29 октября 2002 г. N 781. В соответствии с п. 2 постановления Правительства Российской Федерации от 11 июля 2002 г. N 516 право на установление тождества профессий, должностей и организаций, предусмотренных ст. 27 и 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", а также Списками работ, профессий, должностей, специальностей и учреждений, с учётом которых досрочно назначается трудовая пенсия по старости, тем же профессиям, должностям и организациям, имевшим ранее иные наименования, предоставлено Министерству труда и социального развития Российской Федерации по представлению федеральных органов исполнительной власти и по согласованию с Пенсионным фондом Российской Федерации. В данном случае имело место переименование в централизованном порядке профессий, должностей и организаций (структурных подразделений), содержащихся в ранее принятых нормативных правовых актах. Вопрос о тождественности выполняемых истицей функций, условий и характера деятельности тем должностям, которые дают право на досрочное назначение трудовой пенсии по старости, мог быть решён судом в случае неправильного наименования работодателем должностей истицы, которые не содержатся в нормативных правовых актах. Общероссийским классификатором профессий рабочих, должностей служащих и тарифных разрядов, утверждённым постановлением Госстандарта России от 26 декабря 1994 г. N 367, наряду с должностью \"педагог дополнительного образования\" сохранена и прежняя должность \"руководитель кружка (клуба по интересам, коллектива, любительского объединения, секции, студии, туристской группы)\". Таким образом, вывод суда о необходимости включения в специальный стаж работы [ФИО] периода её работы в должности руководителя кружка является незаконным. Определение по делу N 16-В09-15 6. Ошибки в применении норм материального права повлекли вынесение незаконного решения. [ФИО] обратилась в суд с иском к супругам [ФИО] о возмещении суммы материального ущерба, взыскании компенсации морального вреда, взыскании судебных расходов. В обоснование заявленных требований [ФИО] сослалась на то, что в результате нападения и укусов собаки, принадлежащей ответчикам, истице был причинён вред здоровью, в связи с чем она проходила длительное стационарное и амбулаторное лечение, истица понесла расходы на лечение, приобретение медикаментов. В настоящее время ею утрачена общая трудоспособность в размере 40%, а также установлена стойкая утрата профессиональной трудоспособности по специальности \"продавец в магазине\" в размере 40%, в связи с этим истица утратила заработок. Кроме того, ей причинён моральный вред, выразившийся в физических и нравственных страданиях. В момент нападения собаки она испытывала страх, физическую боль. После нападения перенесла несколько операций, до настоящего времени испытывает боли в руке и ноге. Ответчики иск не признали. Решением районного суда иск [ФИО] удовлетворён частично. С супругов [ФИО] взыскано солидарно в пользу [ФИО] в возмещение материального ущерба ежемесячно утраченный заработок в сумме 1 200 рублей с 27 октября 2008 г. по 26 августа 2010 г. и единовременно за период с 26 августа 2007 г. по 26 октября 2008 г. в сумме 16 800 рублей, в счёт компенсации морального вреда 60 000 рублей и судебные расходы в сумме 18 150 рублей 50 копеек. Определением судебной коллегии по гражданским делам областного суда от 5 февраля 2009 г. указанное решение суда отменено. По делу принято новое решение, которым с ответчиков [ФИО] взыскано в равных долях в пользу [ФИО] в счёт компенсации морального вреда 60 000 рублей и судебные расходы в сумме 18 150 рублей 50 копеек, а всего 78 150 рублей 50 копеек. В остальной части иска было отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда кассационной инстанции, оставила в силе решение районного суда по следующим основаниям. Отказывая в удовлетворении иска в части компенсации утраченного заработка истицы, судебная коллегия по гражданским делам областного суда указала на то, что на момент причинения вреда её здоровью истица не работала, получала пенсию по старости и заработка, который могла бы утратить в результате повреждения здоровья, не имела. Этот вывод суда кассационной инстанции основан на неправильном толковании и применении норм материального права. Согласно ч. 4 ст. 1086 ГК РФ в случае, когда потерпевший на момент причинения вреда не работал, учитывается по его желанию заработок до увольнения либо обычный размер вознаграждения работника его квалификации в данной местности, но не менее установленной в соответствии с законом величины прожиточного минимума трудоспособного населения в целом по Российской Федерации. Указанная норма материального права не определяет каких бы то ни было условий и ограничений права на возмещение вреда в виде компенсации утраченного заработка в зависимости от причин, по которым потерпевший не работал на момент причинения вреда его здоровью, или в зависимости от имеющегося у него права на получение пенсий и пособий. Установлено, что на момент причинения вреда 26 августа 2007 г. истица являлась неработающей пенсионеркой. При таких обстоятельствах суд первой инстанции на основании вышеназванной нормы при расчёте утраченного заработка [ФИО] правомерно взял величину прожиточного минимума в целом по Российской Федерации для трудоспособного населения в сумме 4 197 рублей, установленную постановлением Правительства Российской Федерации от 5 февраля 2002 г., 40% от которой (утрата профессиональной трудоспособности истицы по прежней специальности продавца магазина) составляет 1 678 рублей. Руководствуясь положениями ч. 3 ст. 1083 ГК РФ, суд уменьшил размер ежемесячного утраченного заработка истицы до 1200 рублей. Таким образом, решение суда первой инстанции в части компенсации утраченного заработка истицы является правильным, оснований для отмены решения в этой части в кассационном порядке не было. Не было таких оснований и для изменения решения суда первой инстанции в части возложения на ответчиков солидарной ответственности по возмещению вреда, причинённого здоровью истицы. В соответствии со ст. 1080 ГК РФ лица, совместно причинившие вред, отвечают перед потерпевшим солидарно. Отменяя решение суда в этой части, суд кассационной инстанции указал на то, что собака, покусавшая истицу, является совместной собственностью супругов [ФИО]; в силу ст. 210 ГК РФ обязанность содержать животное лежит на них в равных долях, из чего судебная коллегия делает вывод о долевой ответственности супругов [ФИО] тем ст. 210 ГК РФ, определяя, что бремя содержания имущества лежит на собственнике, не регулирует вопросы возмещения вреда, причинённого в результате использования этого имущества. Исходя из того, что собственность супругов в силу ст. 256 ГК РФ является совместной, а не долевой, вывод суда о долевой ответственности супругов по обязательствам вследствие причинения вреда со ссылкой на ст. 210 ГК РФ не может быть признан правильным. Супруги [ФИО], как совместные собственники имущества, несут совместное бремя его содержания. В данном случае это означает, что они совместно обязаны были обеспечить такие условия содержания своей собаки, при которых исключалось бы причинение вреда другим лицам. Эта обязанность ответчиками не была выполнена совместно, в связи с чем и вред, причинённый здоровью истицы, они обязаны возместить солидарно в соответствии со ст. 1080 ГК РФ. Определение по делу N 8-В09-10 Гражданский процесс 7. При осуществлении государственного надзора за точным и единообразным исполнением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, прокурор вправе обратиться в суд с иском в интересах неопределенного круга физических лиц. Прокурор обратился в суд с заявлением в защиту интересов неопределённого круга лиц к акционерному обществу (далее - АО) о понуждении проведения аттестации рабочих мест с последующей сертификацией работ по охране труда. Возвращая прокурору данное заявление, судья районного суда исходил из того, что работники АО, в интересах которых прокурором заявляются требования, не относятся к неопределённому кругу лиц, могут самостоятельно обратиться за защитой своего права, следовательно в соответствии с п. 4 ч. 1 ст. 135 ГПК РФ заявление подано лицом, не имеющим полномочий для его предъявления в суд. Соглашаясь с выводами суда первой инстанции о том, что при обращении в суд с указанным иском прокурор вышел за пределы предоставленных ему полномочий, судебная коллегия по гражданским делам областного суда отменила определение судьи и разрешила вопрос по существу, отказав прокурору в принятии заявления на основании п. 1 ч. 1 ст. 134 ГПК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение областного суда отменила, материал направила в суд первой инстанции для рассмотрения по существу, указав следующее. В силу ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Заявление в защиту прав, свобод и законных интересов гражданина может быть подано прокурором только в случае, если гражданин по состоянию здоровья, возрасту, недееспособности и другим уважительным причинам не может сам обратиться в суд. Согласно п. 4 ст. 27 Федерального закона от 17 января 1992 г. N 2202-1 \"О прокуратуре Российской Федерации\" в случае нарушения прав и свобод человека и гражданина, защищаемых в порядке гражданского судопроизводства, когда нарушены права и свободы значительного числа граждан либо в силу иных обстоятельств нарушение приобрело особое общественное значение, прокурор предъявляет и поддерживает в суде иск в интересах пострадавших. Статьёй 37 Конституции Российской Федерации каждому гарантировано право на труд в условиях, отвечающих требованиям безопасности и гигиены. Как следует из материала, проверка соблюдения требований безопасности и охраны труда показала, что администрация ЗАО \"Ярославский завод вентиляционных изделий\" не обеспечивает безопасных условий труда, нарушает требования ст. 22, 212 ТК РФ о проведении аттестации рабочих мест по условиям труда с последующей сертификацией организации работ по охране труда. Таким образом, направляя в суд заявление в интересах неопределённого круга лиц в защиту гарантированного Конституцией Российской Федерации права на труд в условиях, отвечающих требованиям безопасности и гигиены, прокурор действовал в рамках предоставленных ему законом полномочий в целях предупреждения причинения вреда. Выводы суда о том, что круг лиц, в интересах которых обратился в суд прокурор, возможно определить, нельзя признать состоятельными. В результате текучести кадров и по другим причинам на одном и том же рабочем месте в разное время могут работать разные лица. При этом аттестация рабочих мест не связана с деятельностью конкретного работника, а направлена на обеспечение безопасных условий труда в целом. Такая аттестация проводится по условиям труда, это мероприятие призвано способствовать установлению безопасных условий труда на каждом рабочем месте всех работников, которые его занимают или будут занимать. Отказывая прокурору в принятии заявления, судебная коллегия не учла, что на основании и во взаимосвязи с ч. 1 ст. 45 ГПК РФ и п. 4 ст. 27, п. 3 ст. 35 Федерального закона от 17 января 1992 г. N 2202-1 \"О прокуратуре Российской Федерации\" в исках, предъявляемых в интересах неопределённого круга лиц, прокурор выступает представителем неопределённого круга физических лиц, поскольку действует в силу закона в их интересах. Между тем в соответствии с частью четвертой ст. 353 ТК РФ государственный надзор за точным и единообразным исполнением трудового законодательства и иных нормативных правовых актов, содержащих нормы трудового права, осуществляют Генеральный прокурор Российской Федерации и подчинённые ему прокуроры в соответствии с федеральным законом. При указанных обстоятельствах отказ в принятии к производству суда дела по заявленным прокурором требованиям признан незаконным. Определение по делу N 8-ВПР09-9 8. В случае предъявления в суд требования обобращении взыскания на недвижимое имущество, заложенное по договору об ипотеке, начальная продажная цена заложенного имущества определяется решением суда. Коммерческий банк (далее - КБ) обратился в суд с исковым заявлением к [ФИО] о взыскании задолженности по кредитному договору с обращением взыскания на заложенное имущество - трёхкомнатную квартиру путём продажи с публичных торгов и определением начальной продажной цены квартиры. Оставляя исковое заявление КБ без движения, суд исходил из того, что требования ст. 132 ГПК РФ приложения к заявлению документов, подтверждающих обстоятельства, на которых истец основывает свои требования, заявителем не выполнены. На момент предъявления иска не приложен документ, подтверждающий оценку заложенного имущества. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления (определение районного суда было оставлено без изменения определением областного суда) и направила вопрос на рассмотрение по существу в суд первой инстанции, указав следующее. Из представленных материалов видно, что между КБ и С. заключены кредитный договор на определённую сумму на приобретение в собственность недвижимого имущества - трехкомнатной квартиры и договор о залоге недвижимого имущества, в соответствии с которым помещаемое в ипотеку имущество (трёхкомнатная квартира) оценено по соглашению сторон. Поскольку ответчик [ФИО] неоднократно существенно нарушал условия кредитного договора, КБ обратился в суд с иском о взыскании задолженности по кредитному договору, обращении взыскания на имущество, представив суду в том числе копию договора об ипотеке, содержащего оценку заложенного жилого помещения по состоянию на дату его заключения. Согласно абзацу пятому ст. 132 ГПК РФ к исковому заявлению прилагаются документы, подтверждающие обстоятельства, на которых истец основывает свои требования, копии этих документов для ответчиков и третьих лиц, если копии у них отсутствуют. В соответствии со ст. 50 Федерального закона от 16 июля 1998 г. N 102-ФЗ \"Об ипотеке (залоге недвижимости)\" основанием для предъявления требования об обращении взыскания на заложенное имущество является неисполнение или ненадлежащее исполнение обеспеченного ипотекой обязательства, в частности неуплата или несвоевременная уплата суммы долга полностью или в части, если договором не предусмотрено иное. По смыслу указанных статей, к исковому заявлению должны быть приложены документы, подтверждающие неисполнение или ненадлежащее исполнение кредитного договора, обеспеченного залогом недвижимого имущества. Соответствующие документы истцом были представлены. Оставляя без движения исковое заявление КБ по мотиву непредставления акта оценки заложенного имущества на момент предъявления иска, суд не учёл положения ст. 54 (подп. 4 п. 2) Федерального закона \"Об ипотеке (залоге недвижимости)\" и ст. 350 ГК РФ, в соответствии с которыми в случае возникновения спора начальная продажная цена заложенного имущества определяется судом. Определение по делу N 46-В09-28 Производство по делам об административных правонарушениях 9. Генеральный директор организации, которая осуществляет пассажирские транспортные перевозки, за несоблюдение требований закона обеспечить инвалидам возможность беспрепятственного пользования услугами транспорта, подлежит административной ответственности по ст. 9.13 КоАП РФ. Первый заместитель Председателя Верховного Суда Российской Федерации оставил без изменения состоявшиеся по делу судебные постановления о привлечении [ФИО] к административной ответственности, предусмотренной ст. 9.13 КоАП РФ, по следующим основаниям. Статья 9.13 КоАП РФ устанавливает административную ответственность за уклонение от исполнения требований к обеспечению условий для доступа инвалидов к объектам инженерной, транспортной и социальной инфраструктур. В соответствии со ст. 15 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" организации независимо от организационно-правовых форм создают условия инвалидам (включая инвалидов, использующих кресла-коляски и собак-проводников) для беспрепятственного доступа к объектам социальной инфраструктуры (жилым, общественным и производственным зданиям, строениям и сооружениям, спортивным сооружениям, местам отдыха, культурно-зрелищным и другим учреждениям), а также для беспрепятственного пользования железнодорожным, воздушным, водным, междугородным автомобильным транспортом и всеми видами городского и пригородного пассажирского транспорта. Из представленных материалов усматривается, что [ФИО], являясь директором общества с ограниченной ответственностью, осуществляющего междугородные пассажирские перевозки, не предусмотрела возможность беспрепятственного пользования их услугами инвалидами, не оборудовав здание автостанции и перроны перилами и пандусами. Таким образом, в соответствии с установленными обстоятельствами и требованиями КоАП РФ совершённое Б. административное правонарушение квалифицировано правильно. Постановление N 45-АФ09-1144 10. Основанием для привлечения главного врача республиканской клинической больницы к административной ответственности за нецелевое использование средств государственного внебюджетного фонда послужила выплата им денежных средств, предназначенных для распределения между медицинским персоналом, непосредственно оказывающим амбулаторно-поликлиническую и стационарную помощь, иным сотрудникам данного больничного учреждения. Первый заместитель Председателя Верховного Суда Российской Федерации оставил без изменения состоявшиеся по делу постановления о привлечении [ФИО] к административной ответственности, предусмотренной ч. 2 ст. 15.14 КоАП РФ, по следующим основаниям. Частью 2 ст. 15.14 КоАП РФ установлена административная ответственность за использование средств государственных внебюджетных фондов получателем средств государственных внебюджетных фондов на цели, не соответствующие условиям, определённым законодательством, регулирующим их деятельность, и бюджетам указанных фондов, если такое действие не содержит уголовно наказуемого деяния. Из представленных материалов следует, что на основании приказов главного врача республиканской клинической больницы [ФИО] (о распределении средств, полученных по родовым сертификатам и о распределении заработной платы по родовым сертификатам) за установленный период (по выборочным ведомостям) произведена оплата труда медицинскому персоналу, который непосредственно не оказывает амбулаторно-поликлиническую и стационарную медицинскую помощь женщинам в период беременности, в период родов и послеродовой период, а именно: сестрам-хозяйкам; медицинским регистраторам; санитаркам (буфетчицам); санитаркам, непосредственно не оказывающим амбулаторно-поликлиническую и стационарную помощь. Заведующему отделением экстрагенитальной патологии периода репродукции и беременности перинатального центра, относящемуся к административно-управленческому персоналу республиканской клинической больницы, производилась выплата заработной платы в размере 20% от врачебного фонда оплаты труда как заведующему отделением. За установленный период сумма нецелевого использования средств Фонда социального страхования Российской Федерации составила 30 623,73 рубля. Довод жалобы о том, что медицинский регистратор, санитарка (буфетчица), санитарка (палатная), санитарка (уборщица), сестра-хозяйка, заведующий отделением экстрагенитальной патологии периода репродукции и беременности перинатального центра относятся к медицинскому персоналу, оказывающему амбулаторно-поликлиническую и стационарную медицинскую помощь женщинам в период беременности, родов и послеродовой период, и имеют право на дополнительную оплату в рамках родового сертификата, несостоятелен. В соответствии с п. 7 приказа Министерства здравоохранения и социального развития Российской Федерации от 19 января 2007 г. N 50 \"О Порядке и условиях расходования средств, связанных с оплатой государственным и муниципальным учреждениям здравоохранения (а при их отсутствии - медицинским организациям, в которых в установленном законодательством Российской Федерации порядке размещён государственный и (или) муниципальный заказ) услуг по медицинской помощи, оказанной женщинам в период беременности, в период родов и послеродовой период, а также по диспансерному наблюдению ребенка в течение первого года жизни\" средства на оплату услуг, направляемые на оплату труда, распределяются между медицинским персоналом, непосредственно оказывающим амбулаторно-поликлиническую и стационарную помощь женщинам в период беременности, в период родов и послеродовой период, в зависимости от качества оказанной медицинской помощи, оцениваемой по критериям в соответствии с Приложением N 2, а также осуществляющим диспансерное наблюдение за ребёнком в течение первого года жизни, в соответствии с положением об оплате труда. Согласно п. 6 приказа Министерства здравоохранения и социального развития Российской Федерации от 5 февраля 2008 г. N 51н \"О Порядке расходования средств, связанных с оплатой услуг государственным и муниципальным учреждениям здравоохранения (а при их отсутствии - медицинским организациям, в которых в установленном законодательством Российской Федерации порядке размещён государственный и (или) муниципальный заказ) по медицинской помощи, оказанной женщинам в период беременности, в период родов и в послеродовой период, а также по диспансерному (профилактическому) наблюдению детей, поставленных в течение первого года жизни в возрасте до трёх месяцев на диспансерный учёт\" средства на оплату услуг, направляемые на оплату труда, распределяются между медицинским персоналом, непосредственно оказывающим амбулаторно-поликлиническую и стационарную помощь женщинам в период беременности, в период родов и послеродовой период, в зависимости от качества оказанной медицинской помощи, оцениваемой по критериям в соответствии с Приложением N 2, а также между медицинскими работниками, осуществляющим диспансерное (профилактическое) наблюдение детей, поставленных в течение первого года жизни в возрасте до трёх месяцев на диспансерный учёт, за первые и вторые шесть месяцев диспансерного (профилактического) наблюдения с момента постановки на диспансерный учёт, в соответствии с положением об оплате труда. Таким образом, денежные средства должны распределяться между медицинским персоналом, непосредственно оказывающим амбулаторно-поликлиническую и стационарную помощь. Перечисленные в жалобе лица, исходя из их должностных инструкций, не оказывают непосредственно медицинскую помощь в том смысле, который заложен в это понятие законодателем. В соответствии с установленными обстоятельствами и требованиями действующего законодательства совершённое [ФИО] административное правонарушение на основании ч. 2 ст. 15.14 КоАП РФ квалифицировано правильно. Постановление N 43-АФ09-246 11. Несоблюдение сроков предоставления запрашиваемой прокурором информации может служить основанием для привлечения к административной ответственности. Статьёй 17.7 КоАП РФ предусмотрена административная ответственность за умышленное невыполнение требований прокурора, вытекающих из его полномочий, установленных федеральным законом, а равно законных требований следователя, дознавателя или должностного лица, осуществляющего производство по делу об административном правонарушении. На основании ст. 22 Федерального закона \"О прокуратуре Российской Федерации\" прокурор при осуществлении возложенных на него функций вправе требовать от руководителей и других должностных лиц указанных в законе органов представления необходимых документов, материалов, статистических и иных сведений. В соответствии со ст. 6 Федерального закона \"О прокуратуре Российской Федерации\" требования прокурора, вытекающие из его полномочий, перечисленных в ст. 22, 27, 30 и 33 Закона, подлежат безусловному исполнению в установленный срок. Неисполнение требований прокурора и следователя, вытекающих из их полномочий, а также уклонение от явки по их вызову влекут за собой установленную законом ответственность. Как следует из представленных материалов, прокуратурой в адрес хозяйственного общества был направлен запрос о предоставлении руководителем общества информации о мерах по заключению договора с ресурсоснабжающей организацией на поставку электроэнергии для освещения мест общего пользования в домах, обслуживаемых обществом, а также о причинах неявки представителей общества на совещания по вопросу урегулирования спорной ситуации. Требование прокурора в назначенный в запросе срок исполнено не было. Запрашиваемая от [ФИО] (руководителя общества) информация поступила в прокуратуру по факсу позже установленного в запросе срока. Учитывая данные обстоятельства, первый заместитель Председателя Верховного Суда Российской Федерации оставил без изменения состоявшиеся по делу судебные постановления о привлечении [ФИО] к административной ответственности, предусмотренной ст. 17.7 КоАП РФ. Административное правонарушение квалифицировано в соответствии с установленными обстоятельствами и требованиями КоАП РФ. Постановление N 51-АФ09-350 12. Невыполнение законных требований органа, осуществляющего контрольно-надзорные функции, в полном объёме повлекло привлечение к административной ответственности по ст. 19.7 КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда, ОАО привлечено к административной ответственности за совершение правонарушения, предусмотренного ст. 19.7 КоАП РФ, с назначением административного наказания в виде штрафа. Первый заместитель Председателя Верховного Суда Российской Федерации оставил без изменения состоявшиеся по делу судебные постановления по следующим основаниям. Из представленных материалов усматривается, что территориальным управлением Федеральной службы финансово-бюджетного надзора в ОАО был направлен письменный запрос о предоставлении в срок, не превышающий семи рабочих дней со дня получения запроса, следующих документов: копий договоров, документов по их исполнению (частично), справок об отражении в бухгалтерском учёте операций по договорам. Запрос ОАО получен 24 сентября 2008 г. Запрашиваемые документы 3 октября 2008 г. были направлены органу валютного контроля. При их рассмотрении было выявлено, что ОАО представило копии документов (роуменговых соглашений) на английском языке, переводы договоров на русский язык в установленный срок не представлены. Данное обстоятельство подтверждается протоколом об административном правонарушении и другими материалами по делу. Довод жалобы о том, что в действиях ОАО отсутствует состав административного правонарушения, предусмотренный ст. 19.7 КоАП РФ, поскольку переводы запрашиваемых документов были представлены юридическим лицом после получения им повторного запроса, не может служить основанием для отмены оспариваемых судебных постановлений в связи с тем, что в установленный срок требуемые документы были представлены не в полном объёме. Совершённое ОАО административное правонарушение квалифицировано мировым судьёй в соответствии с установленными обстоятельствами и требованиями Кодекса РФ об административных правонарушениях. Постановление N 46-АФ09-980 13. Течение срока лишения права управления транспортным средством прерывается в случае уклонения лица, привлечённого к административной ответственности, от сдачи водительского удостоверения и начинается вновь (или возобновляется) с момента изъятия данного удостоверения. Постановлением мирового судьи от 15 июня 2007 г. [ФИО] привлечён к административной ответственности по ч. 2 ст. 12.8 КоАП РФ с назначением административного наказания в виде лишения права управления транспортными средствами сроком на два года. 22 января 2009 г. [ФИО] обратился к мировому судье судебного участка с ходатайством о прекращении исполнения по делу об административном правонарушении. Постановлением мирового судьи от 26 января 2009 г., оставленным без изменения решением судьи районного суда от 30 марта 2009 г., в удовлетворении ходатайства о прекращении исполнения по делу об административном правонарушении отказано. Первый заместитель Председателя Верховного Суда Российской Федерации оставил без изменения состоявшиеся по делу судебные постановления о привлечении [ФИО] к административной ответственности, предусмотренной ч. 2 ст. 12.8 КоАП РФ,а ходатайство о прекращении исполнения по делу об административном правонарушении - без удовлетворения по следующим основаниям. В соответствии со ст. 31.1 КоАП РФ постановление по делу об административном правонарушении подлежит исполнению с момента его вступления в законную силу. Согласно требованиям ст. 31.9 КоАП РФ постановление о назначении административного наказания не подлежит исполнению в случае, если оно не было приведено в исполнение в течение года со дня его вступления в законную силу. Течение срока давности исполнения постановления о назначении административного наказания прерывается в случае, если лицо, привлечённое к административной ответственности, уклоняется от исполнения указанного постановления. В силу ст. 32.7 КоАП РФ течение срока лишения специального права начинается со дня вступления в законную силу постановления о назначении административного наказания в виде лишения соответствующего специального права. В случае уклонения лица, лишённого специального права, от сдачи соответствующего удостоверения срок лишения специального права прерывается. Течение срока лишения специального права начинается со дня сдачи лицом либо изъятия у него соответствующего удостоверения. Как усматривается из представленных документов, 15 июня 2007 г. [ФИО] привлечён к административной ответственности с назначением административного наказания в виде лишения права управления транспортными средствами. Водительское удостоверение было изъято у [ФИО] только 24 октября 2008 г. При таких обстоятельствах судом обоснованно было отказано в удовлетворении заявленного [ФИО] ходатайства о прекращении исполнения по делу об административном правонарушении. Постановление N 25-АФ09-400 Разъяснения по вопросам, возникающим в судебной практике Процессуальные вопросы Вопрос 1. В какой суд следует направить дело на новое рассмотрение в случае отмены в порядке надзора решения мирового судьи и определения апелляционной инстанции, если на момент рассмотрения дела в суде надзорной инстанции изменились правила определения родовой подсудности спора? Ответ. В ч. 3 ст. 1 ГПК РФ предусмотрено, что гражданское судопроизводство ведётся в соответствии с федеральными законами, действующими во время рассмотрения гражданского дела либо совершения отдельных процессуальных действий. В случае отмены в порядке надзора состоявшихся по делу судебных постановлений и направления дела в суд первой инстанции для рассмотрения по существу следует руководствоваться теми правилами родовой подсудности споров, которые действуют во время вынесения определения или постановления суда надзорной инстанции. Вопрос 2. Как должен поступить судья в случае, когда к поступившей надзорной жалобе заявителем не приложен документ, подтверждающий уплату государственной пошлины, либо она уплачена не в полном размере? Ответ. В соответствии с ч. 2 ст. 88 ГПК РФ размер и порядок уплаты государственной пошлины устанавливаются федеральными законами о налогах и сборах. В п. 1 ст. 333.19 главы 25.3 части второй Налогового кодекса Российской Федерации предусмотрено, что по делам, рассматриваемым в судах общей юрисдикции, мировыми судьями, при подаче надзорной жалобы государственная пошлина оплачивается в размере государственной пошлины, уплачиваемой при подаче искового заявления неимущественного характера, который (в редакции, действующей с 29 января 2010 г.) для физических лиц определён в размере двухсот рублей, а для организаций - в размере четырёх тысяч рублей. Данная норма Налогового кодекса Российской Федерации носит императивный характер. Уплата государственной пошлины является обязательным условием подачи надзорной жалобы. Документ, подтверждающий уплату государственной пошлины, должен быть приложен к каждой надзорной жалобе. Если же к поступившей надзорной жалобе такой документ заявителем не приложен либо приложен документ, подтверждающий уплату государственной пошлины не в полном размере, судья суда надзорной инстанции, с учётом положений ч. 4 ст. 1 ГПК РФ применительно к п. 1 ч. 1, ч. 2 ст. 379-1 ГПК РФ, должен возвратить жалобу без рассмотрения в течение десяти дней со дня её поступления в суд надзорной инстанции. Вопросы, возникающие из трудовых правоотношений Вопрос 3. Отозван. Вопрос 4. В каком размере производится оплата за время приостановления работы, если отказ работника от исполнения трудовых обязанностей вызван задержкой выплаты заработной платы? Ответ. Согласно ст. 142 Трудового кодекса Российской Федерации (далее - Трудовой кодекс) в случае задержки выплаты заработной платы на срок более 15 дней работник имеет право, известив работодателя в письменной форме, приостановить работу на весь период до выплаты задержанной суммы. Исключение из данного правила составляют случаи запрета на приостановление работы, указанные в названной статье. В период приостановления работы работник имеет право в своё рабочее время отсутствовать на рабочем месте. Исходя из общепризнанных принципов и норм международного права и в соответствии с Конституцией Российской Федерации одним из основных принципов правового регулирования трудовых отношений и иных непосредственно связанных с ними отношений признаётся обеспечение права каждого работника на выплату заработной платы своевременно и в полном размере. Право работников на отказ от выполнения работы является мерой вынужденного характера, предусмотренной законом для цели стимулирования работодателя к обеспечению выплаты работникам определённой трудовым договором заработной платы в установленные сроки. Это право предполагает устранение работодателем допущенного нарушения и выплату задержанной суммы. Из ст. 236 Трудового кодекса следует, что в случае задержки выплаты заработной платы работодатель обязан выплатить её с уплатой процентов (денежной компенсации) в определённом названной статьёй размере. Размер выплачиваемой работнику денежной компенсации может быть повышен коллективным договором. Таким образом, материальная ответственность работодателя за задержку выплаты заработной платы предполагает не только возмещение полученного работником заработка, но и уплату дополнительных процентов (денежной компенсации). Названная мера ответственности работодателя наступает независимо от того, воспользовался ли работник правом приостановить работу. При этом, поскольку [ФИО] кодексом специально не оговорено иное, работник имеет право на сохранение среднего заработка за всё время задержки её выплаты, включая период приостановления им исполнения трудовых обязанностей. На основании изложенного работнику, вынужденно приостановившему работу в связи с задержкой выплаты заработной платы на срок более 15 дней, работодатель обязан возместить не полученный им средний заработок за весь период её задержки с уплатой процентов (денежной компенсации) в размере, установленном ст. 236 Трудового кодекса. Вопрос 5. Правомерно ли прекращение полномочий главы местной администрации, замещающего должность по контракту, по инициативе представителя нанимателя (работодателя) по дополнительным основаниям для прекращения трудового договора с руководителем организации, установленным ст. 278 Трудового кодекса Российской Федерации? Ответ. Согласно ст. 37 (чч. 1 и 2) Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" главой местной администрации, осуществляющим на принципах единоначалия руководство местной администрацией - исполнительно-распорядительным органом муниципального образования, наделяемым уставом муниципального образования полномочиями по решению вопросов местного значения и полномочиями для осуществления отдельных государственных полномочий, переданных органам местного самоуправления федеральными законами и законами субъектов Российской Федерации, - может являться, в частности, лицо, назначаемое на данную должность по контракту, заключаемому по результатам конкурса на её замещение на срок полномочий, определяемый уставом муниципального образования. Федеральным законом от 2 марта 2007 г. N 25-ФЗ \"О муниципальной службе в Российской Федерации\" (ч. 3 ст. 9, ч. 2 ст. 11 и др.) глава местной администрации, замещающий должность по контракту, отнесён к муниципальным служащим, на которых, как следует из ст. 3 (ч. 2) данного Федерального закона и ст. 11 (часть седьмая) Трудового кодекса Российской Федерации, распространяется действие трудового законодательства с особенностями, предусмотренными этим же Федеральным законом. Согласно ст. 16 (чч. 6 и 7) Федерального закона \"О муниципальной службе в Российской Федерации\" поступление гражданина на муниципальную службу осуществляется в результате назначения на должность муниципальной службы на условиях трудового договора в соответствии с трудовым законодательством с учётом особенностей, предусмотренных названным Федеральным законом, гражданин же, поступающий на должность главы местной администрации по результатам конкурса на замещение указанной должности, заключает контракт, порядок заключения и расторжения которого определяются Федеральным законом \"Об общих принципах организации местного самоуправления в Российской Федерации\". Как установлено ст. 37 (ч. 6) Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\", лицо назначается на должность главы местной администрации представительным органом муниципального образования из числа кандидатов, представленных конкурсной комиссией по результатам конкурса, а контракт с главой местной администрации заключается главой муниципального образования. Случаи досрочного прекращения полномочий главы местной администрации, осуществляемых на основе контракта, предусмотрены в виде специального перечня в части десятой вышеназванной статьи. Вместе с тем в соответствии со ст. 19 (ч. 1) Федерального закона \"О муниципальной службе в Российской Федерации\", определяющей основания для расторжения трудового договора с муниципальным служащим, непосредственно названные в ней случаи, когда допускается возможность расторжения трудового договора с муниципальным служащим по инициативе представителя нанимателя (работодателя), установлены помимо оснований для расторжения трудового договора, предусмотренных Трудовым кодексом Российской Федерации. Указанные законоположения, рассматриваемые во взаимосвязи с нормой ч. 7 ст. 16 Федерального закона \"О муниципальной службе в Российской Федерации\", в силу которой Федеральным законом \"Об общих принципах организации местного самоуправления в Российской Федерации\" определяется, в частности, лишь порядок расторжения контракта с лицом, назначенным на должность главы местной администрации по контракту, не могут рассматриваться как исключающие возможность применения при прекращении его полномочий каких-либо оснований расторжения трудового договора из числа установленных непосредственно Федеральным законом \"О муниципальной службе в Российской Федерации\" либо Трудовым кодексом Российской Федерации - как общих, так и дополнительных, применяемых лишь в отношении отдельных категорий работников. Поэтому, поскольку главой местной администрации, назначенным на должность по контракту, осуществляется руководство соответствующим юридическим лицом (местной администрацией), правомерным является расторжение контракта с ним с учётом особенностей, обусловленных как статусом местной администрации, так и нахождением названного лица на муниципальной службе, а равно порядком назначения его на должность и заключения контракта - с применением дополнительных оснований для прекращения трудового договора с руководителем организации, установленных ст. 278 Трудового кодекса Российской Федерации. Вопрос 6. При определении сумм возмещения вреда, причинённого жизни или здоровью неработающих граждан, проживающих в районах Крайнего Севера и приравненных к ним местностях, может ли применяться районный коэффициент к размеру среднего месячного заработка, определённого исходя из величины прожиточного минимума в целом по Российской Федерации? Ответ. Размер заработка при определении сумм возмещения вреда, причинённого жизни или здоровью неработающих граждан, определяется с применением величины прожиточного минимума трудоспособного населения в целом по Российской Федерации, установленной на день определения размера возмещения вреда исходя из аналогии закона применительно к правилам, предусмотренным в п. 2 ст. 1087 ГК РФ и в п. 4 ст. 1086 ГК РФ (абзац четвертый п. 29 постановления Пленума Верховного Суда Российской Федерации от 26 января 2010 г. N 1). Как следует из преамбулы Закона Российской Федерации от 19 февраля 1993 г. N 4520-1 \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\", его целью является установление государственных гарантий и компенсаций, необходимых для возмещения дополнительных материальных и физиологических затрат гражданам в связи с работой и проживанием в экстремальных природно-климатических условиях Севера. Статьёй 10 названного Закона предусмотрено, что размер районного коэффициента и порядок его применения для расчёта заработной платы работников организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, а также фиксированного базового размера страховой части трудовой пенсии по старости, фиксированного базового размера трудовой пенсии по инвалидности и трудовой пенсии по случаю потери кормильца, пенсий по государственному пенсионному обеспечению, пособий, стипендий и компенсаций лицам, проживающим в районах Крайнего Севера и приравненных к ним местностях, устанавливаются Правительством Российской Федерации. Учитывая, что ежемесячные суммы в возмещение вреда здоровью относятся к компенсационным выплатам, при определении этих сумм неработающим гражданам, проживающим в районах Крайнего Севера и приравненных к ним местностях, районный коэффициент, предусмотренный вышеуказанным специальным законодательством, подлежит применению к размеру среднего месячного заработка, определённого исходя из величины прожиточного минимума в целом по Российской Федерации. Вопрос 7. Включается ли служба в качестве прокуроров и следователей в органах прокуратуры государств - участников СНГ в стаж, дающий право на пенсию за выслугу лет? Ответ. В соответствии с ч. 2 ст. 44 Федерального закона от 17 января 1992 г. \"О прокуратуре Российской Федерации\" пенсионное обеспечение прокуроров и следователей, научных и педагогических работников и членов их семей осуществляется применительно к условиям, нормам и порядку, которые установлены законодательством Российской Федерации для лиц, проходивших службу в органах внутренних дел, и членов их семей. Согласно п. 2 Положения об исчислении выслуги лет, назначении пенсий и пособий прокурорам и следователям, утверждённого постановлением Правительства Российской Федерации от 12 августа 1994 г. N 942, виды, назначение, выплата пенсий и пособий, исчисление выслуги лет, а также перерасчёт пенсий установлены Законом Российской Федерации от 12 февраля 1993 г. N 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\", постановлением Совета Министров - Правительства Российской Федерации от 22 сентября 1993 г. N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, и их семьям в Российской Федерации\", постановлением Правительства Российской Федерации от 12 августа 1994 г. N 942 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий работникам органов и учреждений прокуратуры Российской Федерации и их семьям\" и данным Положением. 13 марта 1992 г. между государствами - участниками СНГ Республикой Армения, Республикой Беларусь, Республикой Казахстан, Республикой Кыргызстан, Российской Федерацией, Республикой Таджикистан, Туркменистаном, Республикой Узбекистан, Украиной, Республикой Молдова подписано Соглашение о гарантиях прав граждан государств - участников Содружества Независимых Государств в области пенсионного обеспечения. Как следует из содержания п. 2 ст. 6 названного Соглашения, при установлении пенсий гражданам государств - участников Соглашения стран СНГ учитывается трудовой стаж, приобретённый на территории любого из этих государств (независимо от времени приобретения), а также на территории бывшего СССР до 13 марта 1992 г. Вместе с тем согласно ст. 2 Соглашения о взаимном зачёте в общий трудовой стаж и выслугу лет службы в органах и учреждениях прокуратуры в государствах - участниках СНГ от 25 ноября 1998 г. трудовой стаж и выслуга лет в качестве прокуроров и следователей органов прокуратуры, научных и педагогических работников научных и образовательных учреждений прокуратуры, в том числе исчисленные в льготном порядке, приобретённые в связи с трудовой деятельностью на территориях государств - участников СНГ, взаимно признаются Сторонами для выплаты надбавок (доплат) в размере, предусмотренном внутренним законодательством за выслугу лет к заработной плате (денежному содержанию), и не подлежат изменению в одностороннем порядке. Данное Соглашение имеет специальное значение и предусматривает взаимное признание государствами - участниками Соглашения трудового стажа и выслуги лет в качестве прокуроров и следователей органов прокуратуры, научных и педагогических работников научных и образовательных учреждений прокуратуры исключительно для выплаты соответствующих надбавок (доплат) прокурорским работникам. При этом в силу ст. 4 этого Соглашения стороны считают первым этапом всестороннего сотрудничества в области социальной защиты трудовой деятельности работников органов и учреждений прокуратуры и предполагают рассмотреть вопрос о разработке взаимосогласованного акта о социальном обеспечении указанных работников. До настоящего времени взаимосогласованного акта по вопросу пенсионного обеспечения работников прокуратуры не подписано. Учитывая изложенное, служба в качестве прокуроров и следователей в органах прокуратуры государств - участников СНГ не может быть зачтена в стаж, дающий право на пенсию за выслугу лет. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 8. Как определяется территориальная подсудность дел об административных правонарушениях, предусмотренных ч. 1 ст. 20.25 КоАП РФ, совершённых иностранными гражданами? Ответ. Часть 1 ст. 20.25 КоАП РФ предусматривает административную ответственность за неуплату административного штрафа в срок, предусмотренный указанным Кодексом. В соответствии с ч. 1 ст. 32.2 КоАП РФ административный штраф должен быть уплачен лицом, привлечённым к административной ответственности, не позднее тридцати дней со дня вступления постановления о наложении административного штрафа в законную силу либо со дня истечения срока отсрочки или срока рассрочки, предусмотренных ст. 31.5 КоАП РФ. По общему правилу, дело об административном правонарушении рассматривается по месту его совершения (ч. 1 ст. 29.5 КоАП РФ). Однако, как следует из разъяснения, содержащегося в подп. \"з\" п. 3 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", если правонарушение совершено в форме бездействия, то местом его совершения следует считать место, где должно было быть совершено действие, выполнена возложенная на лицо обязанность. Поскольку объективная сторона правонарушения, предусмотренного ч. 1 ст. 20.25 КоАП РФ, характеризуется бездействием лица, на которое возложена обязанность по уплате административного штрафа, территориальная подсудность таких дел определяется местом, где должна быть выполнена соответствующая обязанность. Согласно ст. 3 Закона Российской Федерации от 25 июня 1993 г. N 5242-1 (с последующими изменениями) \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\" в целях обеспечения необходимых условий для реализации гражданином Российской Федерации его прав и свобод, а также исполнения им обязанностей перед другими гражданами, государством и обществом вводится регистрационный учёт граждан Российской Федерации по месту пребывания и по месту жительства в пределах Российской Федерации. Статья 5 указанного Закона устанавливает, что регистрация и гражданина с учёта по месту пребывания производится без снятия с регистрационного учёта по месту жительства. Исходя из вышеизложенного и учитывая, что обязанность по уплате административного штрафа лежит на конкретном лице, местом совершения административного правонарушения, предусмотренного ч. 1 ст. 20.25 КоАП РФ, следует считать место жительства лица, не уплатившего административный штраф. Вместе с тем согласно ст. 2 Федерального закона от 18 июля 2006 г. N 109-ФЗ \"О миграционном учёте иностранных граждан и лиц без гражданства в Российской Федерации\" (далее - Федеральный закон о миграционном учёте) местом жительства иностранного гражданина или лица без гражданства в Российской Федерации является жилое помещение, по адресу которого иностранный гражданин или лицо без гражданства зарегистрированы, а местом пребывания иностранного гражданина или лица без гражданства в Российской Федерации признаётся жилое помещение, не являющееся местом жительства, а также иное помещение, учреждение или организация, в которых иностранный гражданин или лицо без гражданства находится и (или) по адресу которых иностранный гражданин или лицо без гражданства подлежит постановке на учёт по месту пребывания. Постоянно или временно проживающие в Российской Федерации иностранные граждане подлежат регистрации по месту жительства и учёту по месту пребывания. Временно пребывающие в Российской Федерации иностранные граждане подлежат учёту по месту их пребывания (чч. 2 и 3 ст. 7 Федерального закона о миграционном учёте). Из системного анализа вышеприведённых нормативных правовых актов следует, что местом совершения иностранным гражданином административного правонарушения, предусмотренного ч. 1 ст. 20.25 КоАП РФ, является место жительства либо место пребывания иностранного гражданина на территории Российской Федерации, то есть адрес, где постоянно или временно проживающие либо временно пребывающие иностранные граждане зарегистрированы либо состоят на учёте. Вопрос 9. Вправе ли иностранный гражданин, въехавший на территорию Российской Федерации по визе, выданной для осуществления трудовой деятельности, и осуществляющий такую деятельность на территории Российской Федерации по трудовому договору, выехать в выходные или праздничные дни по туристической путёвке в субъект Российской Федерации, в котором он не вправе осуществлять трудовую деятельность? Образуют ли такие действия иностранного гражданина состав административного правонарушения, предусмотренный ч. 2 ст. 18.8 КоАП РФ? Ответ. Часть 2 ст. 18.8 КоАП РФ устанавливает административную ответственность за нарушение иностранным гражданином или лицом без гражданства правил въезда в Российскую Федерацию либо режима пребывания (проживания) в Российской Федерации, выразившееся в несоответствии заявленной цели въезда в Российскую Федерацию фактически осуществляемой в период пребывания (проживания) в Российской Федерации деятельности или роду занятий. Конституция Российской Федерации гарантирует каждому, кто законно находится на территории Российской Федерации, право свободно передвигаться, выбирать место пребывания и жительства (ч. 1 ст. 27). Данные права в силу ст. 55 Конституции Российской Федерации могут быть ограничены федеральным законом только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. Согласно ч. 3 ст. 62 Конституции Российской Федерации иностранные граждане и лица без гражданства пользуются в Российской Федерации правами и несут обязанности наравне с гражданами Российской Федерации, кроме случаев, установленных федеральным законом или международным договором Российской Федерации. Ограничения права на труд иностранных граждан на территории Российской Федерации закреплены в Федеральном законе от 25 июля 2002 г. N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\". В соответствии с указанным Законом иностранный гражданин имеет право осуществлять трудовую деятельность только при наличии разрешения на работу, за исключением случаев, предусмотренных подп. 1-8 п. 4 ст. 13. При этом для временно пребывающего в Российской Федерации иностранного гражданина предусмотрен запрет на осуществление трудовой деятельности вне пределов субъекта Российской Федерации, на территории которого ему выдано разрешение на работу (п. 4.2 ст. 13), а для временно проживающего иностранного гражданина - вне пределов субъекта Российской Федерации, на территории которого ему разрешено временное проживание (п. 5 ст. 13). Однако следует учитывать, что в соответствии с п. 6 ст. 13 Федерального закона \"О правовом положении иностранных граждан в Российской Федерации\" с учётом особенностей региональных экономических связей уполномоченный Правительством Российской Федерации федеральный орган исполнительной власти может устанавливать случаи осуществления трудовой деятельности иностранными гражданами, временно проживающими или временно пребывающими на территории Российской Федерации вне пределов соответствующих субъектов. Во исполнение данной нормы Правительство Российской Федерации установило такие случаи в постановлении от 17 февраля 2007 г. N 97 \"Об установлении случаев осуществления трудовой деятельности иностранным гражданином или лицом без гражданства, временно пребывающими (проживающими) в Российской Федерации, вне пределов субъекта Российской Федерации на территории которого им выдано разрешение на работу (разрешено временное проживание)\". Из изложенного можно сделать вывод о том, что указанные ограничения касаются только конституционно-правового статуса иностранных граждан в области права на труд и не затрагивают прав иностранных граждан на свободу передвижения. Данный вывод подтверждается также положениями ст. 11 Федерального закона от 25 июля 2002 г. N 115-ФЗ \"О правовом положении иностранных граждан в Российской Федерации\", закрепляющими право иностранных граждан на свободу передвижения в личных или деловых целях в пределах Российской Федерации на основании документов, выданных или оформленных им в соответствии с этим законом. Данная статья предусматривает лишь одно ограничение права иностранных граждан на свободу передвижения, которое выражается в запрете иностранным гражданам посещать территории, организации и объекты, для въезда на которые в соответствии с федеральными законами требуется специальное разрешение. Перечень таких территорий, организаций и объектов утверждается Правительством Российской Федерации. Вместе с тем в целях государственного регулирования миграционных процессов Федеральный закон от 18 июля 2006 г. N 109-ФЗ \"О миграционном учёте иностранных граждан и лиц без гражданства в Российской Федерации (далее - Федеральный закон о миграционном учёте) закрепляет обязанность иностранных граждан, постоянно или временно проживающих в Российской Федерации, зарегистрироваться по месту жительства и встать на учёт по месту пребывания, а иностранных граждан, временно пребывающих в Российской Федерации, - встать на учёт по месту пребывания (чч. 2 и 3 ст. 7 Федерального закона о миграционном учёте). Возложение такой обязанности не влечёт за собой ограничение прав лиц, законно находящихся на территории Российской Федерации, на свободу передвижения и выбор места пребывания в пределах Российской Федерации. При этом согласно подп. \"а\" п. 2 ч. 2 ст. 20 Федерального закона о миграционном учёте временно проживающий или временно пребывающий в Российской Федерации иностранный гражданин должен встать на учёт по месту пребывания по истечении трёх рабочих дней со дня прибытия в место пребывания, за исключением случаев, когда указанный иностранный гражданин находится в гостинице или в иной организации, оказывающей гостиничные услуги, в санатории, доме отдыха, пансионате, кемпинге, на туристской базе, в детском оздоровительном лагере, больнице либо в ином учреждении здравоохранения или социального обслуживания. В данном случае обязанность по уведомлению органа миграционного учёта о прибытии иностранного гражданина в место пребывания лежит на принимающей стороне (чч. 3 и 3.1 ст. 20 Федерального закона о миграционном учёте). Приведённые выше положения нормативных правовых актов позволяют сделать вывод о том, что иностранный гражданин, въехавший на территорию Российской Федерации по визе, выданной для осуществления трудовой деятельности, вправе свободно выезжать в выходные и праздничные дни на отдых за пределы субъекта Российской Федерации, в котором он вправе осуществлять трудовую деятельность, с учётом ограничений и обязанностей, установленных федеральными законами. Таким образом, в данном случае указанные действия иностранного гражданина не образуют состав административного правонарушения, предусмотренный ч. 2 ст. 18.8 КоАП РФ. Вопрос 10. Отозван. Вопрос 11. Подлежит ли удовлетворению протест прокурора на решение районного суда, вынесенное по жалобе на постановление по делу об административном правонарушении, предусмотренном ст. 14.5 КоАП РФ, в связи с тем, что рассмотрение жалобы по данному делу относится к подведомственности арбитражного суда и срок давности привлечения к административной ответственности не истёк? Ответ. В соответствии со ст. 14.5 КоАП РФ административным правонарушением признаётся продажа товаров, выполнение работ либо оказание услуг в организациях торговли либо в иных организациях, осуществляющих реализацию товаров, выполняющих работы либо оказывающих услуги, а равно гражданами, зарегистрированными в качестве индивидуальных предпринимателей, при отсутствии установленной информации об изготовителе или о продавце либо без применения в установленных федеральным законом случаях контрольно-кассовых машин, а также отказ в выдаче по требованию покупателя (клиента) в случае, предусмотренном федеральным законом, документа (товарного чека, квитанции или другого документа, подтверждающего приём денежных средств за соответствующий товар (работу, услугу). Согласно ч. 3 ст. 30.1 КоАП РФ постановление по делу об административном правонарушении, совершённом юридическим лицом или лицом, осуществляющим предпринимательскую деятельность без образования юридического лица, обжалуется в арбитражный суд в соответствии с арбитражным процессуальным законодательством. В соответствии с п. 3 ст. 29 Арбитражного процессуального кодекса Российской Федерации арбитражные суды рассматривают в порядке административного производства дела об административных правонарушениях, если федеральным законом их рассмотрение отнесено к компетенции арбитражного суда. Порядок рассмотрения арбитражными судами дел об оспаривании решений административных органов о привлечении к административной ответственности регулируется параграфом 2 главы 25 Арбитражного процессуального кодекса Российской Федерации. Согласно ч. 2 ст. 207 указанного Кодекса производство по делам об оспаривании решений административных органов возбуждается на основании заявлений юридических лиц и индивидуальных предпринимателей, привлечённых к административной ответственности в связи с осуществлением предпринимательской и иной экономической деятельности, об оспаривании решений административных органов о привлечении к административной ответственности. Таким образом, из совокупности приведённых норм следует, что арбитражному суду подведомственны дела по жалобам на постановления по делам об административных правонарушениях, совершённых юридическими лицами или лицами, осуществляющими предпринимательскую деятельность без образования юридического лица, в связи с осуществлением ими предпринимательской или иной экономической деятельности. Исходя из положений ст. 3, 4, 21 Федерального конституционного закона от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\" районные суды наделены полномочиями по осуществлению правосудия в пределах их компетенции, то есть в соответствии с установленными законом правилами подведомственности и подсудности рассмотрения дел. Следовательно, судья районного суда не наделён правом принимать решение по неподведомственному ему делу об административном правонарушении. В силу п. 3 ст. 30.4 КоАП РФ при подготовке к рассмотрению жалобы на постановление по делу об административном правонарушении судья направляет жалобу со всеми материалами дела на рассмотрение по подведомственности, если её рассмотрение не относится к его компетенции. Федеральным законом от 3 декабря 2008 г. N 240-ФЗ в Кодекс Российской Федерации об административных правонарушениях были внесены изменения. Виды постановлений, принимаемых по результатам рассмотрения в порядке надзора жалобы, протеста (в соответствии с указанным Федеральным законом), установлены положениями ст. 30.17 КоАП РФ. Вынесение постановления о направлении дела на рассмотрение по подведомственности, если при рассмотрении в порядке надзора жалобы, протеста установлено, что жалоба на постановление по делу об административном правонарушении, совершённом юридическим лицом или лицом, осуществляющим предпринимательскую деятельность без образования юридического лица, рассмотрена неправомочным судьёй, положениями ст. 30.17 КоАП РФ не предусмотрено. Вместе с тем согласно п. 3 ч. 2 ст. 30.17 КоАП РФ по результатам рассмотрения в порядке надзора жалобы, протеста может быть вынесено решение об отмене постановления по делу об административном правонарушении, решения по результатам рассмотрения жалобы, протеста и о возвращении дела на новое рассмотрение в случаях существенного нарушения процессуальных требований, предусмотренных Кодексом Российской Федерации об административных правонарушениях. При таких обстоятельствах решение судьи районного суда, принятое по результатам рассмотрения жалобы индивидуального предпринимателя на постановление должностного лица по делу об административном правонарушении, предусмотренном ст. 14.5 КоАП РФ, подлежит отмене, как вынесенное с существенным нарушением процессуальных требований, предусмотренных Кодексом Российской Федерации об административных правонарушениях, а дело - направлению в тот же районный суд для предпринятия процессуальных действий, установленных положениями п. 3 ст. 30.4 КоАП РФ (для направления жалобы со всеми материалами дела на рассмотрение по подведомственности). Поправка В связи с допущенной опечаткой в вопросе N 3 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2007 г., утверждённого Президиумом Верховного Суда Российской Федерации 30 мая 2007 г., из формулировки вопроса исключить слова: \"и не по его поручению\". Судебная практика Военной коллегии по гражданским делам 1. Присужденные ко взысканию денежные суммы индексируются независимо от наличия вины должника в длительном неисполнении решения суда. [ФИО] обратился в суд с заявлением об индексации денежных сумм, присужденных ему решением Краснодарского гарнизонного военного суда от 1 февраля 2002 года. Определением этого суда от 13 октября 2008 года заявление удовлетворено. Кассационным определением Северо-Кавказского окружного военного суда определение суда первой инстанции отменено, а в удовлетворении заявления отказано. Военная коллегия отменила кассационное определение и оставила в силе определение суда первой инстанции по следующим основаниям. Отказывая в удовлетворении требований заявителя, суд кассационной инстанции указал, что убытки, понесенные им в связи с несвоевременным исполнением судебного решения, не были обусловлены поведением должника, а поэтому возмещение вреда, причиненного [ФИО] несвоевременным исполнением судебного решения, не может быть произведено в порядке ст. 208 Гражданского процессуального кодекса Российской Федерации за счет воинской части. Однако данные выводы являются ошибочными, поскольку основаны на неправильном применении и толковании закона. Исполнительный лист выдан заявителю 26 апреля 2002 года, а 25 мая 2002 года направлен им для исполнения в адрес Министерства финансов РФ. Денежные средства перечислены на имя [ФИО] платежным поручением от 23 декабря 2003 года N 177. Однако в связи с неправильным указанием в платежном поручении отчества заявителя, деньги поступили на его счет лишь 24 июля 2008 года. В заявлении [ФИО] просил суд произвести индексацию денежной суммы, присужденной ему решением от 1 февраля 2002 года, за период с мая 2002 года по декабрь 2003 года. В соответствии с ч. 1 ст. 208 ГПК РФ по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию взысканных судом денежных сумм на день исполнения решения. Данная норма является процессуальной гарантией защиты имущественных интересов взыскателя и должника от инфляционных процессов в период с момента вынесения судебного решения до его реального исполнения. Из анализа указанной нормы Закона с учетом правовой позиции Конституционного Суда Российской Федерации, изложенной в определении от 20 марта 2008 года N 244-О-П, следует, что возможность индексации присужденных судом денежных сумм не ставится законом в зависимость от вины должника в длительном неисполнении судебного решения, поскольку индексация является не мерой гражданско-правовой ответственности должника за ненадлежащее исполнение денежного обязательства, а механизмом, позволяющим полностью возместить потери взыскателя от длительного неисполнения судебного решения в условиях инфляционных процессов в государстве. Определение по делу N 5Н-221/09 2. Ходатайство заявителя об отложении судебного заседания в связи с его нахождением на стационарном лечении подлежало удовлетворению. 9 октября 2008 года [ФИО] был помещен на стационарное лечение в медицинское учреждение. 17 октября 2008 года он обратился в Североморский гарнизонный военный суд с заявлением, в котором оспаривал приказ командующего Северным флотом об увольнении с военной службы в запас по достижении предельного возраста пребывания на военной службе без обеспечения жильем и действия командиров, представивших его к увольнению. Судебное заседание было назначено на 31 октября 2008 года. 27 октября 2008 года [ФИО] направил в гарнизонный военный суд письменное ходатайство о переносе заседания суда на 10-15 ноября 2008 года в связи с нахождением его на стационарном лечении в госпитале. В судебном заседании председательствующий по делу, сообщив о ходатайстве [ФИО] об отложении судебного заседания, причину его неявки в суд ввиду нахождения на стационарном лечении до участвовавших в деле лиц не довел, продолжив рассмотрение дела в отсутствие заявителя. В тот же день суд в удовлетворении его требований отказал. Северный флотский военный суд решение оставил в силе. Военная коллегия отменила решение и определение и дело направила на новое рассмотрение. В соответствии с ч. 1 ст. 35 ГПК РФ заявитель имеет право заявлять отводы, представлять доказательства и участвовать в их исследовании, задавать вопросы другим лицам, участвующим в деле, свидетелям, экспертам и специалистам; заявлять ходатайства, в том числе об истребовании доказательств; давать объяснения суду в устной и письменной форме; приводить свои доводы по всем возникающим в ходе судебного разбирательства вопросам; возражать относительно ходатайств и доводов других лиц, участвующих в деле. В связи с невозможностью воспользоваться перечисленными процессуальными правами не прибывший в суд по состоянию здоровья заявитель [ФИО] необоснованно был ущемлен в их реализации. Учитывая, что заявитель в период рассмотрения гражданского дела находился на стационарном лечении в медицинском учреждении, у суда были все основания признать причину его неявки в суд уважительной и в соответствии с ч. 2 ст. 167 ГПК РФ отложить разбирательство дела, о чем и просил [ФИО] в своем ходатайстве. Ссылка же суда при оценке ходатайства заявителя об отложении рассмотрения дела на ч. 2 ст. 257 ГПК РФ является несостоятельной, поскольку этой нормой регулируются возможные действия суда, вытекающие из факта неявки в судебное заседание лица без уважительных причин. Определение по делу N 6Н-229/09 3. Выделение военнослужащему служебного жилья за несколько дней до исключения из списков личного состава не означает его обеспеченности жильём. Решением Спасск-Дальнего гарнизонного военного суда, оставленным без изменения кассационным определением Дальневосточного окружного военного суда, [ФИО] отказано в признании незаконным приказа командира воинской части об исключении из списков личного состава и в удовлетворении его просьбы о восстановлении в названных списках до обеспечения жильём по избранному месту жительства после увольнения в запас. Военная коллегия отменила состоявшиеся судебные постановления и направила дело на новое рассмотрение по следующим основаниям. Отказывая в удовлетворении заявления, суд в решении указал, что с учётом предоставления Б. служебного жилья по месту военной службы следует признать его обеспеченным жильём, что дает командованию право на увольнение заявителя с военной службы в запас, а то обстоятельство, что заявитель не желает заселяться в распределённую ему квартиру, юридического значения не имеет. С данным выводом согласиться нельзя. Из дела видно, что [ФИО], признанный в установленном порядке нуждающимся в жилом помещении и уволенный в запас в связи с достижением предельного возраста пребывания на военной службе, 12 мая 2008 г. отказался от получения служебного жилья в селе Новосысоевке Яковлевского района Приморского края, предоставленного ему решением жилищной комиссии воинской части от 7 мая 2008 г., и настаивал на прохождении военной службы до обеспечения жильем для постоянного проживания по избранному месту жительства. Однако в тот же день он приказом командира воинской части исключен из списков личного состава воинской части. Таким образом, по делу установлено, что [ФИО] в период прохождения военной службы жильём обеспечен не был и своего согласия на увольнение в запас без предоставления жилья не давал. Распределение Б. служебного жилья за несколько дней до исключения из списков личного состава воинской части не свидетельствует об обеспеченности его жильём, поскольку в силу п. 1 ст. 15 ФЗ \"О статусе военнослужащих\" такое жильё военнослужащим предоставляется только на срок военной службы. Таким образом, исключение [ФИО] из списков личного состава воинской части в связи с увольнением в запас без обеспечения жильём для постоянного проживания по избранному месту жительства противоречит положениям ФЗ \"О статусе военнослужащих\". Допущенные судом нарушения норм материального права повлияли на исход дела и без их устранения невозможны восстановление и защита нарушенных прав заявителя. Это обстоятельство является основанием для отмены в порядке надзора состоявшихся по делу судебных постановлений. С учётом того, что из материалов дела, а также надзорной жалобы усматривается, что заявитель против предоставления ему жилья для постоянного проживания в городе Арсеньеве Приморского края не возражает, суду следовало выяснить, почему предоставленное ему служебное жильё не было переведено в разряд жилья для постоянного проживания. Однако это не сделано. В судебном заседании также подлежало проверке заявление [ФИО] о том, что село Новосысоевка, в котором ему предоставлено жильё, не входит в черту г. [ФИО]. Установление названных обстоятельств имеет существенное значение для дела, в связи с чем Верховный Суд ввиду отсутствия возможности принять новое решение нашёл необходимым направить дело на новое рассмотрение в гарнизонный военный суд. Определение по делу N 2Н-262/09 Справка: при новом рассмотрении дела по заявлению [ФИО] на командира войсковой части 42718 возложена обязанность по отмене приказа об увольнении [ФИО] с восстановлением его на военной службе в списках личного состава части до обеспечения жильем по избранному месту постоянного жительства. 4. Срок на подачу кассационной жалобы, пропущенный по уважительной причине, подлежит восстановлению. Определением Хабаровского гарнизонного военного суда, оставленным без изменения Дальневосточным окружным военным судом, [ФИО] отказано в восстановлении срока на подачу кассационной жалобы. Военная коллегия отменила эти судебные постановления и направила дело на новое рассмотрение по следующим основаниям. Из материалов дела усматривается, что заявитель в судебном заседании, назначенном на 26 февраля 2008 г., не присутствовал, в связи с чем ему была выслана копия решения от 4 марта 2008 г. Эта копия [ФИО] получена 18 марта 2008 г., а кассационная жалоба направлена, согласно почтовому штемпелю на конверте, 28 марта 2008 г. Изложенное указывает на то, что подача кассационной жалобы с нарушением установленного ст. 338 ГПК РФ процессуального срока обусловлена поздним получением заявителем копии оспариваемого решения. Согласно ч. 1 ст. 112 ГПК РФ лицам, пропустившим установленный федеральным законом процессуальный срок по причинам, признанным судом уважительными, пропущенный срок может быть восстановлен. Определение по делу N 2Н-290/09 Управление по работе с законодательством Извлечения из постановлений Европейского Суда по правам человека 1. В постановлении по делу \"[ФИО] против Российской Федерации\" от 5 июля 2007 г. Европейский Суд констатировал нарушения п. 1 ст. 6 Конвенции о защите прав человека и основных свобод и ст. 1 Протокола N 1 к Конвенции в связи с отменой вступившего в законную силу решения суда по вновь открывшимся обстоятельствам и вмешательством в право собственности заявителя. Позиция Европейского Суда: \"Процедура отмены окончательного судебного решения предполагает, что имеются доказательства, которые ранее не были объективно доступными и которые могут привести к иному результату судебного разбирательства. Лицо, желающее отмены судебного решения, должно доказать, что оно не имело возможности представить доказательство до окончания судебного разбирательства и что такое доказательство имеет значение для разрешения дела\". Применительно к данному делу Европейский Суд отметил, что утверждённое постановлением Министерства труда и социального развития Российской Федерации разъяснение \"О применении ограничений, установленных Федеральным законом \"О порядке исчисления и увеличения государственных пенсий\", содержащее иное толкование норм пенсионного законодательства нежели толкование, данное судом первой инстанции, а также решение Верховного Суда Российской Федерации, которым ряду заявителей отказано в признании незаконным данного разъяснения, не существовали на момент рассмотрения дела, являются \"новыми юридическими актами\" и не могут служить основаниями для пересмотра судебного решения по вновь открывшимся обстоятельствам. Европейский Суд пришёл к выводу, что, отменив окончательное решение районного суда по вновь открывшимся обстоятельствам только со ссылкой на \"официальное\" толкование закона без обоснования, \"почему первоначальные выводы суда должны считаться такой \"судебной ошибкой\", чтобы оправдать пересмотр, внутренние органы государственной власти нарушили принцип правовой определённости и право заявителя на доступ к суду\" в соответствии с п. 1 ст. 6 Конвенции, а также право заявителя на получение пенсии в размере, определённом судом (ст. 1 Протокола N 1 к Конвенции). Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 2. В постановлении по делу \"Галич против Российской Федерации\" от 13 мая 2008 г. Европейский Суд констатировал нарушение п. 1 ст. 6 Конвенции, выразившееся в снижении судом кассационной инстанции по своей инициативе размера процента за неисполнение денежного обязательства, присуждённого в пользу заявителя решением суда первой инстанции. Позиция Европейского Суда: \"_суды в России имеют полномочия снизить сумму процента, подлежащего взысканию. Данное право национальных судов не противоречит каким-либо положениям Конвенции\". Как отметил Европейский Суд, заявитель в гражданском деле должен быть осведомлён о том, что существует риск того, что сумма процента за неисполнение денежного обязательства, рассчитанная судом первой инстанции, в данном деле, на основании ст. 395 Гражданского кодекса Российской Федерации, может быть уменьшена согласно ст. 333 Гражданского кодекса Российской Федерации, в то время как ни заявитель (кредитор), ни заемщик не поднимали вопрос перед кассационным судом о проценте за неисполнение денежного обязательства. Применительно к данному делу \"_Суд считает, что данное развитие событий не могло быть предвидено заявителем\". Кроме того, суд кассационной инстанции, выйдя за \"рамки вопроса кассационной жалобы, не выразил сомнения в законности решения суда\", решил вопрос о \"пропорциональности\" процента без учёта мнения сторон. Поэтому решение суда низшей инстанции в данном деле не было \"незаконным\" с формальной точки зрения\". Далее Европейский Суд обратил внимание на то, что \"В случае, когда решение кассационного суда становится окончательным, у заявителя нет другой инстанции, куда он может обратиться за защитой против данного решения\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 3. В постановлении по делу \"[ФИО] против Российской Федерации\" от 23 октября 2008 г. Европейский Суд констатировал нарушение ст. 11 Конвенции во взаимосвязи со ст. 10 Конвенции, выразившееся в необоснованном ограничении права заявителя на свободу мирных собраний и свободу выражения мнения. Обстоятельства дела: \"заявитель по настоящему делу провёл пикет перед зданием областного суда. В дальнейшем признали, что он подлежит административной ответственности и взысканию штрафа за нарушение порядка организации и проведения открытого собрания\", которое заключалось: во-первых, в том, \"что он направил уведомление о проведении пикета с опозданием; во-вторых, преграждал вход в здание суда; в-третьих, содержание распространяемых им материалов не соответствовало заявленным целям проведения пикета\". Позиция Европейского Суда: \"право на проведение мирного собрания, лежащее в основе Статьи 11, является основным правом в демократическом обществе и, как и право на свободу самовыражения, одним из фундаментальных принципов построения подобного общества_ Единственная необходимость, которая может служить обоснованием для вмешательства в осуществление прав, лежащих в основе данной Статьи,- это необходимость, которая может притязать на то, что она возникла в интересах \"демократического общества\". В соответствии с этим государства обязаны не только охранять право на проведение мирных собраний, но и воздерживаться от наложения на данное право необоснованных косвенных ограничений. С учетом существенно важного характера свободы проведения собраний и его тесной связи с демократией необходимо наличие убедительных и неопровержимых причин, которые могли бы обосновать вмешательство в осуществление данного права\". Применительно к данному делу, Европейский Суд пришёл к выводу, \"_что органы власти Российской Федерации не представили \"существенных и достаточных оснований\", которые могли бы оправдать вмешательство в осуществление прав заявителя на свободу самовыражения и проведения собраний\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 4. В постановлении по делу \"Калачева против Российской Федерации\" от 7 мая 2009 г. Европейский Суд констатировал нарушение ст. 8 Конвенции, выразившееся в непринятии российскими властями надлежащих и достаточных мер, направленных на обеспечение уважения личной жизни заявительницы и ее несовершеннолетнего ребенка. Позиция Европейского Суда: \"_согласно статье 8 Конвенции при рассмотрении заявления об установлении отцовства суды должны уделить особое внимание интересам ребёнка. В настоящем деле интересы ребёнка требовали недвусмысленного ответа на вопрос о том, является ли [ФИО] его отцом. Представляется, что такой ответ не мог быть дан без анализа ДНК, и был необходим повторный анализ, поскольку результаты первого были признаны недопустимыми в качестве доказательства по формальным процессуальным причинам\". Заявительница не потребовала проведения повторного анализа ДНК. Вместе с тем в соответствии с п. 2 ст. 87 Гражданского процессуального кодекса Российской Федерации назначение повторного анализа оставалось на усмотрение суда. Европейский Суд указал, что \"Это особенно важно в настоящем деле, где за нарушение правил, касающихся процедуры забора крови, ответственность должно нести Отделение судебно-медицинской экспертизы, то есть государственное учреждение. При таких обстоятельствах национальные суды, просто объявив результаты первого анализа ДНК, проведение которого было назначено судом, недопустимыми в качестве доказательства, без назначения проведения повторного анализа, не применили пункт 2 статьи 87 Гражданского процессуального кодекса Российской Федерации с учётом принципов, предусмотренных статьёй 8 Конвенции. При таких обстоятельствах Европейский Суд полагает, что подход национальных органов к рассмотрению дела заявительницы не соответствовал позитивному обязательству государства установить справедливый баланс между противоречащими друг другу интересами сторон в разбирательстве с учётом интересов ребёнка\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 5. В постановлении по делу \"Шулепова против России\" от 11 декабря 2008 г. Европейский Суд констатировал нарушение п. 1 ст. 5 Конвенции в связи с незаконным содержанием заявительницы в психиатрической больнице, а также п. 1 ст. 6 Конвенции в связи с несоблюдением принципа справедливости судебного разбирательства при назначении национальным судом медицинской экспертизы. Позиция Европейского Суда: по данному делу было доказано, что заявительница была \"душевнобольной\" по смыслу значения п. 1 (е) ст. 5 Конвенции и что ее психическое расстройство относилось к тем виду и степени, которые оправдывали ее принудительную госпитализацию с 10 февраля по 26 марта 1999 г. Однако, как указал Европейский Суд, заявление психиатрической больницы о санкционировании принудительной временной госпитализации рассмотрено районным судом лишь спустя 4 дня с момента получения такого заявления, тогда как по внутреннему законодательству суд обязан сделать это незамедлительно. Далее Европейский Суд отметил, что заявление больницы о госпитализации судом рассмотрено не было; судебный акт о временной госпитализации заявителя на период рассмотрения судом заявления больницы \"по природе был временным и не сопровождался процессуальными гарантиями. В частности, он был издан судом без заслушивания заявителя или её представителя. Его срок действия ограничивался пятью днями, а цель заключалась в том, чтобы предоставить суду время на подготовку к слушанию и всестороннему рассмотрению заявления больницы с участием обеих сторон. Он мог служить основанием для содержания заявителя в больнице в течение пяти дней после его издания\". В отношении отложения рассмотрения дела в связи с тем, что заявительница не могла участвовать в слушании дела или назначить своего представителя, Европейский Суд отметил, что \"В законе судам не разрешается необоснованно откладывать слушание, как это было сделано в деле заявителя, от них требуется обеспечить явку представителя или провести слушание в помещении больницы\". Далее заявительница утверждала, что производство относительно законности её содержания в больнице было несправедливым, поскольку эксперты, назначенные судом для оценки необходимости её принудительной госпитализации, являлись работниками данной больницы. Европейский Суд по этому поводу отметил, что \"Лишь тот факт, что эксперты являлись работниками одной из сторон, не делает производство несправедливым\". При этом следует учесть три фактора: характер задания, возложенного на экспертов, иерархическое положение экспертов в больнице - ответчике и их роль в производстве - в частности, вес экспертного заключения в суде. Европейский Суд указал, что \"_экспертов пригласили для того, чтобы помочь решить вопрос об ответственности их сослуживцев; подозрения заявителя об отсутствии нейтральности экспертов можно считать объективно оправданными, поскольку эксперты должны были проанализировать работу своего работодателя; и заключение экспертов было решающим в производстве\". Кроме того, Европейский Суд обратил внимание, что \"_больница-ответчик не являлось единственным учреждением, чьи специалисты обладали необходимыми навыками для проведения психиатрической экспертизы заявителя. Районный суд мог получить экспертное заключение у психиатров, работающих в других психиатрических больницах данной области или в других областях России, поэтому каких-либо препятствий по нахождению независимых экспертов у национального суда не было\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 6. В постановлении по делу \"[ФИО] и [ФИО] против России\" от 23 апреля 2009 г. Европейский Суд установил нарушение ст. 3, п. 3 и 4 ст. 5 Конвенции в связи с ненадлежащими условиями и незаконным содержанием заявителей под стражей, ненадлежащим рассмотрением судом их жалоб на указанные нарушения. Позиция Европейского Суда: Европейский Суд неоднократно обращал внимание на то, что \"_нехватка личного пространства в камерах следственных изоляторов России признавалась такой вопиющей, что сама по себе являлась нарушением ст. 3 Конвенции\". Применительно к данному делу Европейский Суд установил, что \"На протяжении более тринадцати месяцев заявители были вынуждены жить, спать и пользоваться туалетом в таких стеснённых условиях, что нехватка личного пространства сама по себе могла стать причиной расстройств или огорчений такой силы, которая превышала неизбежный уровень страданий, присущий заключению под стражу\". В отношении длительности содержания заявителей под стражей Европейский Суд указал, что \"_национальный суд использовал общую шаблонную формулу для продления срока содержания под стражей обоим заявителям, без описания их личной ситуации в подробностях и без приведения новых оснований для их дальнейшего заключения, в связи с чем не сумел рассмотреть индивидуальные обстоятельства каждого из заявителей\". Европейский Суд считает, что, \"_не сумев обратиться к конкретным обстоятельствам или рассмотреть альтернативные \"меры пресечения\", а ссылаясь главным образом на тяжесть предъявленного обвинения, компетентные органы продляли срок содержания заявителей под стражей на основаниях, которые хотя и были \"уместными\", но не могут рассматриваться как \"достаточные\" для оправдания продления заключения\". В отношении ненадлежащего рассмотрения судом жалоб и ходатайств об освобождении до вынесения приговора Европейский Суд указал, что \"Лишь на одну из жалоб был получен ответ из суда, в котором просто признавалось получение жалобы без указания причин или обращения к каким-либо доводам заявителя; остальные жалобы и ходатайства заявителей остались без ответа, что привело к тому, что судебное разбирательство правомерности заключения заявителей под стражу не было проведено\". В связи с этим Европейский Суд констатировал нарушение п. 4 ст. 5 Конвенции в связи с отказом заявителям в праве на судебное решение в отношении правомерности их предварительного заключения под стражу. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 7. В постановлении по делу \"Сухов против России\" от 18 июня 2009 г. Европейский Суд установил нарушение п. 1 ст. 6 Конвенции, выразившееся в чрезмерной длительности расследования и судебного рассмотрения уголовного дела, возбуждённого в отношении заявителя. Позиция Европейского Суда: \"_разумность длительности разбирательств должна оцениваться в свете обстоятельств дела, и с учётом следующих критериев: сложности дела и поведения заявителя и соответствующих властей\". Европейский Суд отметил, что \"_п. 1 ст. 6 Конвенции возлагает на [ФИО] обязанность организовать свою правовую систему таким образом, чтобы их суды могли выполнить обязательство о вынесении решения по делу в течение разумно необходимого времени. Вина за задержку, вызванную неявкой свидетелей не менее чем на пять слушаний и неприменением к ним мер дисциплинарного воздействия, лежит на властях\". Европейский Суд, приняв во внимание общую длительность судебного разбирательства, констатировал, что в рассматриваемом деле такая длительность была чрезмерной и не соответствовала требованию \"разумно необходимого времени\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 8. В постановлении по делу \"Макеев против России\" от 5 февраля 2009 г. Европейский Суд констатировал нарушение п. 1 и п. 3 (d) ст. 6 Конвенции, выразившееся в непринятии российскими властями достаточных и надлежащих мер, направленных на обеспечение явки в судебное заседание и допроса потерпевшего и двух свидетелей, на показаниях которых основывались обвинения. Позиция Европейского Суда: в ситуации, когда приговор основан исключительно или главным образом на показаниях, данных лицом, которого осуждённый не имел возможности допросить при производстве предварительного расследования или судебного разбирательства, права стороны защиты ограничиваются в такой степени, которая не совместима с гарантиями, предоставленными ст. 6 Конвенции. Европейский Суд подчеркнул, что \"_власти обязаны предпринимать \"все разумные меры\" для обеспечения явки свидетеля с целью дачи показаний непосредственно в судебном заседании\". Применительно к данному делу Европейский Суд указал, что \"_власти не предприняли разумных усилий для обеспечения их (свидетелей) явки в судебное заседание\", в связи с чем Суд пришел к выводу, что право заявителя на защиту было ограничено. Принятые меры: 18 ноября 2009 г. постановлением Президиума Верховного Суда Российской Федерации производство по уголовному делу в отношении заявителя было возобновлено ввиду новых обстоятельств. Судебные решения отменены, уголовное дело передано на новое судебное рассмотрение в суд, постановивший приговор. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Отдел специального контроля _____________________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}