{
  "title": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 1 (2018)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 1 (2018) В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; статьи 3 - 33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика межгосударственных органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными органами по защите прав и свобод человека*(1). В сфере административно-правовых отношений вопросы выдворения практика договорных органов ООН Комитет по правам человека*(2) Соображения Комитета по правам человека от 8 ноября 2017 г. по делу [ФИО] и [ФИО] против Дании (сообщение N 2585/2015). Тема сообщения: выдворение в Болгарию. Вопрос существа: угроза пыток, жестокого, бесчеловечного или унижающего достоинство обращения и наказания; невыдворение. Правовые позиции Комитета: Комитет ссылается на свое [З]амечание общего порядка N 31 (2004 год) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], в котором он говорит об обязательстве государств-участников не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьезные основания полагать, что существует реальная опасность причинения непоправимого вреда, такого, как предусмотренный в статье 7 Пакта, который запрещает жестокое, бесчеловечное или унижающее достоинство обращение (пункт 12). Комитет указывает_, что опасность должна существовать лично для человека*(3) и что существует высокий порог для представления серьезных оснований для определения существования реальной опасности причинения непоправимого вреда*(4). Комитет ссылается_на свою юридическую практику, согласно которой следует придавать важное значение проведенной государством-участником оценке, и обычно рассмотрение фактов и доказательств по делу для определения существования опасности является задачей органов государств-участников*(5), если только не будет установлено, что такая оценка носила явно произвольный характер или была равносильна отказу в правосудии*(6) (пункт 8.3 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает заявление авторов о том, что депортация их и трех их детей в Болгарию на основании закрепленного в Дублинском регламенте принципа первой страны убежища подвергнет их риску причинения непоправимого вреда в нарушение статьи 7 Пакта. Авторы основывают свои аргументы, в частности, на обращении, которому они подверглись по прибытии в Болгарию и после получения разрешений на пребывание, и на общих условиях приема беженцев и просителей убежища в стране. Комитет отмечает аргумент авторов о том, что они столкнутся с бездомностью, нуждой, а также с отсутствием доступа к медико-санитарному обслуживанию и личной безопасности, как показал их опыт после предоставления им дополнительной защиты в октябре 2013 года. Комитет отмечает_заявление авторов о том, что поскольку они уже воспользовались системой приема при первом прибытии в Болгарию и поскольку им уже была предоставлена определенная форма защиты, то они не будут иметь доступа к жилью в центре приема (пункт 8.2 Соображений). Комитет отмечает вывод Апелляционного совета по делам беженцев о том, что первой страной убежища авторов следует считать Болгарию, и позицию государства-участника, которая заключается в том, что первая страна убежища обязана обеспечить просителям убежища реализацию основных прав человека, однако от нее не требуется предоставлять подобным лицам такой же социальный уровень жизни, как гражданам страны. Комитет отмечает_ссылку государства-участника на решение Европейского [С]уда по правам человека, согласно которому тот факт, что материальные и социальные условия жизни заявителя значительно ухудшатся, если он или она будут высланы из договаривающегося государства (Дании), само по себе не является достаточным основанием для констатации нарушения статьи 3 Европейской конвенции по правам человека*(7) (пункт 8.4 Соображений). Комитет отмечает_заявление авторов о том, что по прибытии в Болгарию они в течение примерно 23 дней находились в центре содержания под стражей, где подвергались надругательствам и унижающему достоинство обращению, и что впоследствии они были переведены в центр приема, в котором проживали на протяжении почти трех месяцев в ужасающих условиях. Комитет отмечает_утверждения авторов о том, что в центре приема их сын [ФИО] подвергался надругательствам со стороны полиции и что они не получали надлежащего питания для своего младшего ребенка. Комитет отмечает_, что затем авторы были переведены в другой центр приема в Софии, где они оставались на протяжении примерно трех месяцев, пока не получили разрешения на пребывание, после чего их попросили уйти, не предоставив им альтернативного жилья (пункт 8.5 Соображений). Комитет отмечает, что поскольку в настоящее время авторы располагают разрешениями на пребывание, то они вряд ли будут задержаны по прибытии, как случилось, когда они въехали в Болгарию без документов в июле 2013 года. Кроме того, они не будут обязаны жить в центре приема, находящемся в ведении государства_Комитет не считает вероятным, что авторы вновь столкнутся с таким же суровым обращением со стороны органов, отвечающих за содержание под стражей, какому они подверглись, когда впервые въехали в Болгарию. Условия, в которых авторы проживали в Софии после получения 14 октября 2013 г. разрешений на пребывание, более актуальны для настоящего анализа рисков, поскольку по возвращении в Болгарию они с большой вероятностью окажутся в аналогичной юридической и фактической ситуации (пункт 8.6 Соображений). Комитет отмечает заявления авторов о том, что им удалось найти в Софии жилье, которое они оплачивали за счет денег, получаемых от родственников. Комитет отмечает_утверждения авторов о том, что в Болгарии они не чувствовали себя в безопасности, что [ФИО] подвергался притеснениям и получал угрозы от неизвестных частных лиц и что авторы и их дети страдают тревожностью из-за пережитого опыта. Комитет отмечает_заявление авторов о том, что они покинули Болгарию и направились в Данию из-за опасений за свою безопасность и суровых условий жизни в Болгарии (пункт 8.7 Соображений). Комитет отмечает_утверждение авторов о том, что поскольку им предоставлен статус беженцев, то по возвращении они будут исключены из центров приема, поскольку они уже воспользовались ими, когда впервые прибыли в Болгарию, и что у них не будет доступа к социальному жилью и временным приютам. Комитет отмечает аргументы авторов по поводу того, что: a) они окажутся в тяжелом социально-экономическом положении, учитывая отсутствие доступа к финансовой помощи или социальной поддержке и к программам интеграции беженцев; b) они не будут иметь доступа к трудоустройству; c) они не смогут найти жилье в силу отсутствия ресурсов и доходов; и d) они столкнутся с бездомностью и будут вынуждены жить на улицах вместе с детьми (пункт 8.8 Соображений). Комитет принимает_к сведению представленные авторами различные доклады, в которых освещается отсутствие функциональной программы интеграции для беженцев в Болгарии и серьезные практические трудности, с которыми они сталкиваются при получении доступа к жилью, трудоустройству и социальным льготам, включая здравоохранение и образование. Комитет отмечает_справочный материал, согласно которому в центрах приема для просителей убежища и возвращенцев по Дублинскому регламенту недостаточно мест, а те, что есть, зачастую находятся в неудовлетворительном санитарном состоянии. Он замечает, что подобные авторам возвращенцы, которые получили определенную форму защиты и воспользовались центрами приема в Болгарии, не имеют права на размещение в лагерях беженцев по истечении шести месяцев после предоставления им статуса защищаемых лиц и что, хотя защищаемые лица имеют право на работу и на реализацию своих социальных прав в Болгарии, социальная система страны в целом не имеет возможности удовлетворить потребности всех нуждающихся в помощи, особенно при ее нынешнем социально-экономическом положении (пункт 8.9 Соображений). Комитет отмечает заявление государства-участника о том, что по закону лица, которым в Болгарии предоставлены статус беженца и защита, имеют права на доступ к нескольким важным социальным услугам на тех же условиях, что и граждане страны, и что, несмотря на трудности, встречающиеся в ходе осуществления таких прав, Болгария предпринимает шаги, направленные на совершенствование ее политики в области интеграции беженцев. Он отмечает_аргумент государства-участника по поводу того, что в ходе своего пребывания в Болгарии авторы не обращались за поддержкой в размещении и трудоустройстве. Что касается утверждений авторов о том, что они не получали никакой медицинской помощи, то Комитет отмечает представленную государством-участником информацию, согласно которой беженцы имеют доступ к услугам здравоохранения на тех же условиях, что и граждане Болгарии, и что медицинское лечение бесплатно, если они зарегистрируются у терапевта, внеся номинальную сумму. Комитет замечает, что авторы не представили никаких доказательств или пояснений по поводу того, зарегистрировались ли они у терапевта, а также того, что они не заявили иммиграционным властям Дании о том, что состояние их здоровья препятствует их депортации (пункт 8.10 Соображений). Что касается утверждений авторов о насилии на почве ксенофобии, то Комитет принимает к сведению основанное на заключении Апелляционного совета по делам беженцев представление государства-участника, в котором говорится, что, покинув центр приема, авторы не подвергались никакому агрессивному обращению со стороны болгарских властей и не обращались к властям за защитой от частного акта расизма, направленного на [ФИО] отмечает_, что авторы не подавали болгарским властям жалобу в связи с утверждениями о неправомерном обращении с ними в ходе ареста и содержания в тюрьме_Комитет считает, что, хотя авторы, возможно, не прониклись доверием к болгарским властям, они, тем не менее, не продемонстрировали, что эти власти не могут и не хотят предоставить им надлежащую защиту (пункт 8.11 Соображений). Комитет замечает, что, несмотря на тот факт, что беженцам и лицам, пользующимся дополнительной защитой, на практике нелегко получить доступ к рынку труда или жилью, авторы не смогли обосновать реальную и личную угрозу в случае их возвращения в Болгарию. В этой связи авторы не установили, что они были бездомными перед отъездом из Болгарии; они не жили на улицах; и необходимо проводить различие между их положением вместе с тремя детьми и положением автора в решении по делу [ФИО] и другие против Дании, которое касалось одинокой матери трех несовершеннолетних детей, страдающей от проблем со здоровьем и имеющей истекшее разрешение на пребывание*(8). Тот факт, что по возвращении они могли бы столкнуться с серьезными трудностями в свете прошлых травм, затронувших всех членов семьи, особенно детей, сам по себе не обязательно означает, что они окажутся в каком-либо особо уязвимом положении, которое бы существенно отличалось от положения многих других семей беженцев, для того чтобы заключить, что их возвращение в Болгарию будет представлять собой нарушение обязательств государства-участника по статье 7 Пакта*(9) (пункт 8.12 Соображений). Исходя из этого, Комитет считает, что, хотя авторы не согласны с решением властей государства-участника об их возвращении в Болгарию как в первую страну убежища, они не смогли разъяснить, по какой причине это решение носит явно необоснованный или произвольный характер. Не указали они также и на какие-либо процессуальные нарушения во время разбирательства их дела в Датской иммиграционной службе или в Апелляционном совете по делам беженцев (пункт 8.13 Соображений). Выводы Комитета: высылка авторов в Болгарию не нарушит их прав, закрепленных в статье 7 Пакта. Тем не менее, Комитет уверен в том, что государство-участник должным образом проинформирует болгарские власти о высылке авторов, с тем чтобы обращение с авторами и их детьми соответствовало их потребностям, особенно учитывая возраст детей (пункт 9 Соображений). Соображения Комитета по правам человека от 8 ноября 2017 г. по делу [ФИО] против Дании (сообщение N 2419/2014). Тема сообщения: выдворение в Афганистан. Вопрос существа: высылка иностранцев; угроза причинения невозместимого вреда в стране происхождения; право на жизнь; запрет пыток и жестокого, бесчеловечного или унижающего достоинство обращения; высылка иностранного гражданина; право на равную защиту закона. Оценка [ФИО] фактических обстоятельств дела: Комитет учитывает утверждение автора о том, что в случае его депортации в Афганистан ему будет угрожать реальная опасность обращения, которое противоречит статьям 6 и 7 [Пакта], поскольку он будет подвергаться преследованиям со стороны А.М.Б.*(10) в связи с гибелью его водителя. Комитет принимает к сведению мнение государства-участника, согласно которому все касающиеся этого утверждения доказательства были проанализированы Иммиграционной службой Дании и затем Апелляционным советом по делам беженцев. Впоследствии Председатель коллегии членов Совета, которая изучала первоначальное прошение автора о предоставлении убежища, также рассмотрел его просьбу о возобновлении рассмотрения его дела в свете представленной им дополнительной информации и пришел к выводу о том, что такая информация не является достаточно новой по отношению к первоначально представленным в распоряжение Совета сведениям, на основании которых он отказал автору в удовлетворении его прошения об убежище. Хотя автор не согласен с выводами органов власти государства-участника, Комитет считает, что он не представил убедительных аргументов в обоснование того, что такие выводы были явно ошибочными или представляли собой отказ в правосудии либо носили заведомо произвольный характер (пункт 11.4 Соображений). В части, касающейся обращения автора в христианство, Комитет принимает к сведению его утверждения о том, что он начал проявлять интерес к христианству после прибытия в Данию; что он перешел в христианскую веру в 2013 году и принял крещение 16 июня 2013 г.; что поскольку он вел открытый образ жизни христианина, не получившие убежище афганцы подвергали его преследованиям в изоляторе \"Эллебэк\" для просителей убежища; что он сообщил о смене религии матери и друзьям в Афганистане; что обращение в христианство ставит его под угрозу преследований в случае возвращения в Афганистан; и что афганские власти не смогут его защитить (пункт 11.5 Соображений). Комитет_принимает во внимание довод государства-участника о том, что Председатель коллегии членов Апелляционного совета по делам беженцев, рассматривавшей первоначальное ходатайство автора о предоставлении убежища, и впоследствии совершенно новая коллегия членов Совета, изучили представленную автором информацию о его предположительном обращении в христианство и признали, что автор сменил религию не по искренним убеждениям и не доказал возможность того, что в случае возвращения в Афганистан ему будет угрожать опасность преследований (пункт 11.6 Соображений). Комитет отмечает, что упоминаемые сторонами и другими сообщения*(11), которые были доступны для широкой общественности во время рассмотрения Апелляционным советом по делам беженцев прошения автора об убежище 15 сентября 2016 г.*(12), свидетельствуют о том, что в Афганистане переход из ислама считается вероотступничеством; что в соответствии с толкованием исламского права в судах оно наказывается смертной казнью; что в случае перехода какого-либо лица из ислама в иную религию ему или ей предоставляются три дня для отказа от смены религии, после чего такое лицо подлежит наказанию за вероотступничество; и что лица, признаваемые нарушителями шариатского права, в том числе отказавшиеся от ислама, а также нарушающие принятое [ФИО] толкование исламских принципов, норм и ценностей, могут в качестве беженцев нуждаться в международной защите по религиозным мотивам с учетом индивидуальных обстоятельств каждого дела (пункт 11.7 Соображений). Комитет допускает целесообразность углубленного изучения властями обстоятельств смены религии в случаях, когда проситель убежища заявляет об обращении в другую религию после отклонения в стране убежища его или ее первоначального прошения о его предоставлении*(13). При этом, независимо от степени искренности обращения в новую веру, сохраняется потребность в установлении наличия существенных оснований полагать, что в стране происхождения смена религии может иметь серьезные негативные последствия, способные создать реальную угрозу причинения такого невозместимого вреда, который предусмотрен статьями 6 и 7 Пакта. Соответственно, даже в случае признания, что предполагаемое обращение в новую религию было неискренним, власти должны определять, может ли в существующих обстоятельствах конкретного дела поведение и действия просителя убежища, связанные с обращением в новую религию или являющиеся его причиной, как например посещение церкви, крещение или участие в приходской жизни, иметь серьезные негативные последствия в стране происхождения, способные создать для него или для нее угрозу причинения невозместимого вреда (пункт 11.8 Соображений). Как отмечает Комитет, в настоящем случае не оспаривается тот факт, что в результате посещения христианской церкви автор 16 июня 2013 г. принял крещение; что он присутствовал на богослужениях и более трех лет участвовал в других христианских мероприятиях; и что в сложившихся обстоятельствах он считался истинным христианином. Апелляционный совет по делам беженцев также признал доказанным, что автор приобрел достаточно значительные знания о христианстве. Вместе с тем в своих выводах о неискренности обращения автора в христианство Совет исходил из того, что в 2012 году он не сообщил Иммиграционной службе Дании и Совету о своем интересе к христианству; что он начал ближе знакомиться с христианством только в марте 2013 года после отклонения Советом его первоначального прошения об убежище; и что его заявления о мотивах смены религии носили общий и поверхностный характер, особенно с учетом важной роли ислама в жизни афганского общества. Соответственно, Совет проанализировал, будет ли автору угрожать в Афганистане серьезная опасность независимо от мотивов смены религии. Совет отметил, что он давал поверхностные и уклончивые ответы на вопросы о последствиях, которые возникнут в Афганистане для него и для его семьи в связи с его предположительным переходом в новую религию и признал, что он не доказал возможность того, что в Афганистане ему будет угрожать опасность преследований по той лишь причине, что наряду с другими лицами он фигурировал в видеоролике, записанном в иранской церкви в Нидерландах и размещенном в \"Ютюбе\", а также из-за того, что другие не получившие убежище в Дании афганцы и его друг в Афганистане узнали о его обращении в христианство. Несмотря на несогласие автора с решением Апелляционного совета по делам беженцев, Комитет считает, что опасения автора носят общий характер и не основываются на конкретных фактах, которые с учетом его личных обстоятельств поставят его под угрозу. Кроме того, автор не указал на какие-либо процессуальные нарушения в процедуре принятия решений, которые бы свидетельствовали об определенных произвольных действиях со стороны датских властей. Исходя из этого, Комитет не может признать, что в настоящем случае были нарушены какие-либо закрепленные в Пакте права (пункт 11.9 Соображений). Выводы Комитета: высылка автора в Афганистан не будет нарушать его права по статьям 6 и 7 Пакта (пункт 12 Соображений). Соображения Комитета по правам человека от 8 ноября 2017 г. по делу [ФИО] против Беларуси (сообщение N 2471/2014). Тема сообщения: выдворение в Исламскую Республику Иран; смертная казнь; пытки; право на семейную жизнь; обращение в христианство. Вопрос существа: административное задержание и содержание под стражей; права иностранцев - высылка; смертная казнь; выдача; свобода вероисповедания; семейные права; недопустимость принудительного возвращения; право на жизнь; предупреждение пыток. Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что государство-участник признало, что иранские власти представили достаточно информации для обоснования предъявленных автору обвинений в убийстве и что оно отклонило его ходатайство о предоставлении убежища и дополнительной защиты, отчасти из-за того, что ему вменяется в вину совершение тяжкого преступления неполитического характера до его прибытия на территорию Беларуси и что, следовательно, в соответствии с положениями внутреннего законодательства ему не может быть предоставлена международная защита. Вместе с тем Комитет отмечает, что в ходе рассмотрения первоначального ходатайства автора о предоставлении убежища, поданного в 2014 году, местные власти признали, что убийство является одним из преступлений, караемых в Исламской Республике Иран смертной казнью, что механизм защиты практически отсутствует и что в иранских тюрьмах пытки применяются исключительно в рамках дел о преступлениях, связанных с национальной безопасностью. Вместе с тем национальные власти не рассматривали возможность того, что дело автора будет считаться в Исламской Республике Иран делом, связанным с национальной безопасностью, с учетом интереса, проявленного властями к революционной деятельности брата автора, и что в этой связи автору может угрожать опасность подвергнуться пыткам (пункт 9.3 Соображений). Комитет отмечает_доклад Специального докладчика по вопросу о положении в области прав человека в Исламской Республике Иран за 2017 год, в котором Специальный докладчик обращает внимание на отсутствие надлежащей независимости адвокатов, особенно в делах о преступлениях, караемых смертной казнью*(14). С учетом информации, на основании которой возникают серьезные сомнения относительно независимости и качества механизма оказания правовой помощи лицам, которым предъявлено обвинение в совершении уголовного преступления, а также информации, свидетельствующей о возможном использовании пыток в делах о преступлениях, караемых смертной казнью в Исламской Республике Иран, Комитет считает, что государство-участник не приняло достаточных мер для обеспечения того, чтобы автору не угрожала опасность подвергнуться казни в Исламской Республике Иран_Комитет приходит к выводу о том, что в случае высылки автора в Исламскую Республику Иран государство-участник нарушит статью 6 Пакта (пункт 9.4 Соображений). Комитет отмечает, что статья 7 Пакта и вытекающий из нее принцип недопустимости принудительного возвращения носят абсолютный характер и что никто не должен лишаться предусмотренной в этой связи защиты, даже если соответствующее лицо представляет угрозу для национальной безопасности. С учетом имеющейся у него информации, в частности докладов, упомянутых автором, а также последних докладов органов Организации Объединенных Наций*(15) Комитет приходит к выводу о том, что, как представляется, в пенитенциарных учреждениях Исламской Республики Иран продолжают применяться различные формы пыток и жестокого обращения, главным образом с целью получения признательных показаний. Комитет считает, что государство-участник не приняло достаточных мер для обеспечения того, чтобы автору не угрожала реальная опасность подвергнуться пыткам в тюрьме в случае его высылки в Исламскую Республику Иран и последующего задержания по обвинению в убийстве, особенно если это обвинение связано с вопросами национальной безопасности. Следовательно, Комитет приходит к выводу о том, что в случае высылки автора в Исламскую Республику Иран государство-участник нарушит статью 7 Пакта (пункт 9.5 Соображений). Выводы Комитета: в случае высылки автора в Исламскую Республику Иран государство-участник нарушит статьи 6 и 7 Пакта (пункт 10 Соображений). Соображения Комитета по правам человека от 9 ноября 2017 г. по делу А.С.Г.М. против Дании (сообщение N 690/2015). Тема сообщения: выдворение из Дании в Египет. Вопрос существа: угроза пыток или жестокого, бесчеловечного или унижающего достоинство обращения. Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждения автора о том, что его депортация в Египет государством-участником будет представлять собой нарушение статьи 7 Пакта, поскольку в стране его происхождения он будет считаться уклонистом-рецидивистом. В этой связи он подвергнется несоразмерному наказанию - тюремному заключению сроком не менее семи лет, которое он будет отбывать в тяжелых условиях, подвергаясь жестокому обращению. Комитет_принимает к сведению аргументы государства-участника о том, что Иммиграционная служба Дании и Апелляционная комиссия по делам беженцев тщательно изучили утверждения и документы, содержащиеся в сообщении автора, и пришли к выводу о том, что он не нуждается в убежище или международной защите (пункт 7.2 Соображений). Комитет отмечает, что автор не утверждает, что он нуждается в международной защите, поскольку он отказался проходить обязательную военную службу в Египте по политическим убеждениям. Он утверждает лишь то, что как лицо, уклоняющееся от призыва на военную службу, которое дважды незаконно покинуло Египет, он будет отнесен египетскими властями к числу объявленных в розыск и на основании статьи 50 Закона о воинской повинности будет приговорен к лишению свободы на срок не менее семи лет, что подтверждает меморандум Министерства иностранных дел Дании. Автор считает, что при оценке риска причинения ему вреда в Египте его положение уклониста-рецидивиста следует рассматривать в увязке с поддержкой им организации \"Братья-мусульмане\", выступлениями против президента [ФИО] и условиями содержания в египетских тюрьмах (пункт 7.4 Соображений). Комитет отмечает, что, как указывается в меморандуме датского Министерства иностранных дел, в Египте уклонисты-рецидивисты приговариваются к длительному лишению свободы и что доклады, на которые ссылаются стороны, свидетельствуют о том, что условия содержания в египетских тюрьмах являются очень тяжелыми; что заключенные, в первую очередь члены и сторонники организации \"Братья-мусульмане\", часто становятся жертвами крайне жестокого обращения со стороны властей, в том числе пыток и насильственных исчезновений; и что серьезные злоупотребления остаются безнаказанными. В то же время в рассматриваемом деле Комитет отмечает, что предполагаемая поддержка авторам организации \"Братья-мусульмане\" и бывшего президента Мурси ограничивается высказываниями в Фейсбуке и Твиттере, где автор зарегистрирован не под своим именем. По его собственным словам, автор не является членом организации \"Братья-мусульмане\" и не вел в Египте никакой деятельности в интересах организации или в поддержку бывшего президента Мурси. Кроме того, он не является членом какой-либо политической или религиозной ассоциации или организации. Комитет также отмечает, что, хотя автор уклонился от прохождения военной службы в 2005 году, он не имел проблем с властями в период с 2005 по 2008 год. В этот период египетские власти дважды задерживали и впоследствии освобождали его. В обоих случаях власти были осведомлены об уклонении автора от прохождения военной службы, и это не повлекло для него никаких последствий, даже несмотря на то, что последний случай задержания был связан с его возвращением после незаконного выезда из Египта. В 2012 году, после второго выезда из Египта, автор обратился в египетское посольство в Риме, где ему безо всяких проблем удалось получить новый паспорт. За все это время представители военного ведомства ни разу не наводили справки об авторе у его семьи, проживающей в Египте. На этом фоне Иммиграционная служба Дании и Апелляционная комиссия по делам беженцев отклонил ходатайство автора о предоставлении убежища, поскольку они сочли, что он не представил убедительных доказательств того, что в случае возвращения в Египет он подвергнется со стороны египетских властей преследованию и обращению, противоречащему статье 7 Пакта, по причине уклонения от призыва на военную службу и предполагаемой поддержки организации \"Братья-мусульмане\". При рассмотрении ходатайства автора о предоставлении убежища власти анализировали его утверждения с учетом докладов государств, неправительственных организаций и международных организаций о положении с правами человека в Египте, а также меморандума Министерства иностранных дел о наказании лиц, уклоняющиеся от призыва на военную службу в Египте. Они также обратили внимание на ложные заявления, сделанные автором в ходе рассмотрения его предыдущего ходатайства о предоставлении убежища, которые не могли не сказаться на доверии к его утверждениям. Хотя автор не согласен с этими решениями, он не смог убедительно объяснить, почему он может подвергнуться преследованиям со стороны египетских властей по причине уклонения от военной службы или быть воспринят ими как сторонник организации \"Братья-мусульмане\". Автор также не объяснил, почему решения Датской иммиграционной службы и Апелляционной комиссии по делам беженцев являются явно произвольными или очевидно необоснованными, например, поскольку в них должным образом не учтен соответствующий фактор риска. Соответственно Комитет не может прийти к выводу, что возвращение автора в Египет станет нарушением статьи 7 Пакта (пункт 7.5 Соображений). Выводы Комитета: высылка автора в Египет не нарушит его права по статье 7 Пакта (пункт 8 Соображений). практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека*(16) по жалобам NN 29957/14, 29961/14, 53980/15, 10583/16, 10796/16, 10803/16, 19980/16, 35675/16 и 38237/16 \"[ФИО] и другие против России\" (вынесено и вступило в силу 12 декабря 2017 г.), которым установлено нарушение статьи 3 Конвенции о защите прав человека и основных свобод 1950 г.*(17) в связи с необеспечением надлежащих условий содержания заявителям в специальном учреждении временного содержания иностранных граждан и лиц без гражданства, подпункта \"f\" пункта 1 и пункта 4 статьи 5 Конвенции в связи с необоснованно длительным содержанием в специальных учреждениях временного содержания иностранных граждан и лиц без гражданства заявителей на основании судебных решений городского суда, в которых отсутствовало указание на предельный срок применения соответствующей ограничительной меры, а также отсутствием у заявителей доступа к регулярному пересмотру судами вопроса о законности их содержания в данных учреждениях. Вместе с тем отклонены жалобы некоторых заявителей на необоснованно длительное содержание в специальном учреждении (подпункт \"f\" пункта 1 и пункт 4 статьи 5 Конвенции), поскольку продолжительность такого содержания составила менее трех месяцев, т.е. была в пределах сроков, которые разумно требовались для достижения преследуемой цели. Наряду с этим отклонены жалобы заявителей на нарушение статьи 2 и 3 Конвенции в связи с принятием в отношении них решений об административном выдворении в Сирийскую Арабскую Республику. Признана необоснованной и отклонена также жалоба одного из заявителей на нарушение пункта 1 и подпункта \"с\" пункта 3 статьи 6 Конвенции в связи с якобы имевшим место нарушением принципов справедливости судебного разбирательства, выразившимся в непредоставлении заявителю адвоката. Сочтено неоправданным дальнейшее рассмотрение жалоб заявителей на нарушение статьи 2 и 3 Конвенции в связи с риском для их жизни и здоровья в результате их административного выдворения в Сирию. Заявители жаловались на то, что их выдворение в Сирию, в случае осуществления, нарушит их право на жизнь и запрещение пыток и бесчеловечного и унижающего достоинство обращения, предусмотренное статьями 2 и 3 Конвенции. Что касается производств по вопросу выдворения в отношении одного из заявителей, Европейский Суд напомнил, что \"_обычное обжалование выдворения, предлагаемое судом первой инстанции, имеющее автоматический приостанавливающий эффект, является в принципе эффективным средством правовой защиты, которое подлежит исчерпанию, и дальнейшего обжалования не требуется_[З]аявитель в самом деле принимал участие в двух заседаниях по вопросу выдворения, сначала используя присвоенное им имя своего брата, затем под собственным именем_Он не обжаловал решения о выдворении_В его замечаниях указывается на то, что он не подал жалобу, поскольку не мог эффективно участвовать в производствах по вопросу выдворения, поскольку они проводились на русском языке, а он плохо владел им. Однако в соответствии с текстом решений о выдворении, заявителю оказывали помощь переводчики_в ходе двух заседаний, о которых идет речь_Заявитель также не оспаривал эти решения и не жаловался на переводчиков. Кроме того_интересы заявителя представлял [адвокат] который посещал его в центре временного содержания и помогал ему при подаче ходатайства о предоставлении временного убежища_[Адвокат] мог требовать, чтобы срок для подачи апелляции на решение о выдворении был восстановлен. Однако [адвокат] не сделал этого в то время и не предоставил Суду никакого объяснения, почему он попросил возобновить апелляционное производство по делу заявителя только пять месяцев спустя_Наконец, заявитель не утверждал, что обычное обжалование было по каким-то иным причинам недоступно ему или что оно являлось неэффективным средством правовой защиты в его деле\" (пункт 39 постановления). Соответственно, в данных обстоятельствах Суд посчитал, что \"_[заявитель] не исчерпал внутригосударственные средства правовой защиты в связи с его жалобами по статьям 2 и 3 Конвенции\" (пункт 40 постановления). В отношении жалобы второго заявителя Суд напомнил, что \"_в принципе успешное требование о предоставлении временного убежища может приостановить исполнение решения об административном выдворении_Кроме того, лицо, которому предоставляется временное убежище в России, может попытаться продлить его срок и обжаловать любое решение об обратном\" (пункт 45 постановления). Суд отметил, что \"при нынешнем положении дел [заявитель] более не подвергается неминуемой угрозе выдворения в Сирию из России, и фактические и правовые обстоятельства, лежащие в основе его дела, больше не являются действительными. Следовательно, заявитель не может более жаловаться на то, что он является жертвой по смыслу статьи 34 Конвенции в отношении его жалобы на то, что он подвергся бы жестокому обращению в Сирии\" (пункт 47 постановления). Заявители далее жаловались на, что условия их содержания в центре содержания иностранных граждан были несовместимы с требованиями статьи 3. Европейский Суд заключил, что он \"_рассмотрел жалобы, касающиеся условий содержания под стражей в [указанном заявителями] центре временного содержания иностранных граждан_с 2011 по 2013 годы, и установил, что они не соответствовали требованиям статьи 3 Конвенции_С учетом подробных сведений, предоставленных [заявителями]_а также того факта, что Власти не привели каких-либо фактов или доводов, которые могли бы убедить Суд прийти к иному заключению в настоящем деле_Суд считает, что [заявители] содержались под стражей в центре временного содержания иностранных граждан_в стесненных и несоответствующих требованиям условиях. Соответственно_заявители подверглись бесчеловечному и унижающему достоинство обращению в нарушение статьи 3 Конвенции\" (пункты 57-58 постановления). Заявители также жаловались, ссылаясь на подпункт \"f\" пункта 1 статьи 5, а также на пункт 4 статьи 5 Конвенции, на то, что содержание их в специальных учреждениях в ходе производства о выдворении было произвольным и продолжительным и что они не имели доступа к эффективному судебному пересмотру вопроса о содержании в специальном учреждении. Европейский Суд подчеркнул, что \"_любое лишение свободы в соответствии со второй частью подпункта \"f\" пункта 1 статьи 5 Конвенции может быть оправданным, но только в ходе производства по делу о депортации или экстрадиции. Если это производство осуществляется без надлежащей оперативности, соответствующая ограничительная мера перестает быть допустимой с точки зрения подпункта \"f\" пункта 1 статьи 5 Конвенции_Чтобы ограничение свободы, осуществляющееся на основании подпункта \"f\" пункта 1 статьи 5 Конвенции, нельзя было назвать произвольным, оно должно осуществляться добросовестно; при этом оно должно быть тесно связано с теми основаниями для заключения, на которое ссылались Власти; место и условия содержания под стражей должны быть приемлемыми; продолжительность содержания под стражей не должна превышать срок, обоснованно необходимый для достижения преследуемой цели\" (пункт 64 постановления). Суд установил, что \"_во-первых, все заявители_содержались в специальных учреждениях в связи с нарушением ими миграционных норм с целью выдворения, и их содержание в специальных учреждениях предположительно осуществлялось правомерно и в соответствии с подпунктом \"f\" пункта 1 статьи 5 Конвенции. Однако_продолжительность содержания в делах большинства заявителей_составляла от одиннадцати до пятнадцати месяцев. В некоторых делах содержание под стражей длилось более двух лет, а для некоторых заявителей оно еще продолжается_Соответственно_продолжительность содержания в специальных учреждениях в делах всех заявителей_превышала продолжительность, которая разумно требовалась для достижения преследуемой цели. Кроме того_по-видимому, заявители не имели доступа к судебному периодическому пересмотру их продолжительного содержания в специальном учреждении, в нарушение пункта 4 статьи 5 Конвенции\" (пункт 65 постановления). Европейский Суд пришел к заключению, что \"_было допущено нарушение подпункта \"f\" пункта 1 статьи 5 и пункта 4 статьи 5 Конвенции в отношении [заявителей]\" (пункт 66 постановления). Один из заявителей также жаловался, ссылаясь на пункт 1 и подпункт \"с\" пункта 3 статьи 6 Конвенции на то, что в целом справедливость административных производств, касающихся его пребывания и выдворения из России, была нарушена, поскольку ему не был предоставлен адвокат. Европейский Суд заключил, что \"_решения о въезде, пребывании и высылке иностранцев не имеют отношения к определению гражданских прав и обязанностей заявителя или предъявлению ему любого уголовного обвинения согласно пункту 1 статьи 6 Конвенции_В данной ситуации производство в отношении заявителя касалось его выдворения из России и проводилось в соответствии с применимыми положениями Кодекса [Российской Федерации] об административных правонарушениях. Оно не касалось его гражданских прав или обязанностей и не затрагивало каких-либо уголовных обвинений в его отношении. Соответственно, в свете вышеуказанных сведений и с учетом того факта, что заявитель не привел ни одного факта или довода, которые могли бы убедить Суд прийти к иному заключению в настоящем деле_Суд считает, что его жалоба является несовместимой ratione materiae с положениями Конвенции в значении пункта 3 статьи 35 и должна быть отклонена в соответствии с пунктом 4 статьи 35 Конвенции\" (пункт 70 постановления)*(18). чрезмерная длительность исполнения вступивших в законную силу судебных решений практика Европейского Суда по правам человека Постановление Европейского Суда по жалобам NN 20435/09, 8854/10, 11703/10, 16381/10, 16410/10, 62865/10, 7016/12, 28538/13 \"[ФИО] и другие против России\", которым установлено нарушение пункта 1 статьи 6 Конвенции и статьи 1 Протокола N 1 к Конвенции в связи с неисполнением или чрезмерно длительным исполнением вступивших в законную силу судебных решений по обязательствам имущественного и неимущественного характера государства и муниципальных образований. Заявители жаловались, ссылаясь на пункт 1 статьи 6 и статью 13 Конвенции, а также на статью 1 Протокола N 1 Конвенции, на неисполнение или чрезмерно длительное исполнение решений российских судов, вынесенных в их пользу, а также на отсутствие в российском законодательстве эффективных средств правовой защиты. Европейский Суд отметил, что \"_у заявителей имелись \"законные основания ожидать\" получения материальных благ, которые, как это было установлено, представляли собой их \"имущество\", по смыслу статьи 1 Протокола N 1\" (пункт 10 постановления). Суд заключил, что \"_в настоящем деле [ФИО] не приложили всех необходимых усилий для своевременного исполнения судебных решений, вынесенных в пользу заявителей, как указано в прилагаемой таблице_Соответственно, жалобы являются приемлемыми и свидетельствуют о нарушении пункта 1 статьи 6 Конвенции и статьи 1 Протокола N 1 к Конвенции\" (пункты 11-12 постановления). В отношении жалоб заявителей на нарушение статьи 13 Конвенции в связи с отсутствием средства правовой защиты в отношении неисполнения судебных решений. Европейский Суд обратил внимание на \"_существование нового средства правовой защиты в отношении неисполнения решений внутригосударственных судов, которое предусматривает обязательство российский властей выплачивать в таких случай компенсацию материального ущерба и морального вреда. Данное средство правовой защиты было введено в рамках исполнения пилотного постановления Европейского Суда и позволяет пострадавшим лицам требовать выплаты компенсации ущерба, причиненного им в результате чрезмерно длительного неисполнения судебных решений_[В] свете нового внутригосударственного средства правовой защиты, Суд, как и в ранее вынесенных решениях, не считает необходимым рассматривать отдельно вопрос приемлемости жалоб и существо жалоб заявителей, поданных на основании статьи 13\" (пункты 12-13 постановления)*(19). условия содержания в местах лишения свободы практика Европейского Суда по правам человека В Верховный Суд Российской Федерации также поступил ряд постановлений Европейского Суда по правам человека, содержащих констатацию нарушения статьи 3 Конвенции в связи с необеспечением заявителям надлежащих условий содержания в учреждениях уголовно-исполнительной системы. Постановление Европейского Суда по жалобам N 64119/13 и 6 других жалоб \"[ФИО] и другие против России\" (вынесено и вступило в силу 22 февраля 2018 г.), N 50407/10 и 4 других жалобы \"[ФИО] и другие против России\" (вынесено и вступило в силу 22 февраля 2018 г.) и N 45075/15 и 6 других \"[ФИО] и другие против России\" (вынесено и вступило в силу 22 февраля 2018 г.). См. также вышеприведенное постановление Европейского Суда по жалобам NN 29957/14, 29961/14, 53980/15, 10583/16, 10796/16, 10803/16, 19980/16, 35675/16 и 38237/16 \"[ФИО] и другие против России\" (вынесено и вступило в силу 12 декабря 2017 г.). В сфере гражданско-правовых отношений практика договорных органов ООН Комитет по экономическим, социальным и культурным правам*(20) Соображения Комитета по экономическим, социальным и культурным правам от 20 июня 2017 г. по делу [ФИО] и [ФИО] против Испании (сообщение N 5/2015). Тема сообщения: выселение арендаторов по итогам судебного процесса, инициированного арендодателем. Вопросы существа: меры для обеспечения полного осуществления закрепленных в Пакте прав; право на достаточное жилище. Правовые позиции: Право на жилище и правовые гарантии проживания Право человека на достаточное жилище является основополагающим правом, которое представляет собой основу для пользования всеми экономическими, социальными и культурными правами*(21) и всецело связано с другими правами человека, включая те из них, которые изложены в Международном пакте о гражданских и политических правах*(22). Право на жилище должно обеспечиваться всем, вне зависимости от уровня дохода или доступа к экономическим ресурсам*(23), и государства-участники обязаны принимать все необходимые меры, с тем чтобы обеспечить полную реализацию этого права в максимальных пределах имеющихся у них ресурсов*(24) (пункт 13.1 Соображений). Все лица должны пользоваться определенной степенью обеспечения проживания, которая гарантирует правовую защиту от принудительного выселения, преследования и других угроз*(25). Эта гарантия распространяется также на лиц, которые проживают в арендуемых помещениях, как государственных, так и частных, и которые должны иметь право на жилище, в том числе по истечении срока аренды (пункт 13.2 Соображений). Принудительное выселение является prima facie*(26) несовместимым с требованиями [ФИО] и может быть оправданно только при самых исключительных обстоятельствах и согласно соответствующим принципам международного права*(27). Комитет ссылается на определение принудительного выселения, приведенное в его [З]амечании общего порядка N 7 (пункт 3), и подчеркивает, что это определение не ограничивается коллективными или широкомасштабными выселениями, или выселениями, приведенными в исполнение непосредственно государствами-участниками. Защита от принудительного выселения распространяется также на лиц, проживающих в арендуемом жилье*(28) (пункт 13.3 Соображений). В тех случаях, когда выселение является обоснованным, соответствующие государственные органы должны гарантировать его проведение согласно законодательству, соответствующему положениям [ФИО], включая принцип уважения человеческого достоинства, закрепленный в его преамбуле, и общие принципы целесообразности и пропорциональности. Все процессы в контексте принудительного выселения и процессы, которое могут повлиять на правовое обеспечение проживания и привести к выселению, должны осуществляться в соответствии с процессуальными гарантиями, обеспечивающими, в частности, наличие у затрагиваемых лиц реальной и эффективной возможности получить консультацию*(29). Комитет напоминает о том, что не может быть права, если нет правового средства его защиты*(30), и что таким образом, в соответствии с обязательством, содержащимся в пункте 1 статьи 2 Пакта, государства-участники обязаны обеспечить лицам, чье право на достаточное жилище могло быть затронуто, например, в связи с принудительным выселением или истечением срока действия договора аренды, эффективное и надлежащее средство судебной правовой защиты*(31) (пункт 13.4 Соображений). Обязательство государства по защите арендаторов Государства-участники обязаны не только соблюдать права, закрепленные в Пакте, в соответствии с которым им следует воздерживаться от их нарушения, но и защищать эти права, принимая меры для предотвращения прямого или косвенного вмешательства частных лиц в их осуществление*(32). Если государство-участник не принимает надлежащих мер для защиты одного из предусмотренных в Пакте прав, оно нарушает свое обязательство даже в том случае, если действие, приведшее к нарушению права, было произведено частным лицом или субъектом. Таким образом, хотя [ФИО] устанавливает, главным образом, права и обязательства в рамках взаимоотношений государства-участника и частных лиц, положения [ФИО] также применимы к отношениям между частными лицами. Выселение по истечении срока действия договора аренды, заключенного между частными лицами, может, соответственно, повлиять на осуществление прав, закрепленных в Пакте. В этой связи довод государства-участника о том, что настоящее сообщение касается конфликта между отдельными лицами и не имеет никакого отношения к [ФИО], представляется необоснованным (пункт 13.4 Соображений). Право выселенных лиц на жилище и доступ к социальному жилью При определенных условиях выселение лиц из арендуемого жилья может быть совместимо с положениями [ФИО], если этой действие предусмотрено законодательством, предпринимается в качестве крайней меры, а затрагиваемые лица заблаговременно получают доступ к эффективным средствам судебной правовой защиты, чтобы удостовериться в том, что выселение является надлежащим образом обоснованным, например, в случае систематической невыплаты аренды или причинения ущерба арендуемой собственности без каких-либо разумных причин. Кроме того, затрагиваемые лица должны иметь реальную и эффективную возможность получить предварительную консультацию у государственных органов, должны отсутствовать альтернативные и не столь радикальные меры, а затрагиваемые лица не должны оказаться в ситуации, которая сама по себе нарушает прочие права, предусмотренные [ФИО], и другие права человека или подвергает затрагиваемых лиц такому нарушению (пункт 15.1 Соображений). В частности, выселение не должно приводить к бездомности затрагиваемых лиц. Таким образом, если эти лица не могут позволить себе альтернативное жилье, государство-участник должно принять все необходимые меры при максимальном использовании имеющихся ресурсов для предоставления в зависимости от обстоятельств надлежащего альтернативного жилья, расселения или доступа к плодородным землям*(33). Государствам-участникам следует уделять особое внимание случаям, когда с выселением сталкиваются женщины, дети, пожилые люди, инвалиды, а также другие лица или группы лиц, подвергающиеся систематической дискриминации или находящиеся в уязвимом положении. Государство-участник обязано принимать разумные меры для предоставления альтернативного жилья лицам, которые в результате выселения могут остаться без крыши над головой, независимо от того, было ли решение о выселении принято властями государства-участника или частными лицами, например арендодателем (пункт 15.2 Соображений). Обязательство по предоставлению альтернативного жилья нуждающимся в этом выселенным лицам подразумевает, что в соответствии с пунктом 1 статьи 2 Пакта государства-участники должны прилагать все необходимые усилия в максимальных пределах имеющихся у них ресурсов для соблюдения этого права. Для достижения этой цели государства-участники могут принимать самые разнообразные политические меры, включая предоставление субсидий на жилье лицам, которые не могут себе его позволить*(34). Вместе с тем любые принимаемые меры должны быть осознанными, конкретными и как можно более четко нацеленными на осуществление вышеупомянутого права*(35). При разработке политики по предоставлению альтернативного жилья в случае выселения должны учитываться потребности затрагиваемых лиц и срочность ситуации, а также принцип уважения достоинства человека. Кроме того, государства-участники должны принимать меры на согласованной и скоординированной основе в целях устранения институциональных недостатков и структурных причин бездомности*(36) (пункт 15.3 Соображений). Права человека неделимы и взаимосвязаны. Таким образом, обязательства государств-участников в области соблюдения права на жилище должны толковаться в совокупности с другими правозащитными обязательствами, в особенности в контексте выселения, в целях предоставления семье по возможности самой широкой охраны (пункт 1 статьи 10 Пакта). Обязательства государств-участников по предоставлению в максимальных пределах имеющихся у них ресурсов альтернативного жилья нуждающимся в этом выселенным лицам, включают обязательства по защите семьи, в особенности в тех случаях, когда эти лица отвечают за заботу о находящихся на их иждивении детях и их образование (пункт 15.4 Соображений). Если в случае выселения государство-участник не гарантирует или не предоставляет затрагиваемому лицу альтернативное жилье, то оно должно продемонстрировать, что им были рассмотрены конкретные обстоятельства дела и что даже после принятия всех разумных мер в максимальных пределах имеющихся ресурсов право этого лица на жилище не может быть удовлетворено. Представленная государством-участником информация должна позволять Комитету оценить целесообразность мер, принятых в соответствии с пунктом 4 статьи 8 Факультативного протокола*(37) (пункт 15.5 Соображений). Объяснения, представленные государством-участником по вопросу об отсутствии доступа к альтернативному жилью Комитет считает, что в целях оптимизации ресурсов своих социальных служб государствам-участникам следует устанавливать требования и условия для получения социальных пособий. Вместе с тем эти условия должны быть разумными и тщательно разрабатываться не только во избежание возможной стигматизации, но и потому, что, когда какое-либо лицо ходатайствует о предоставлении ему альтернативного жилья, его поведение не может само по себе служить основанием для отказа в предоставлении социального жилья со стороны государства-участника. Кроме того, информация об этих условиях должна доводиться до сведения просителя в рамках транспарентной процедуры, своевременно и в надлежащей форме. Помимо этого, следует учитывать, что зачастую проблема нехватки жилья связана с такими структурными проблемами, как высокий уровень безработицы или укоренившаяся практика социальной изоляции, с которыми государственные органы должны бороться за счет принятия надлежащих, своевременных и скоординированных мер реагирования в максимальных пределах имеющихся у них ресурсов (пункт 17.2 Соображений). Комитет считает, что государства-участники обладают определенной свободой при распределении бюджетных ресурсов наиболее приемлемым образом, с тем чтобы гарантировать полную эффективность при осуществлении прав, предусмотренных Пактом*(38), и что при определенных обстоятельствах они могут принимать регрессивные меры. Тем не менее в таких случаях государство-участник обязано доказать, что его решение было принято после самого тщательного изучения вопроса и что оно является полностью оправданным применительно ко всей совокупности прав, предусмотренных [ФИО], в контексте полного использования максимального объема имеющихся ресурсов*(39). В условиях серьезного экономического и финансового кризиса любые изменения или возможные корректировки политики должны, помимо прочего, носить временный характер и приниматься в соответствии с соображениями необходимости, пропорциональности и недискриминации*(40) (пункт 17.6 Соображений).*(41) [ФИО] фактических обстоятельств дела: [а]вторы утверждают, что государство-участник нарушило их право на достаточное жилище, поскольку в соответствии с постановлением суда N 37 они были выселены из снимаемой ими комнаты. При этом не было учтено отсутствие у них альтернативного жилья и возможные последствия вынесения такого постановления, в особенности для их несовершеннолетних детей. Они утверждают, что в ходе судебного разбирательства не были соблюдены надлежащие правовые гарантии и что власти не предоставили их семье социальное жилье. Кроме того, в условиях серьезного экономического кризиса автономное сообщество Мадрид распродало часть социального жилищного фонда в частные инвестиционные фонды (пункт 12.2 Соображений). Государство-участник утверждает, что авторы были выселены по инициативе частного лица (арендодателя), что судебные власти участвовали в процессе лишь в качестве посредника и что в ходе последовавшего разбирательства в суде N 37 были соблюдены все судебные гарантии. Кроме того, оно отмечает, что социальные службы сообщества и муниципалитета Мадрида оказывали авторам помощь в разных вопросах в рамках имеющихся у них ресурсов, в том числе предоставляли им финансовую помощь и оказали содействие в виде предоставления им временного жилья в течение десяти дней после их выселения, и что причиной того, что финансовое положение семьи не было улучшено, стало, во многом, поведение г-на [ФИО] (пункт 12.3 Соображений). Стороны не оспаривают тот факт, что авторы постоянно проживали со своими детьми в съемной комнате в Мадриде; что судебное разбирательство в суде N 37, начатое в отношении г-на [ФИО] арендодателем, привело к выселению авторов и их детей 3 октября 2013 г.; что, несмотря на то, что г-н [ФИО] в разные периоды времени получал пособие по безработице и пособие по обеспечению прожиточного минимума, на момент выселения авторы не располагали альтернативным жильем или доходами для аренды другого жилья; что г-н [ФИО] неоднократно просил Управление жилищного фонда Мадрида (далее - УЖФМ) предоставить ему социальное жилье в период с 1999 по 2011 год, но безуспешно; и что в период 2012-2013 годов УЖФМ и другие учреждения автономного сообщества Мадрида продали 2 935 единиц жилья частным инвестиционным компаниям/фондам (пункт 12.4 Соображений). Что касается положения заявителей по окончании их пребывания во временном приюте службы \"Самур\", то Комитет принимает к сведению довод государства-участника относительно того, что сотрудники службы \"Самур\" сообщили авторам о возможности в случае необходимости размещения г-жи Беллини и детей в приюте для женщин, а г-на [ФИО] центре помощи бездомным. Авторы, в свою очередь, утверждают, что после того, как их попросили покинуть временный приют, им не предложили никакого достойного альтернативного жилья. В этой связи Комитет отмечает, что материалы, представленные обеими сторонами, подтверждают лишь то, что в августе 2013 года социальные службы округа Тетуан проинформировали г-на [ФИО] о том, что в случае выселения его семьи и отсутствия у них альтернативного жилья вышеупомянутые службы примут меры для защиты детей. Комитет также отмечает, что государство-участник не оспаривает утверждение авторов о том, что после своего десятидневного пребывания во временном приюте им и их детям пришлось четверо суток ночевать в автомобиле их родственника до тех пор, пока знакомый не предложил им жилье на несколько недель (пункт 12.5 Соображений). Комитет также отмечает, что авторы не оспаривают информацию, содержащуюся в докладе Центра социального обслуживания Мадрида от 24 апреля 2015 г., о том, что в 2012 и 2013 годах г-н [ФИО] регулярно получал от Центра финансовую помощь для удовлетворения его основных потребностей (пункт 12.6 Соображений). В свете констатации [ФИО] соответствующих фактов и утверждений сторон основной вопрос в связи с сообщением заключается в том, стало ли выселение авторов из снимаемой ими комнаты по истечении срока действия договора аренды в соответствии с постановлением суда N 37 и без предоставления авторам альтернативного жилья нарушением их права на жилище согласно пункту 1 статьи 11 Пакта, с учетом того что они остались без крыши над головой. Для изучения этого ключевого вопроса Комитет рассмотрит ранее представленный государством-участником довод относительно того, что проблема возникла между частными лицами и не имеет никакого отношения к [ФИО]. Комитет прежде всего перечислит некоторые соответствующие элементы права на жилище*(42), в частности те, которые касаются лиц, проживающих в съемном жилье, и правовой защиты этого права (пункт 12.7 Соображений). Обязательство государства по защите арендаторов Как утверждает государство-участник, выселение по истечении срока действия договора аренды представляет собой конфликт между частными лицами - арендатором и арендодателем в том смысле, что оно не инициируется непосредственно властями. Вместе с тем такой спор между частными лицами регулируется в рамках правовой системы государства-участника, которое в любом случае несет конечную ответственность за обеспечение соблюдения прав, закрепленных в Пакте, включая право арендаторов на жилище. Таким образом, хотя спор в связи с истечением срока действия договора аренды и возник между двумя частными лицами, государство-участник обязано, помимо прочего, гарантировать, чтобы выселение арендатора не противоречило пункту 1 статьи 11 Пакта (пункт 14.1 Соображений). Судебное разбирательство дела о выселении в суде N 37 Комитет приступает к рассмотрению вопроса о том, является ли выселение авторов из арендуемой ими комнаты нарушением их права на достаточное жилище. Комитет отмечает, что арендодатель сообщала г-ну [ФИО] о своем намерении не продлевать и прервать договор аренды 15 марта и 12 июля 2012 г. в соответствии со статьями 9 и 10 Закона о городской аренде и пунктом 1 статьи 1569 Гражданского кодекса, что срок действия договора истек 31 августа 2012 г. и что, несмотря на это, авторы отказались покидать комнату. В ответ на ходатайство арендодателя 30 мая 2013 г. суд N 37 постановил выселить авторов в связи с истечением срока действия договора аренды в соответствии с пунктом 4 статьи 440, и пунктом 3 статьи 549 Закона о гражданском судопроизводстве. Таким образом, мера выселения в отношении авторов была принята в соответствии с законом (пункт 16.1 Соображений). Комитет отмечает, что авторы отказались покинуть арендуемую комнату, несмотря на то, что арендодатель заблаговременно проинформировала их о том, что не будет продлевать договор и что срок действия последнего истекает 31 августа 2012 г. Кроме того, авторы не выплачивали ежемесячную арендную плату с июня 2012 г. При отсутствии информации, которая свидетельствовала бы о том, что ходатайство арендодателя было необоснованным или не являлось необходимым, Комитет приходит к выводу, что для выселения авторов имелись законные основания (пункт 16.2 Соображений). Комитет принимает к сведению утверждение авторов о том, что в ходе процесса выселения не были соблюдены судебные гарантии и что просьба о предоставлении им адвоката была отклонена компетентными органами. Комитет также принимает к сведению доводы государства-участника о том, что в ходе рассмотрения дела в суде N 37 все надлежащие процессуальные гарантии, применимые в соответствии с [ФИО], были соблюдены_Комитет отмечает, что г-н [ФИО] получил безвозмездную юридическую помощь и право на представление его интересов в ходе судебного разбирательства и что его адвокат подал несколько ходатайств о применении различных средств судебной защиты; что г-ну [ФИО] заблаговременно сообщили об истечении срока действия договора аренды и о выселении; и что последнее было проведено в надлежащее время и в присутствии служащих суда, сотрудников полиции и представителей заинтересованных сторон (пункт 16.3 Соображений). Комитет также принимает к сведению заявление авторов о том, что суд N 37 вынес решение об их выселении, не оценив возможные последствия принятия такой меры для авторов, в особенности для их несовершеннолетних детей, и что законодательство не предусматривает права [ответчиков] обжаловать решение о выселении или подавать ходатайства, в которых они могли бы изложить последствия выселения. Они могут лишь подать иск о полном или частичном возвращении им арендной платы. В этой связи Комитет отмечает, что своими решениями от 30 мая и 2 и 22 июля 2013 г. суд N 37 постановил выселить авторов в соответствии с пунктом 4 статьи 440 (после его изменения согласно Закону N 37/2011), пунктом 3 статьи 549 и пунктом 1 статьи 556 Закона о гражданском судопроизводстве и впоследствии подтвердил это решение. В соответствии с этими положениями, а также с пунктом 1 статьи 444 вышеупомянутого закона в ходе разбирательства ответчик мог делать лишь заявления, касающиеся выплаты арендной платы или обстоятельств, имеющих непосредственное отношение к процедуре выселения. Кроме того, Комитет отмечает, что, несмотря на отсутствие конкретного законодательства, которое позволило бы судье в ходе устного судебного разбирательства по делу о выселении оценить совместимость этой меры с положениями [ФИО], 30 мая 2013 г. суд N 37 постановил призвать Совет, Администрацию по делам семьи и социальные службы муниципалитета Мадрид принять в рамках своей компетенции меры для того, чтобы не допустить оставления г-на Бен Джазии без крыши над головой и его социальной изоляции, и, в частности, в течение 20 дней проинформировать суд о принятых конкретных мерах для того, чтобы гарантировать его несовершеннолетним детям достаточное и надлежащее жилище. 2 июля 2013 г. это ходатайство было направлено повторно. Кроме того, суд по просьбе г-на [ФИО] неоднократно откладывал выселение (пункт 16.4 Соображений). Комитет принимает к сведению меры, принятые судом N 37 для того, чтобы не допустить того, чтобы авторы, в особенности их несовершеннолетние дети, остались без крыши над головой и не подверглись нарушению других прав человека, и считает, что суд фактически провел оценку потенциальных последствий выселения, несмотря на то, что не имеет такого обязательства в соответствии с законом. Вместе с тем право на жилище в государстве-участнике не является основополагающим правом, защита которого может быть напрямую обеспечена в рамках процедуры ампаро. Кроме того, в рамках устного разбирательства дела о выселении судьи не обязаны в соответствии с законом переносить выселение до тех пор, пока затрагиваемое лицо не найдет альтернативное жилье. Более того, в законодательстве четко и конкретно не закреплено, что суды имеют такое обязательство или могут поручить другим государственным органам, например социальным службам, принять скоординированные меры для недопущения бездомности выселенного лица. В этом контексте 3 октября 2013 г. суд N 37 принял решение о выселении авторов и их детей, несмотря на отсутствие у них альтернативного жилья или достаточных доходов для получения жилья на рынке недвижимости, а также несмотря на то, что Центр социального обслуживания Мадрида не отреагировал своевременно на запрос суда (пункт 16.5 Соображений). В результате, после пребывания во временном приюте службы \"Самур\" авторы и их дети были вынуждены четверо суток спать в автомобиле родственника_Комитет считает, что выселение авторов при отсутствии подтверждения наличия у них альтернативного жилья представляет собой нарушение их права на достаточное жилище, если государство-участник не продемонстрирует, что даже после принятия им всех разумных мер в максимальных пределах имеющихся ресурсов и рассмотрения конкретных обстоятельств дела авторов их право на жилище не могло быть удовлетворено. В данном случае бремя доказывания в еще большей степени ложится на государство в связи с тем, что были затронуты интересы несовершеннолетних детей авторов, в возрасте примерно одного года и трех лет. Комитет приступает к анализу обоснованности объяснений государства-участника (пункт 16.6 Соображений). Объяснения, представленные государством-участником по вопросу об отсутствии доступа к альтернативному жилью Комитет отмечает, что государство-участник не оспаривает тот факт, что семья авторов нуждалась в социальном жилье, и утверждает лишь, что Центр социального обслуживания Мадрида оказывал им помощь, в том числе по поиску жилья, в пределах имеющихся у него ресурсов, и что причиной того, что финансовое положение семьи не было улучшено, стало во многом поведение г-на [ФИО] (пункт 17.1 Соображений). В данном случае государство-участник не утверждает, что г-н [ФИО] не выполнил требований или условий для подачи ходатайства о получении социального жилья, а лишь ставит под сомнение разумность его поведения при поиске работы и альтернативного жилья и попытках выполнения условий и требований для получения прочих социальных пособий. Таким образом, государство-участник не продемонстрировало, что авторы не выполнили каких-либо условий для получения социального жилья, о которых им было сообщено. Напротив, Комитет отмечает, что после рождения детей г-н [ФИО] просил УЖФМ предоставить ему социальное жилье как минимум три или четыре раза и что 4 июня 2013 г. он вновь направил ходатайство в УЖФМ, приложив к нему постановление суда N 37 от 30 мая 2013 г. Столкнувшись с неминуемым выселением, г-н [ФИО] просил суд N 37 обратиться к социальным службам автономного сообщества и муниципалитета Мадрид и просить УЖФМ и МСЖЗ предоставить ему альтернативное социальное жилье (пункт 17.3 Соображений). Государство-участник также отметило, что в настоящее время УЖФМ ежегодно получает 8 000 ходатайств о предоставлении социального жилья, а располагает примерно 260 единицами жилья в Мадриде. Государство-участник, по всей видимости, косвенно указывает на то, что несмотря на выполнение авторами требований для получения социального жилья, оно не было предоставлено им в 2012-2013 годах, когда выселение авторов стало неизбежным по причине ограниченности имевшихся ресурсов (пункт 17.4 Соображений). Комитет считает, что доводы государства-участника являются недостаточными, так как не свидетельствуют о том, что были предприняты все возможные усилия и использованы все имевшиеся у него ресурсы для того, чтобы в приоритетном порядке обеспечить соблюдение права на жилище лиц, которые, как авторы, оказались в крайне уязвимом положении. К примеру, государство-участник не обосновало необходимость отказа в предоставлении социального жилья авторам в связи с использованием ресурсов для разработки государственными органами общей политики или плана действий в чрезвычайной ситуации в целях поэтапного претворения в жизнь права на жилище, особенно в отношении лиц, находящихся в крайне уязвимом положении. Более того, государство-участник не разъяснило Комитету причины, по которым региональные власти Мадрида, например УЖФМ, распродали часть социального жилищного фонда в частные инвестиционные фонды, ограничив тем самым доступ к нему, несмотря на то, что количество единиц социального жилья в Мадриде ежегодно оказывается значительно ниже спроса. Также оно не пояснило, каким образом такая мера обосновывается с точки зрения закона и почему она является наиболее подходящей для того, чтобы обеспечить осуществление в полной мере прав, закрепленных в Пакте. К примеру, в 2013 году УЖФМ продал 2 935 домов и других единиц жилья частной компании на сумму 201 млн евро, объяснив это необходимостью восстановления бюджетного баланса (пункт 17.5 Соображений). Наконец, Комитет переходит к рассмотрению довода государства-участника о том, что служба \"Самур\" сообщила авторам, что если по истечении максимального срока пребывания во временном приюте \"Самур сосиаль Мадрид\" они не найдут жилья, г-жу Беллини и детей могут разместить в приюте для женщин, а г-на [ФИО] центре помощи бездомным, и о том, что Центр социального обслуживания муниципалитета Мадрид предложил им аналогичную альтернативу. Такое предложение, если рассмотреть его более тщательно, подразумевает разлучение семьи, которое противоречит обязательству государства-участника по предоставлению по возможности самой широкой охраны и помощи семье как основной ячейке общества, как это предусмотрено пунктом 1 статьи 10 Пакта. В этой связи государство-участник не разъяснило Комитету, по какой причине авторы не имели альтернативных возможностей (пункт 17.7 Соображений). В силу вышеуказанных причин Комитет приходит к выводу о том, что государство-участник не представило никаких разумных обоснований того, почему даже после принятия всех разумных мер в максимальных пределах имеющихся ресурсов авторам не могло быть предоставлено альтернативное жилье (пункт 17.7 Соображений). Выводы Комитета: при отсутствии доказательств принятия государством-участником всех разумных мер в максимальных пределах имеющихся ресурсов выселение авторов и непредоставление им альтернативного жилья со стороны государственных органов государства-участника в целом, включая региональные власти Мадрида, представляет собой нарушение их права на достаточное жилище (пункт 18 Соображений). практика Европейского Суда по правам человека Постановление Европейского Суда по жалобе N 19841/06 \"Багдонавичюс и другие против России\" (вынесено 11 октября 2016 г., вступило в силу 6 марта 2017 г.), которым установлено нарушение статьи 8 Конвенции в связи с принятием судами по искам органов прокуратуры решений о сносе домов и выселении заявителей-членов шести цыганских семей без оценки пропорциональности такого вмешательства в их права в контексте возможных последствий исполнения соответствующих судебных решений, а также в связи с тем, что до их принудительного исполнения органы власти не провели с заявителями надлежащих консультаций относительно возможности предоставления надлежащих вариантов размещения заявителей с учетом их потребностей и состава семей. Одновременно отклонена жалоба заявителей на нарушение статьи 1 Протокола N 1 к Конвенции в связи со сносом самовольно возведенных домов и уничтожением принадлежащего заявителям имущества. Отклонены также жалобы заявителей на якобы имевшее место воспрепятствование властями в подаче ими жалобы в Европейский Суд. Заявители утверждали, что их выселение из домов и снос домов является нарушением их права на уважение их личной и семейной жизни, и жилища, гарантированного ст. 8 Конвенции. Разрешая вопрос о том, являлись ли спорные дома \"жилищем\" заявителей, Европейский Суд отметил, что \"понятие \"жилище\" по смыслу ст. 8 Конвенции не сводится к занимаемому на законных основаниях или зарегистрированному жилью, а является автономным понятием, содержание которого не зависит от его квалификации во внутреннем законодательстве. При рассмотрении вопроса о том, является ли конкретное жилое помещение \"жилищем\" в значении ст. 8 Конвенции, следует учитывать фактические обстоятельства дела, в частности, наличие у заинтересованных лиц достаточных и непрерывных связей с таким местом\" (пункт 88 постановления). Суд установил, что \"_тот факт, что заявители официально зарегистрированы не в домах, являющихся предметом настоящей жалобы, не имеет решающего значения. Важность этого факта дополнительно снижается, если учесть, что внутригосударственные суды признали осуществление такой регистрации невозможной до тех пор, пока спорное жилье является самовольной постройкой. Что касается довода о том, что некоторые заявители владели на праве собственности иным недвижимым имуществом в других местах, то это необязательно означает, что заявители использовали его для проживания\" (пункт 89 постановления). Европейский Суд также отметил, что \"_внутригосударственные суды оставили без удовлетворения ходатайства о вступлении членов семей шестерых заявителей_в разбирательства, касавшиеся сноса их домов, а также об учете состава их семей_Тем самым они были лишены возможности прояснить ситуацию относительно лиц, дома которых представляли собой жилище, и, в частности, определить, мог ли данный вывод, как утверждали Власти, не распространяться на некоторых заявителей_[П]ри имевшихся обстоятельствах возложение бремени доказывания на одних лишь заявителей было бы чрезмерным\" (пункт 90 постановления). Суд установил, что \"_заявители не представили доказательств, свидетельствующих о наличии у них какого-либо права на земельные участки, на которых были расположены их дома. Кроме того, в ходе внутригосударственного судебного разбирательства_национальные судебные органы отказались признать за заявителями право собственности на спорные дома в силу приобретательной давности_в связи с тем, что заявители никогда не обладали какими-либо правами в отношении соответствующих земельных участков_ В рамках судебных разбирательств, инициированных прокуратурой, национальные судебные органы также отказались признать права заявителей, предусмотренные ч. 3 ст. 222 ГК РФ, поскольку условия, необходимые для её применения, не были выполнены_ Соответственно_заявители занимали муниципальные земли в отсутствие законных на то оснований\" (пункт 99 постановления). Суд напомнил, что \"_несовершение органами государственной власти в течение многих лет действий по выселению заявителей, проживавших на муниципальной земле в отсутствие законных на то оснований, de facto свидетельствует о толерантном отношении властей к такого рода незаконному землепользованию_Суд признал данный фактор существенным и пришел к выводу о необходимости его учета при рассмотрении дела; даже если допустить, что подобные обстоятельства не могли породить у заявителей законной надежды на последующее проживание на данной земле, в результате бездеятельности органов государственной власти у заявителей возникли тесные связи с соответствующей землей, в пределах которой проживала сложившаяся община_[В] соответствии с принципом пропорциональности подобные ситуации, свидетельствующие о существовании устойчивого сообщества в течение продолжительного периода времени, существенным образом отличаются от стандартного выселения лица из жилища, занятого им в отсутствие законных на то оснований\" (пункт 100 постановления). Европейский Суд отметил, что \"_в обоснование решения о сносе домов заявителей национальные судебные органы не привели иных оснований, помимо отсутствия разрешения на строительство и отсутствия законных оснований для занятия соответствующих земельных участков_[У]трата жилища является одним из наиболее серьезных вмешательств в право на уважение жилища, а также что любое лицо, которому грозит опасность стать жертвой такого посягательства, должно иметь возможность добиться рассмотрения соразмерности данной меры судом. В частности, национальные судебные органы обязаны подробно рассмотреть аргументы, сформулированные заявителем в ходе судебного разбирательства на внутригосударственном уровне относительно соразмерности такого вмешательства, и дать им надлежащую оценку_Вместе с тем, как следует из обстоятельств настоящего дела, национальные судебные органы приняли решение о сносе домов заявителей без проведения анализа пропорциональности подобной меры: установив незаконный характер соответствующих построек, они признали данный фактор решающим и не стали рассматривать аргументы, сформулированные заявителями. Они отклонили не только доводы, связанные с внушительным возрастом соответствующих построек, возведенных на муниципальных землях, но и аргументы, отсылающие к составу семьи заявителей, а также к отсутствию альтернативного варианта размещения_[П]одобный подход сам по себе является сомнительным и влечет за собой нарушение принципа пропорциональности: так, вмешательство властей в виде сноса домов заявителей считается \"необходимым в демократическом обществе\" в случае, если оно отвечает \"настоятельной общественной необходимости\", полномочиями по оценке которой в первую очередь наделены внутригосударственные судебные органы_[Н]ациональные судебные органы не сформулировали никаких пояснений или мотивов относительно \"необходимости\" вмешательства\" (пункт 102 постановления). Суд подчеркнул, что \"_особого внимания заслуживают такие факторы как последствия выселения членов цыганской общины из их домов, наличие риска остаться без крова, а также продолжительность проживания заинтересованных лиц и членов их семей, наличие у них устойчивого сообщества в указанном месте_[В] соответствии с многочисленными документами, принятыми на международном уровне или на уровне Совета Европы, предоставление альтернативного варианта размещения представителям цыганской общины, подвергаемым принудительному выселению, является обязательным, если такому предоставлению не препятствуют обстоятельства непреодолимой силы_Суд подтвердил принцип, закрепляющий необходимость учета принадлежности заинтересованных лиц к социально неблагополучной группе населения и их конкретных потребностей при рассмотрении национальными судебными органами вопроса о соразмерности вмешательства при принятии решений о незаконном заселении земель, а при возникновении необходимости выселения - определение даты и порядок выселения, а также, по мере возможности, варианты переселения\" (пункт 104 постановления). Суд отметил, что \"_возможные последствия сноса домов заявителей и их принудительного выселения не были учтены судами Российской Федерации ни в ходе, ни по итогам судебных разбирательств, инициированных прокуратурой. Что касается даты и порядка выселения_власти Российской Федерации не доказали факт надлежащего уведомления заявителей о возбуждении исполнительного производства с целью сноса домов, а также о порядке сноса\" (пункт 105 постановления). Европейский Суд пришел к выводу, что \"...до применения мер по принудительному выселению заявителей национальные органы власти не провели с ними надлежащих консультаций относительно возможности предоставления альтернативных вариантов размещения с учетом потребностей самих заявителей_[В] данном деле было допущено нарушение статьи 8 Конвенции, поскольку в рамках судебных разбирательств, касавшихся сноса домов заявителей, судами Российской Федерации не был рассмотрен вопрос соразмерности вмешательства в соответствии с требованиями данной статьи, заблаговременно, до принудительного выселения заявителей, органы власти государства-ответчика надлежащим образом не проконсультировались с заинтересованными лицами относительно возможностей переселения с учетом их потребностей\" (пункты 107-108 постановления). Одновременно заявители жаловались, ссылаясь на статью 1 Протокола N 1, на нарушение их права на уважение собственности в связи со сносом домов и уничтожением находящегося в них движимого имущества в ходе принудительного выселения. Европейский Суд установил, что \"_заявители полагают, что, отказавшись признать за заявителями право собственности в соответствии со статьей 234 ГК РФ по основанию приобретательной давности, национальные судебные органы неправильно применили нормы действующего законодательства. Вместе с тем, Суд полагает, что сформулированное национальными судебными органами толкование статьи 234 ГК РФ, согласно которому заявители не имели права на приобретение имущества по основанию приобретательной давности в отсутствие надлежащим образом оформленного права собственности на земельный участок, на котором были построены соответствующие дома, не может быть признано ни произвольным, ни необоснованным_Таким образом, Суд не находит оснований для отступления от выводов национальных судебных органов и полагает, что заявители не обладали надлежащими правами на соответствующие дома в значении национального законодательства. Кроме того, заявители не отрицают отсутствие у них каких-либо прав на соответствующие земельные участки\" (пункт 114 постановления). Суд напомнил, что \"_ранее по целому ряду дел, касающихся вопросов присвоения участков земли, не находящихся в собственности заявителей, он делал вывод о наличии у заявителей имущественного интереса в отношении их домов, в достаточной мере признанного и важного для того, чтобы являться \"имуществом\"_[Так, в] постановлении по делу \"Енерйылдыз против Турции\" Суд пришел к выводу о наличии у заявителя имущественного интереса в отношении его дома, в достаточной мере признанного и важного для того, чтобы рассматривать существенный интерес в качестве \"имущества\" в значении статьи 1 Протокола N 1 к Конвенции на том основании, что государственные органы взимали с заявителя жилищный налог и оказывали ему платные общественные услуги_Кроме того, Суд принял во внимание неприменение органами государственной власти Турции своевременных мер по снижению риска, связанного с ведением опасной экономической деятельности, и установившееся в турецком обществе состояние неопределенности относительно применения законов, запрещающих незаконные поселения_.В постановлении по делу \"Амер против Бельгии\" Суд пришел к аналогичному выводу о применимости статьи 1 Протокола N 1 к Конвенции на том основании, что сам заявитель и его отец в течение более двадцати семи лет уплачивали соответствующие налоги, а также принял во внимание количество лет, истекших с даты обнаружения нарушения правил застройки_Наконец, в постановлениях по делам \"Депаль против Франции\" и \"Броссе-Трибуле против Франции\" Суд заключил, что права собственности заявителей с точки зрения национального законодательства были неопровержимы, в связи с чем заявители законно могли считать себя находящимися в положении \"правовой безопасности\" (пункты 115-116 постановления). Суд установил, что \"_как следует из обстоятельств дела, заявители не обладали каким-либо действительным правоустанавливающим документом на спорные дома, в связи с чем не могли считать себя находящимися в положении \"правовой безопасности\". Во-вторых, из материалов дела не следует, что заявители когда-либо уплачивали какие-либо налоги в связи с владением спорными домами, а равно пользовались коммунальными услугами. В-третьих, Суд полагает, что в рамках данного дела отсутствовало состояние неопределенности относительно применения ст. 222 ГК РФ, которая могла бы породить у заявителей надежду неприменения положений данной статьи в отношении их домов. Отсутствие каких-либо действий со стороны органов государственной власти в течение определенного периода времени не могло создать у заинтересованных лиц чувство защищенности от применения принудительных мер, которые имели место в 2005 и 2006 годах. Наконец, такой фактор как продолжительность владения домами, в отсутствие одного или нескольких из указанных выше элементов, сам по себе является недостаточным для признания имущественного интереса \"надлежащим и достаточным\" (пункт 117 постановления). Европейский Суд заключил, что \"_имущественные интересы заявителей не являлись надлежащими и достаточными для того, чтобы рассматриваться в качестве \"имущества\" в значении статьи 1 Протокола N 1\" (пункт 118 постановления). Заявители также утверждали, что встречи с сотрудниками полиции представляли собой вмешательство в осуществление их права на подачу индивидуальной жалобы, гарантированное статьей 34 Конвенции. Европейский Суд подчеркнул, что \"_у властей государства-ответчика отсутствует целесообразность в прямых контактах с заявителем в связи с рассмотрением его дела в Европейском Суде_ В частности, при наличии у [ФИО] оснований полагать, что со стороны конкретного заявителя имело место злоупотребление правом на подачу индивидуальной жалобы, Властям следует уведомить Суд о таких подозрениях с изложением оснований для подобных сомнений. С точки зрения заявителя, проведение местными органами власти встречи вполне может рассматриваться в качестве попытки запугивания\" (пункт 125 постановления). В то же время, Суд напомнил о \"_недопустимости рассмотрения любых проводимых властями действий по получению информации на основании поступивших к ним жалоб в качестве меры \"запугивания\"_[О]рганизованное взаимодействие между органами государственной власти и заявителем в целях мирного урегулирования спора не может рассматриваться в качестве препятствия для осуществления права на обжалование при условии, что в рамках соответствующих переговоров государство не прибегает к использованию каких-либо форм давления, запугивания или принуждения_В делах, касавшихся проведения официального расследования властями государства-ответчика в отношении обстоятельств, лежащих в основе жалобы, Европейский Суд не установил в отсутствие доказательств фактов давления или запугивания, что заявителю создавались препятствия при осуществлении его права на подачу индивидуальной жалобы\" (пункт 125 постановления). Европейский Суд пришел к выводу, что \"_соответствующие встречи были направлены исключительно на получение сведений о событиях, произошедших за семь лет до коммуницирования жалобы государству-ответчику, и о месте жительства заявителей после рассматриваемых событий, для целей подготовки замечаний [ФИО] в рамках производства в Суде. Из представленных Властями протоколов не следует, что заявители формулировали какие-либо возражения или замечания относительно проводимых встреч или поведения сотрудников полиции_[В] материалах дела отсутствуют какие-либо доказательства, свидетельствующие о применении воздействия на заявителей с целью заставить их отозвать или изменить поданные ими жалобы или иным образом воспрепятствовать эффективному осуществлению их права на подачу индивидуальной жалобы, а равно свидетельствующие о наступлении соответствующих последствий. Таким образом, Суд не может согласиться с доводом заявителей о том, что Власти создали препятствия для осуществления заявителями их права на подачу индивидуальной жалобы. Исходя из этого, со стороны государства-ответчика отсутствовало нарушение обязательств по статье 34 Конвенции\" (пункт 126 постановления). В сфере гражданско-процессуальных отношений практика договорных органов ООН Комитет по правам человека Соображения Комитета по правам человека от 7 ноября 2017 г. по делу [ФИО] против Боливарианской Республики Венесуэла (сообщение N 2203/2012). Тема сообщения: ликвидация брокерской фирмы без справедливого разбирательства. Вопрос существа: право на справедливое и публичное разбирательство дела компетентным, независимым и беспристрастным судом; право на эффективное средство правовой защиты; равенство перед законом и недискриминация. Правовые позиции Комитета: Комитет напоминает, что понятие обязанностей \"в гражданском процессе\", содержащееся в пункте 1 статьи 14 Пакта, включает в себя, в частности, судебные процедуры, призванные определять права и обязанности, имеющие отношение к областям договоров, имущества и гражданских правонарушений в области гражданского права, а также эквивалентные понятия в области административного права, такие как изъятия частной собственности*(43). Комитет напоминает также, что во всех случаях, когда внутреннее право возлагает на какой-либо судебный орган судебную функцию, применяются сформулированные в первом предложении пункта 1 статьи 14 Пакта гарантии, а именно право на равенство перед судами и трибуналами, в силу чего должны соблюдаться принципы беспристрастности, справедливости и равенства, закрепленные в этом положении*(44). Следовательно, Комитет полагает, что упомянутые гарантии применимы к разбирательствам в Суде N 2 по административным спорам (пункт 9.2 Соображений). Комитет напоминает о своей практике, согласно которой \"процесс, на ход которого в значительной степени влияет заинтересованность судьи, который в соответствии с внутренними законами должен был бы быть дисквалифицирован, обычно не может считаться беспристрастным\"*(45). В рассматриваемом случае участие в разбирательстве по ходатайству об отводе судьи, просьба об отводе которого содержалась в этом ходатайстве, заставляет сомневаться в его беспристрастности_ Комитет напоминает, что определенный порядок назначения судей и гарантии их несменяемости являются необходимым условием обеспечения независимости судебной власти, а любая ситуация, в которой органы исполнительной власти могут контролировать судебные органы или направлять их деятельность с [ФИО], несовместима*(46). В этой связи тот факт, что сотрудники судебных органов назначаются исполнять соответствующие обязанности временно, не освобождает государство-участника от обязанности обеспечить надлежащие гарантии несменяемости в должности таких сотрудников. Вне зависимости от характера их назначения сотрудники судебных органов должны быть независимыми и производить впечатление независимости. Кроме того, временные назначения должны осуществляться в исключительных случаях и на ограниченный срок*(47) (пункт 9.4 Соображений). Комитет напоминает, что важным аспектом справедливости судопроизводства является его оперативность и что задержки в судопроизводстве, которые не могут быть оправданы сложностью дела или же поведением сторон, представляют собой отход от принципа справедливого судебного разбирательства, закрепленного в пункте 1 статьи 14*(48) (пункт 9.5 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение автора о том, что в нарушение пункта 1 статьи 14 Пакта Суд N 2 по административным спорам не являлся независимым и беспристрастным, поскольку его состав был сформирован из судей, временно исполняющих обязанности_В связи с рассматриваемым сообщением Комитет принимает к сведению довод автора о том, что состав Суда N 2 по административным спорам был полностью сформирован из судей, назначенных на эту должность временно и могущих быть смененными без каких-либо на то оснований, разбирательства и возможности обжалования, как об этом свидетельствует судебная практика Конституционной палаты Верховного суда. Поскольку государство-участник не предоставило информации, опровергающей эти утверждения или доказывающей существование гарантий несменяемости судей, в особенности гарантий защиты соответствующих судей от произвольного увольнения, а также учитывая описанную политическую ситуацию, на фоне которой было введено внешнее управление в компании автора, на основании имеющейся в его распоряжении информации Комитет заключает, что судьи из состава Суда N 2 по административным спорам не пользовались необходимыми гарантиями независимости, предусмотренными в пункте 1 статьи 14 Пакта, в нарушение указанного положения (пункт 9.3 Соображений). Комитет принимает к сведению жалобу автора в связи с тем, что: в удовлетворении поданного им ходатайства об отводе судейского состава Суда N 2 по административным спорам было отказано в первой инстанции решением судьи, замещающей штатного сотрудника, автор обжаловал это решение в апелляционном порядке на том основании, что оно должно было приниматься коллегиально и что в представлении доводов и доказательств, как того требует Органический закон о судах по административным спорам, было отказано; решение по апелляционной жалобе принимал председатель Суда N 2, который сам был одним из судей, об отводе которых просил автор_ В рассматриваемом случае участие в разбирательстве по ходатайству об отводе судьи, просьба об отводе которого содержалась в этом ходатайстве, заставляет сомневаться в его беспристрастности. Поскольку государство-участник не предоставило информации, которая лишила бы утверждения автора убедительности, Комитет заключает, что автору не было обеспечено разбирательство дела беспристрастным судом согласно требованиям пункта 1 статьи 14 Пакта (пункт 9.4 Соображений). Комитет принимает к сведению жалобу автора на чрезмерную длительность разбирательства по его ходатайству в рамках поданного в административном порядке ходатайства о признании решения недействительным_В отношении рассматриваемого случая Комитет отмечает, что ходатайство в рамках административного спора о признании решения недействительным все еще не рассмотрено, хотя с момента его подачи прошло более шести лет, а государство-участник не представило убедительных доводов, чтобы объяснить задержку в решении этого дела. Ввиду вышеуказанного Комитет полагает, что автору не было обеспечено справедливое разбирательство дела беспристрастным судом в соответствии с пунктом 1 статьи 14 Пакта. Таким образом, Комитет приходит к выводу о нарушении права автора, признанного в пункте 1 статьи 14 Пакта (пункт 9.5 Соображений). Выводы Комитета: имеющиеся факты свидетельствуют о нарушении пункта 1 статьи 14 Пакта (пункт 10 Соображений). В сфере уголовно-правовых и уголовно-процессуальных отношений право на жизнь практика Европейского Суда по правам человека Постановление Европейского Суда по жалобе N 28008/14 \"Криволуцкая против России\" (вынесено и вступило в силу 17 октября 2017 г.), которым отклонена жалоба [ФИО] на нарушение статьи 2 Конвенции в связи с якобы имевшим место необеспечением надлежащей системы безопасности в международном аэропорту, что повлекло подрыв бомбы террористом-смертником и причинение заявительнице телесных повреждений. Вместе с тем, установлено нарушение российскими властями процессуального аспекта статьи 2 Конвенции в связи с необеспечением эффективного расследования уголовного дела по факту предполагаемой халатности со стороны сотрудников службы безопасности аэропорта, что в дальнейшем не позволило заявителю пользоваться результатами эффективного расследования в районном суде при рассмотрении ее гражданского иска о компенсации причиненного вреда за счет руководства аэропорта. Заявитель утверждала, что российские власти не выполнили своего позитивного обязательства, предусмотренного статьей 2 Конвенции. Европейский Суд подчеркнул, что \"_статья 2 Конвенции может применяться и в том случае, если заявитель не погиб, но обстоятельства дела и характер полученных телесных повреждений свидетельствуют о существовании серьезной угрозы для его жизни\" (пункт 18 постановления). В отношении невыполнения позитивного обязательства государства по защите жизни, предусмотренного в статье 2 Конвенции Европейский Суд отметил, что \"_заявитель не утверждала, что государство не выполнило своего обязательства общего характера по обеспечению права на жизнь путем введения положений уголовного права, направленных на предотвращение террористических актов и подкрепленных механизмом контроля за соблюдением законов. Кроме того, она не утверждала, что власти знали или должны были знать о готовящемся взрыве. И, наконец_[Суд] не находит никаких доказательств утверждению заявителя о том, что бомба была взорвана в аэропорту_из-за ненадлежащих мер безопасности, действующих в аэропорту в рассматриваемый период времени\" (пункт 22 постановления). Европейский Суд пришел к выводу \"_об отсутствии нарушении статьи 2 Конвенции в части позитивного обязательства государство по предотвращению угрозы для жизни\" (пункт 23 постановления). В отношении процессуальных обязательств Суд напомнил, что \"_обязательство по защите права на жизнь, гарантированное статьей 2 Конвенции, взятое на себя государством во взаимосвязи с общей задачей государства в соответствии со статьей 1 Конвенции \"обеспечивать каждому, находящемуся под (его) юрисдикцией, права и свободы, определенные в Конвенции\", также включает в себя требование о проведении эффективного официального расследования в тех случаях, когда лицо было убито при подозрительных обстоятельствах. Выполнение такого обязательство не ограничивается случаями убийства_Сам факт, что властям стало известно о чьей-то смерти, ipso facto влечет за собой предусмотренное статьей 2 Конвенции обязательство провести эффективное расследование обстоятельств произошедшего_Расследование должны быть проведено таким образом, чтобы установить причины нанесения телесных повреждений и установить личности виновных для последующего их привлечения к ответственности\" (пункт 24 постановления). Суд также подчеркнул, что \"[о]бъем такого обязательства подразумевает \"не получение результата, а принятие мер\". Власти должны принимать все доступные им меры, чтобы обеспечить сохранность доказательств по делу, в том числе свидетельских показаний, данных судебных экспертиз и, по мере необходимости, вскрытия, которые содержат полное и точное описание телесных повреждений и объективные заключения клинического анализа. Любой недостаток в расследовании, снижающий вероятность установления личности виновного или виновных, может привести к отступлению от данного стандарта\" (пункт 25 постановления). Европейский Суд отметил, что \"_участие в расследовании лиц, пострадавших в результате предполагаемых преступлений, обеспечивает подотчетность власти перед обществом и общественный контроль их действий в период расследования. Право на участие в разбирательстве подразумевает, что процедура должна обеспечивать необходимую защиту их интересов\" (пункт 26 постановления). Суд установил, что \"_следствием была проведена огромная работа. Власти провели ряд расследований с целью восстановить события, найти и привлечь к ответственности виновных, обеспечить потерпевшим доступ к правосудию. Производство в отношении лиц, причастных к организации террористического акта, было завершено\" (пункт 27 постановления). В части незавершенного расследования Европейский Суд отметил факт лишения заявителя следственными органами статуса потерпевшего. Он подчеркнул, что \"_заявитель была лишена возможности вмешиваться в ход расследования. Ей не сообщалась информация о предполагаемых доказательствах или свидетелях, с ней по этим вопросам не консультировались. У нее не было доступа к материалам расследования уголовного дела, ей не сообщали о ходе расследования\" (пункт 28 постановления). Европейский Суд установил, что \"_заявитель подала гражданский иск о возмещении ущерба против руководства аэропорта в связи с их предполагаемой халатностью. Ей было отказано в удовлетворении требований как раз в связи с ее неспособностью доказать, что террорист с взрывным устройством смог проникнуть в здание аэропорта из-за ненадлежащей системы безопасности, действующей на тот момент в аэропорту. Суды двух инстанций отметили, что такие обстоятельства должны устанавливаться в ходе расследования по уголовному делу. Поэтому не имея возможности пользоваться результатами эффективного расследования по уголовному делу, она не могла доказать предполагаемую гражданскую ответственность ответчиков\" (пункт 29 постановления). Европейский Суд пришел к выводу, что \"_в настоящем деле не была обеспечена достаточная и надлежащая защита интересов заявителя и не были обеспечены подотчетность следствия перед обществом и необходимый общественный контроль расследования и его результатов_Следовательно, было допущено нарушение статьи 2 Конвенции в части обязательства по проведению эффективного расследования\" (пункты 30-31 постановления)*(49). запрет пыток практика договорных органов ООН Комитет по правам человека Соображения Комитета по правам человека от 20 марта 2018 г. по делу [ФИО] против Беларуси (сообщение N 2228/2012). Тема сообщения: жестокое обращение со стороны сотрудников милиции. Вопросы существа: пытки; эффективное расследование. Правовые позиции: Комитет напоминает о том, что государство-участник обязано оперативно и беспристрастно расследовать жалобу на жестокое обращение в нарушение статьи 7*(50) [[ФИО]] (пункт 10.4 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждения автора по статье 7 Пакта о том, что 19 декабря 2010 г. после того, как она наблюдала за мирным собранием в центре Минска, ее избили сотрудники милиции, в результате чего она получила перелом ноги, провела семь дней в больнице и в течение длительного периода времени ее физические возможности были частично ограничены. Автор также заявила, что ей не была обеспечена своевременная медицинская помощь. Комитет отмечает, что автор представила подробное описание жестокого обращения, которому она подверглась, подтверждающие медицинские справки и показания свидетелей. Комитет отмечает, что утверждения автора не были оспорены государством-участником. Ввиду отсутствия какой-либо информации по данному вопросу со стороны государства-участника Комитет приходит к выводу о том, что в данном случае государство-участник нарушило права автора по статье 7 Пакта (пункт 10.2 Соображений). Комитет_отмечает утверждение автора о том, что расследование по факту жестокого обращения с ней было неэффективным, учитывая отсутствие оперативности и беспристрастности. В частности, уголовное расследование было возбуждено лишь 18 апреля 2011 г., т.е. через четыре месяца после того, как она сообщила об этом инциденте в прокуратуру, но было приостановлено 2 декабря 2011 г. и 1 февраля 2012 г. ввиду невозможности установить виновного (пункт 10.3 Соображений). Комитет принимает к сведению довод автора о том, что расследование на самом деле не было направлено на установление виновных и что ее ходатайства о допросе свидетелей и проведении процедуры опознания были отклонены, даже несмотря на ее заверения в том, что она сможет опознать виновного. Комитет_отмечает утверждение автора о том, что расследование не было беспристрастным, поскольку оно изначально было поручено ГУВД города Минска, сотрудником которого правонарушитель и является. Комитет отмечает, что эти утверждения не были опровергнуты государством-участником_В данном случае по прошествии более семи лет после свершившегося факта виновные так и не были выявлены и привлечены к ответственности. В отсутствие какой-либо информации от государства-участника, в частности в отношении эффективного расследования с целью оперативной, независимой и надлежащей проверки утверждений автора*(51), должный вес следует придать утверждениям автора. В этих обстоятельствах Комитет считает, что представленные факты свидетельствуют о том, что государство-участник не выполнило свою обязанность должным образом расследовать утверждения автора_Комитет приходит к выводу о том, что представленные ему факты свидетельствуют о нарушении прав автора по статье 7, рассматриваемой в совокупности с пунктом 3 статьи 2 Пакта*(52) (пункт 10.4 Соображений). Выводы Комитета: представленные ему факты свидетельствуют о нарушении [ФИО] статьи 7, рассматриваемой отдельно и в сочетании с пунктом 3 статьи 2 Пакта (пункт 11 Соображений). вопросы выдачи практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека по жалобе N 46721/15 \"Алланазарова против Российской Федерации\" (вынесено 14 февраля 2017 г., вступило в силу 3 июля 2017 г.), которым установлено нарушение статьи 3 Конвенции в связи с решением о выдаче заявительницы в Туркменистан. Одновременно установлено нарушение статьи 13 во взаимосвязи со статьей 3 Конвенции в связи с отсутствием у заявительницы эффективных средств правовой защиты от соответствующих нарушений. По мнению заявительницы, после возвращения в страну происхождения (Туркменистан) она могла подвергнуться обращению, противоречащему статье 3 Конвенции. Европейский Суд напомнил, что \"государства-участники Конвенции вправе, в соответствии с принципом, сложившимся в международном праве, и договорными обязательствами таких государств, в том числе обязательствами согласно Конвенции, осуществлять контроль процедур въезда, проживания и выдворения иностранных граждан_Вместе с тем, в соответствии со сложившимся прецедентным правом Суда, выдача или выдворение [ФИО] того или иного лица может повлечь за собой нарушение статьи 3 и, вследствие этого, повлечь ответственность государства в соответствии с Конвенцией, если имелись веские основания полагать, что в стране, требующей его экстрадиции, выданное лицо столкнется с реальным риском подвергнуться обращению, противоречащему требованиям статьи 3 Конвенции\" (пункт 67 постановления). Европейский Суд выразил озабоченность \"общей обстановкой в области прав человека в Туркменистане. При этом Суд учитывал следующее: заслуживающую доверия информацию о применении пыток, жестокого обращения и неосторожном применении силы в отношении лиц, подвергшихся уголовному преследованию в Туркменистане; крайне плохие условия содержания заключенных; проявление дискриминации в отношении людей по признаку этнического происхождения и злоупотребления, допускаемые в отношении указанных лиц; сочетание ненадлежащих условий содержания и возможной продолжительности срока лишения свободы; систематический отказ властей Туркменистана от предоставления разрешения на осуществление международными и неправительственными наблюдателями любого мониторинга мест содержания под стражей. По результатам такого анализа Суд пришел к выводу о том, что все лица, находящиеся в местах содержания под стражей в Туркменистане в ходе производства по уголовному делу, столкнулись с реальным риском подвергнуться обращению, противоречащему требованиям статьи 3 Конвенции\" (пункт 73 постановления). Суд обратил внимание на \"_определенный достигнутый прогресс в области сотрудничества властей Туркменистана с учреждениями Организации Объединенных Наций. В частности, власти Туркменистана представили первоначальные доклады по Международному пакту о гражданских и политических правах и Конвенции Организации Объединенных Наций против пыток_Из информации, представленной в Комитет по правам человека и Комитет против пыток, также следует, что власти Туркменистана внесли ряд законодательных и административных изменений в сфере борьбы с пытками и жестоким обращением, мониторинга и инспектирования мест содержания под стражей, а также предоставили МККК возможность посетить два места содержания под стражей в 2011 и 2012 годах\" (пункт 74 постановления). Суд подчеркнул, что \"_принимая во внимание количество выявленных учреждениями ООН и неправительственными организациями недостатков, Суд полагает, что указанные достижения не могут рассматриваться в качестве существенных изменений в области защиты прав человека и, в частности, в области защиты от риска подвергнуться пыткам или жестокому обращению для лиц, задержанных по подозрению в совершении уголовно-наказуемого деяния в Туркменистане. Суд отмечает, что принятые в 2011 и 2012 годах заключительные замечания Комитета против пыток и Комитета по правам человека по докладам, представленным [ФИО], свидетельствуют о применении пыток и жестокого обращения, а также о ненадлежащих условиях содержания в тюрьмах Туркменистана. Как следует из указанных замечаний, в Туркменистане отсутствует какой-либо независимый и эффективный механизм получения жалоб о применении пыток, в частности, от заключенных и лиц, помещенных под стражу до вынесения приговора, равно как и механизм проведения беспристрастного и полного расследования по указанным жалобам_Принимая во внимание неоднократное установление нескольких нарушений (в 2012 году - организацией Amnesty International_в 2013 году - Помощником Генерального секретаря по правам человека_в 2014 году - докладчиком Комитета против пыток_и неправительственными организациями \"Инициативная группа Туркменистана по правам человека\" и \"Международное партнерство по правам человека\"_Суд не может квалифицировать принятые Туркменистаном меры как эффективную реализацию рекомендаций, изложенных в заключительных замечаниях. В своих докладах за период с 2014 по 2016 год организации Amnesty International и Human Rights Watch отметили, что положение дел в области защиты прав человека в Туркменистане не изменилось и что страна оставалась закрытой для независимых международных наблюдателей\" (пункт 75 постановления). Принимая во внимание данные факторы, Суд предположил, что \"на дату рассмотрения настоящего дела ни один из аспектов_не утратил своей актуальности.- В связи с этим Суд приходит к выводу о том, что все лица, находящиеся в местах содержания под стражей в Туркменистане в ходе производства по уголовному делу, сталкиваются с реальным риском подвергнуться обращению, противоречащему требованиям статьи 3 Конвенции\" (пункт 76 постановления). Суд также отметил, что \"властями Туркменистана принято решение о задержании заявителя_Они потребовали выдачи заявителя на основании пунктов 2 и 4 статьи 228 Уголовного кодекса Туркменистана, предусматривающих наказание в виде лишения свободы на срок до пятнадцати лет_В связи с этим Суд приходит к выводу о том, что в случае экстрадиции заявителя она с высокой степенью вероятности будет задержана сразу же после прибытия в Туркменистан и столкнется с реальным риском подвергнуться жестокому обращению\" (пункт 77 постановления). Суд отметил, что \"доводы [ФИО] относительно возможного противоречия между механизмом контроля соблюдения гарантий и принципом государственного суверенитета не находит своего подтверждения в соответствующих примерах из международной или внутригосударственной судебной практики\" (пункт 79 постановления). В постановлениях, касающихся выдворения лиц в Туркменистан, Суд пришел к выводу \"о ненадежности предоставленных Генеральной прокуратурой Туркменистана гарантий, главным образом в связи с отсутствием механизмов контроля их практической реализации_Применительно к обстоятельствам настоящего дела, Суд полагает, что [ФИО] не предоставили доказательств наличия такого механизма или наличия у Прокуратуры Туркменистана полномочий для принятия от имени Туркменистана каких-либо юридически значимых обязательств, а равно доказательств соблюдения [ФИО] аналогичных гарантий в прошлом\" (пункт 80 постановления). Суд отметил, что \"власти Туркменистана не проявляют явной готовности к сотрудничеству с международными механизмами контроля (в том числе с НПО, осуществляющими свою деятельность в области защиты прав человека). В частности, Комитет против пыток выразил сожаление по поводу отсутствия в докладе Туркменистана \"достаточной статистической и фактической информации\" о реализации Конвенции против пыток_В своих замечаниях по индивидуальным жалобам, направленных в Комитет по правам человека, власти Туркменистана не предоставили каких-либо доказательств, способных опровергнуть заявления о ненадлежащих условиях содержания и о жестоком обращении с заключенными_.к аналогичному выводу пришла и [ФИО] группа по произвольным задержаниям_Туркменистан не ответил на направленные Специальным докладчиком ООН по вопросу о пытках, Рабочей группой по произвольным задержаниям и неправительственной организацией Amnesty International запросы о посещении данного государства_Суд также обращает внимание на то, что власти Туркменистана не проявляют явного стремления к сотрудничеству в области защиты прав человека и на двустороннем уровне: как следует из решения_городского суда_несмотря на неоднократные запросы со стороны Министерства иностранных дел Российской Федерации, они отказались предоставить информацию о судьбе задержанного в Туркменистане человека\" (пункт 81 постановления). Суд предположил, что \"предоставленные Генеральной прокуратурой Туркменистана гарантии являются ненадежными и, следовательно, не позволяют устранить реальный риск жестокого обращения с заявителем в случае ее выдачи в Туркменистан\" (пункт 82 постановления). Европейский Суд пришел к выводу, что \"выдача заявителя в Туркменистан повлечет за собой нарушение статьи 3 Конвенции\" (пункт 83 постановления). Заявитель также жаловалась на ненадлежащее рассмотрение внутригосударственными органами ее жалоб об угрозе жестокого обращения в случае ее выдачи в Туркменистан, что, по ее мнению представляет собой нарушение статьи 13 в совокупности со статьей 3 Конвенции. В этой связи Европейский Суд отметил, что \"[с]удебное разбирательство, в принципе, является эффективным средством правовой защиты по смыслу статьи 13 Конвенции в отношении жалоб, возникающих в контексте высылки и выдачи, при условии, что суды могут эффективно рассматривать законность компетенции исполнительной власти на материальных и процессуальных основаниях и отменять решения в соответствующих случаях\" (пункт 94 постановления). Суд уточнил, что \"[с]татья 13 Конвенции не возлагает на [ФИО] обязанности по созданию двух уровней судебных инстанций для рассмотрения соответствующей категории дел, достаточно лишь одного внутригосударственного средства правовой защиты, соответствующего вытекающим из данного положения критериям эффективности, то есть позволяющего добиться независимого и тщательного рассмотрения заявления о наличии риска подвергнуться обращению в нарушение требований статьи 3 Конвенции, и возможности приостановления исполнения обжалуемой меры\" (пункт 99 постановления). Европейский Суд отметил, что \"_в соответствии со статьями 462 и 463 УПК РФ, любое решение Генерального прокурора или его заместителя о выдаче лица может быть обжаловано в судебном порядке в два этапа, при этом исполнение соответствующего решения автоматически приостанавливается_Подобные доводы подтверждаются обстоятельствами настоящего дела: после подачи заявителем жалобы на решение об экстрадиции исполнение указанного решения было приостановлено_без применения к заявителю каких-либо принудительных мер\" (пункт 101 постановления). Суд подчеркнул, что \"_[в] соответствии с постановлением Пленума Верховного Суда РФ от 14.06.2012 года N 11 \"О практике рассмотрения судами вопросов, связанных с выдачей лиц для уголовного преследования или исполнения приговора, а также передачей лиц для отбывания наказания\", национальные судебные органы обязаны проверить, подвергается ли выдаваемое лицо риску применения пыток или бесчеловечного или унижающего достоинство обращения или наказания в запрашивающем государстве, при этом при наличии такого риска выдача не допускается_В указанных обстоятельствах Суд полагает, что национальные судебные органы, рассматривающие жалобы на решения об экстрадиции, по меньшей мере, наделены всеми необходимыми полномочиями и возможностями для \"независимого и тщательного рассмотрения\" жалоб на риск подвергнуться обращению, противоречащему требованиям статье 3 Конвенции, а также предоставить соответствующую защиту, то есть отменить решение о выдаче и исключить риск ненадлежащего обращения с заявителем\" (пункт 102 постановления). Суд также обратил внимание на то, что \"_предусмотренная статьей 254 ГПК РФ процедура судебного контроля, которой заявитель воспользовалась впоследствии, не влекла за собой \"автоматического приостановления исполнения\" решения в связи с отсутствием у рассматривавшего соответствующую жалобу суда обязанности по приостановлению исполнения оспариваемого действия или решения_При этом, как следует из пункта 26 постановления Пленума Верховного Суда Российской Федерации от 14 июня 2012 года N 11, выдача лица \"фактически\" недопустима \"до разрешения соответствующего заявления [о предоставлении статуса беженца или временного убежища] либо до окончания процедуры обжалования при наличии отказа [в предоставлении статуса беженца или временного убежища]_Несмотря на неоднозначный характер правового обоснования такого положения и практики его применения, пункт 26 [п]остановления Пленума_ не содержит отсылок на какие-либо положения национального законодательства, а лишь ограничивается указанием на некоторые нормы международного права. Суд полагает, что \"отлагательный эффект\" внутригосударственного средства правовой защиты соответствует требованиям статьи 13 Конвенции только в том случае, если он носит \"автоматический\" характер, т.е. имеет явное и однозначное выражение в нормах внутригосударственного законодательства. Кроме того, даже при наличии административной практики о недопустимости выдачи лиц до рассмотрения жалобы на решение о предоставлении им статуса беженца, Суд напоминает, что \"положения статьи 13 и иных статей Конвенции представляют собой своего рода гарантии, а не некие заявления о намерениях или практические договоренности\" (пункт 110 постановления). Суд отметил, что \"_процедура рассмотрения заявления о предоставлении статуса беженца в том виде, в котором она практически применяется органами государственной власти, не позволила обеспечить тщательного рассмотрения жалобы заявителя на существование риска подвергнуться обращению, противоречащему требованиям статьи 3 Конвенции\" (пункт 111 постановления). Европейский Суд подчеркнул, что \"_временное убежище может быть предоставлено лицу исходя из \"гуманных побуждений\", даже при отсутствии у него возможности для получения статуса беженца_Согласно позиции Конституционного [С]уда Российской Федерации, \"гуманные побуждения\" предполагают наличие у лица, обратившегося с заявлением о предоставлении временного убежища, \"сложной жизненной ситуации\"_Суд не располагает какими-либо доказательствами, свидетельствующими о невозможности квалификации национальными судебными органами положения дел заявителя в качестве \"сложной жизненной ситуации\", представляющей риск подвергнуться обращению, противоречащему статье 3 Конвенции. При производстве в Суде Власти также не предоставили таких доказательств. В любом случае, даже если допустить, что процедура рассмотрения запроса о предоставлении временного убежища в принципе допускает возможность тщательного рассмотрения обращения заявителя, содержащего доводы о наличии риска подвергнуться жестокому обращению в нарушение статьи 3 Конвенции, и проведения тщательного контроля над данной процедурой, Суд напоминает, что основной вопрос по данному делу заключается в том, имело ли место, после подачи заявления о предоставлении временного убежища_\"автоматическое приостановление исполнения\" решения об экстрадиции заявителя\" (пункт 112 постановления). Суд также установил, что \"_ни часть 1 статьи 464 УПК РФ, ни пункт 4 статьи 12 Закона \"О беженцах\" не устанавливают запрет на выдачу лица, обратившегося с заявлением о предоставлении временного убежища, поскольку такой запрет применяется только в отношении тех лиц, которым временное убежище уже предоставлено_Поскольку доказательств обратного [ФИО] представлено не было, Суд полагает, что рассмотрение заявление о предоставлении временного убежища органами государственной власти по вопросам миграции не препятствует приведению в исполнение вступившего в законную силу решения об экстрадиции лица, в связи с чем соответствующая процедура не обладает свойством \"автоматического приостановления исполнения\" обжалуемого решения. Об этом свидетельствуют и обстоятельства настоящего дела: основной причиной для приостановления процедуры в заявителя в Туркменистан стала не подача заявления о предоставлении временного убежища, а применение Судом_обеспечительной меры на основании правила 39 Регламента Суда. Так, из решения ФМС_следует, что заявителю было предоставлено временное убежище \"вплоть до получения дальнейшего распоряжения\" после применения \"обеспечительной меры в соответствии с правилом 39 Регламента Суда по делу N 46721/15 \"[ФИО] против России\"_Исходя из этого, Суд приходит к выводу о том, что без его вмешательства заявитель подверглась бы выдаче в Туркменистан до рассмотрения ее обращения по существу\" (пункт 113 постановления). Европейский Суд пришел к выводу, что \"_применительно к обстоятельствам настоящего дела, процедура судебного пересмотра решения_об экстрадиции заявителя, как сама по себе, так и в сочетании с процедурами рассмотрения заявления о предоставлении статуса беженца и временного убежища, не является \"эффективным средством правовой защиты\" по смыслу статьи 13 Конвенции в отношении доводов заявителя на наличие риска жестокого обращения в нарушение статьи 3 Конвенции в случае ее выдачи в Туркменистан. Следовательно, имело место нарушение статьи 13 в совокупности со статьей 3 Конвенции\" (пункт 115 постановления)*(53). право на свободу и личную неприкосновенность практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека по жалобе N 10216/06 \"Сяркевич против России\" (вынесено и вступило в силу 28 ноября 2017 г.), которым отклонена жалоба заявителя на якобы имевшее место необоснованно длительное содержание под стражей в нарушение пункта 3 статьи 5 Конвенции. Отклонена также жалоба заявителя на якобы имевшую место несправедливость судопроизводства по его уголовному делу в связи с неявкой потерпевшего в суд и невозможностью для заявителя задать ему вопросы. Вместе с тем установлено нарушение пункта 1 и пункта 3(d) ст. 6 Конвенции в связи с тем, что в основу приговора областного суда были положены полученные в ходе предварительного следствия и оглашенные в судебном заседании показания потерпевшего и сообвиняемого заявителя, которые сам заявитель не мог эффективно оспорить. Ссылаясь на статью 5 Конвенции, заявитель жаловался на то, что его содержание под стражей в ходе предварительного следствия было чрезмерно длительным и необоснованным. Суд установил, что \"_срок_содержания под стражей [заявителя] составил три года. ...[С]одержание заявителя под стражей было основано на обоснованном подозрении, и_оно не только существовало в течение всего уголовного производства, но и возрастало по мере выявления новых эпизодов преступной деятельности заявителя\" (пункт 19 постановления). Суд отметил, что \"[п]ри решении вопроса о содержании заявителя под стражей внутригосударственные органы власти представили ряд взаимосвязанных доводов для оставления заявителя под стражей, а именно, тяжесть предъявленных обвинений, высокое положение заявителя в организованной преступной группе, угроза того, что он может скрыться, продолжить заниматься преступной деятельностью и воспрепятствовать отправлению правосудия, а также запутанность дела\" (пункт 20 постановления). Европейский Суд подчеркнул, что \"_[в]нутригосударственные суды активно опирались на разумное утверждение о том, что заявитель и другие обвиняемые являлись членами преступной группы, в которой заявитель играл особо важную роль_[С]уществование общей угрозы, вытекающей из организованного характера предполагаемой преступной деятельности заявителя, может считаться основанием для его содержания под стражей на первоначальных этапах производства по делу, и при некоторых обстоятельствах также для последующего продления срока содержания под стражей_[В] делах (как и в настоящем деле), в которых имеется несколько обвиняемых, процесс сбора доказательств и свидетельств зачастую представляет собой сложную задачу_[Н]еобходимость в получении большого объема доказательств из многих источников, включая девять потерпевших, проживавших в Московской области, т.е. за девять тысяч километров от места проведения следствия по делу, а также необходимость определить факты и степень предполагаемой ответственности каждого обвиняемого, давала разумные и достаточные основания для содержания заявителя под стражей в ходе расследования\" (пункт 22 постановления). Суд также посчитал, что \"_в таких делах как настоящее дело, касающееся организованной преступной группы, риск того, что в случае освобождения заключенный может оказать давление на свидетелей или других подозреваемых по делу или иным образом воспрепятствовать производству по делу, по природе вещей зачастую особенно высок_[С]ообвиняемый заявителя_который дал показания против заявителя, был найден мертвым в своей тюремной камер_[Н]екоторые из членов банды скрывались от правосудия или были на свободе_[Р]иск того, что заявитель вмешается в отправление правосудия и окажет давление на потерпевших и свидетелей, был очень высоким и оправдывал его содержание под стражей в ходе предварительного следствия\" (пункт 23 постановления). Суд отметил, что \"_у внутригосударственных судов имелось обоснованное опасение, что заявитель может скрыться от правосудия. Согласно собственным показаниям заявителя, он однажды ездил в Японию и оставался там достаточно долгое время_Тот факт, что заявитель был безработным, также подкреплял вывод российских судов о том, что существовала угроза того, что заявитель может скрыться от правосудия\" (пункт 25 постановления). Суд пришел к выводу, что \"_активный этап расследования длился двенадцать месяцев, и этот срок был обоснованным, учитывая общую запутанность дела, нежелание заявителя и его сообщников сотрудничать со следствием, и учитывая, что в ходе расследования были выявлены факты о дополнительных преступных деяниях заявителя, которые требовали дополнительных следственных мероприятий. Заявителю и его адвокатам потребовалось еще шесть месяцев для изучения материалов дела, состоящего из девятнадцати томов объемом 200-300 страниц каждый_[В] этой проволочке нельзя обвинить власти, особенно учитывая, что обвиняемым в целом потребовалось не более трех недель для изучения всех материалов дела_[С]удебное разбирательство по делу заявителя было завершено приблизительно за пятнадцать месяцев. Это срок также представляется обоснованным, принимая во внимание объективные трудности проведения разбирательства судом присяжных, существенный объем представленных сторонами доказательств, количество подсудимых и запутанность дела. Заявитель не утверждал, что в проведении судебного разбирательства были какие-либо проволочки_[В]ласти проявили особое усердие при рассмотрении дела заявителя_[Соответственно] нарушения пункта 3 статьи 5 Конвенции допущено не было\" (пункты 27-28 постановления). Ссылаясь на подпункт \"d\" пункта 3 и пункт 1 статьи 6 Конвенции, заявитель также жаловался на то, что судья, рассматривавший его дело, зачитал показания потерпевших, а также показания соподсудимого заявителя, которые не были заслушаны в ходе открытого судебного заседания. Суд изначально отметил, что \"_показания [потерпевшего] не являлись ни единственным, ни решающим доказательством против заявителя, поскольку они подтверждались другими доказательствами, включая показания трех других потерпевших, которые были похищены и удерживались в плену вместе с [потерпевшим]_ а также показаниями сотрудников полиции, которые освободили потерпевших и арестовали заявителя_.Существенное количество других прямых и первичных доказательств, подтверждающих данные до суда показания [потерпевшего] свело к минимуму любое негативное влияние, которое его отсутствие могло оказать на справедливость разбирательства по делу заявителя\" (пункт 39 постановления). Европейский Суд пришел к выводу о том, что \"_в деле не было допущено нарушения пункта 1 и подпункта \"d\" пункта 3 статьи 6 Конвенции в связи с отсутствием [потерпевшего] и невозможности для заявителя допросить его в ходе судебного разбирательства\" (пункт 40 постановления). Однако Суд отметил, что ситуация с неявкой другого потерпевшего и сообщника заявителя отличается. Суд признал \"_наличие уважительных причин для их отсутствия, а именно, смерть [ФИО] и серьезное заболевание Л_ Однако_они были единственными очевидцами, подтверждающими причастность заявителя к преступлениям_Таким образом, их показания являлись единственными и решающими доказательствами, на которых был основан обвинительный приговор заявителя, и не имелось никаких уравновешивающих факторов, компенсирующих их отсутствие на суде и сложности, с которыми сторона защиты столкнулась, приняв их непроверенные показания в качестве доказательства\" (пункт 42 постановления). Суд также отметил, что \"_к оценке показаний [сообщников] следует относиться тщательнее, поскольку положение, в котором находятся сообщники во время дачи показаний, отличается от положения обычных свидетелей. Они не дают свои показания под присягой, то есть не заявляют об истинности своих заявлений, что в ином случае могло бы подвергнуть их наказанию за умышленную дачу ложных показаний. В подобных ситуациях для соблюдения гарантий, изложенных в статье 6 Конвенции в отношении допустимости признательных показаний сообвиняемого, такие показания должны приниматься лишь для установления факта совершения преступления лицом, дающим признательные показания, а не заявителем, и судья должен прояснить присяжным, что признание вины само по себе не доказывает, что заявитель причастен к совершению данного преступления\" (пункт 43 постановления). Европейский Суд пришел к выводу, что \"_было допущено нарушение подпункта \"d\" пункта 3 и пункта 1 статьи 6 Конвенции\" (пункт 45 постановления). Постановление Европейского Суда по правам человека по жалобам NN 18232/11, 42945/11 и 31596/14 \"Вахитов и другие против России\" (вынесено 31 января 2017 г., вступило в силу 30 апреля 2017 г.), которым установлено нарушение пункта 3 статьи 5 Конвенции при применении судами меры пресечения в виде содержания под стражей в отношении заявителей. Установлено также нарушение п. 2 ст. 6 Конвенции в связи с несоблюдением районным судом принципа презумпции невиновности ввиду указания в постановлении о продлении срока содержания под стражей заявителя на доказанность его вины в совершении преступления, а также п. 2 ст. 5 Конвенции - в связи с несвоевременным уведомлением заявителя о причинах его задержания. Заявители жаловались, что после их соответствующих задержаний они не были незамедлительно представлены судье в нарушение пункта 3 статьи 5 Конвенции. Европейский Суд подчеркнул, что \"_[с]удебный контроль над первой явкой арестованного лица должен, прежде всего, быть оперативным, возможности выявления любого жестокого обращения и сведения к минимуму любого необоснованного вмешательства в личную свободу. Строгое ограничение времени, налагаемое этим требованием, не оставляет широких возможностей для толкования, иначе было бы серьезное ослабление процессуальной гарантии в ущерб личности и риск нарушения самой сути права, защищенного этим положением\" (пункт 47 постановления). Суд отметил, что \"_[п]ересмотр должен быть автоматическим и не может зависеть от заявления задержанного лица; в этом отношении его следует отличать от пункта 4 статьи 5 Конвенции, который дает задержанному лицу право подать заявление на освобождение. Автоматический характер пересмотра необходим для достижения цели этого пункта, поскольку лицо, подвергшееся жестокому обращению, может не иметь возможности подать заявление с просьбой о пересмотре его содержания под стражей судьей\" (пункт 48 постановления). Европейский Суд установил, что в настоящем деле \"_все заявители были задержаны в контексте возбужденных против них уголовных дел. Все они были заключены под стражу, поскольку считались подозреваемыми или обвиняемыми в совершении уголовного преступления. Следовательно, пункт 3 статьи 5 Конвенции, был применим к их делам, и они должны были быть незамедлительно доставлены к судье после их соответствующих арестов_ Однако, только_сорок один, тридцать девять и пятьдесят пять дней спустя, заявителям была предоставлена возможность подать личные представления по своим делам судье_Такие сроки не могут считаться совместимыми с пунктом 3 статьи 5 Конвенции\" (пункт 52 постановления). Суд заключил, что \"_имело место нарушение пункта 3 статьи 5 Конвенции\" (пункт 54 постановления). Также один из заявителей жаловался, ссылаясь на пункт 2 статьи 5 Конвенции, на то, что власти не уведомили его своевременно о причинах его задержания. Суд подчеркнул, что \"_пункт 2 статьи 5 Конвенции содержит элементарную гарантию того, что любому, кто был арестован, следует сообщить, почему он лишается свободы_Достаточно ли содержательна и своевременна переданная информация, следует оценивать в каждом деле в соответствии с его особенностями_Любой, кто имеет право возбуждать судебное разбирательство с целью немедленного принятия решения о законности его содержания под стражей, не может эффективно использовать это право, если он не был оперативно и достаточно информирован о причинах, по которым его лишили свободы_Кроме того, если основания для содержания под стражей меняются или возникают новые соответствующие факты в отношении содержания под стражей, задержанный имеет право быть ознакомленным с этой дополнительной информацией\" (пункт 60 постановления). Суд установил, что в настоящем деле \"_заявитель утверждал, что ему не сообщили о причинах его ареста. Власти не оспаривали это утверждение. Что касается их довода о том, что заявитель в любом случае был осведомлен о причинах своего ареста, поскольку он знал о находящемся на рассмотрении уголовном деле, возбужденном в отношении него, Суд напоминает, что обязательство информировать в соответствии с пунктом 2 статьи 5 Конвенции лежит на национальных властях\" (пункт 62 постановления). Европейский Суд пришел к выводу, что \"[д]аже если предположить, что информация о причинах его ареста 4 марта 2011 года была предоставлена заявителю в апреле 2011 года такой длительный период не может считаться совместимым с требованием оперативности, закрепленным в пункте 2 статьи 5 Конвенции Соответственно, в настоящем деле было допущено нарушение данного положения\" (пункты 63-64 постановления). Другой заявитель также жаловался, ссылаясь на пункт 2 статьи 6 Конвенции, что в ходе пересмотра его содержания под стражей до вынесения приговора районный суд признал его виновным до того, как его вина была доказана в соответствии с законом и, более того, краевой суд не исправил эту \"ошибку\". Европейский Суд установил, что \"_в обоснование своего решения_о продлении срока содержания заявителя под стражей_ районный суд заявил, что доказательства против заявителя, в том числе его собственные заявления, свидетельствуют о том, что он совершил преступления, в которых он был обвинен\" (пункт 69 постановления). Суд отметил \"_явный и безоговорочный характер оспариваемого заявления и [посчитал] что оно равнозначно объявлению заявителя виновным до того, как он его вина была доказана в соответствии с законом_[Д]ля суда общей юрисдикции не может быть никакого оправдания преждевременного заявления такого рода\" (пункт 70 постановления). Европейский Суд пришел к выводу, что \"_имело место нарушение пункта 2 статьи 6 Конвенции\" (пункт 71 постановления)*(54). право на справедливое судебное разбирательство практика договорных органов ООН Комитет по правам человека Соображения Комитета по правам человека от 7 ноября 2017 г. по делу [ФИО] против Казахстана (сообщение N 2645/2015). Тема сообщения: судебное разбирательство в отношении автора и его осуждение к пожизненному лишению свободы. Вопросы существа: произвольное задержание; справедливое судебное разбирательство; право на защитника по собственному выбору; право на достаточное время и возможности для подготовки защиты по уголовному делу; право не признавать себя виновным. Правовые позиции Комитета: Комитет напоминает, что обвиняемые лица должны иметь достаточное время и возможности для подготовки своей защиты и сноситься с выбранными ими самими защитниками. Это положение является важным элементом гарантии справедливого судебного разбирательства и применения принципа равенства состязательных возможностей. Существует обязательство удовлетворять разумные просьбы о переносе сроков судебных слушаний, в частности в тех случаях, когда обвиняемому вменяется серьезное уголовное преступление, а для подготовки защиты требуется дополнительное время*(55) (пункт 9.3 Соображений). Оценка [ФИО] фактических обстоятельств дела: [ч]то касается заявлений автора по пункту 3 b) статьи 14 Пакта, то Комитет принимает к сведению его утверждение о том, что его единственному нанятому частным образом адвокату г-ну [ФИО] не были предоставлены копии некоторых процессуальных документов, а также что автор был вынужден участвовать в некоторых судебных слушаниях в отсутствие защитника, выбранного им самим. Комитет_принимает к сведению утверждение автора о том, что он не располагал достаточным временем и возможностями для подготовки своей защиты вместе с выбранным им самим защитником, поскольку для ознакомления с материалами дела, объем которых составил 56 томов по 250 страниц каждый, им было предоставлено лишь 10 рабочих (или 15 календарных) дней (пункт 9.2 Соображений). Комитет принимает_к сведению заявление автора, согласно которому его защитник в течение определенного периода времени был вынужден находиться за границей для прохождения лечения. Комитет принимает к сведению утверждение государства-участника о том, что для ознакомления с материалами дела был установлен график, что г-н [ФИО] несколько раз получал письменное уведомление о графике ознакомления с материалами дела и не оповестил суд о своем отсутствии по состоянию здоровья и что у автора была возможность изучить различные части материалов дела со своим государственным защитником, поскольку автор и его защитник [ФИО] приступили к изучению материалов дела 3 октября и не просили о предоставлении им дополнительного времени. Комитет также отмечает, что из-за гипертонического криза г-н [ФИО] не смог принять участие в послеобеденном судебном заседании 29 ноября 2012 г., а защитник [ФИО] обратился к суду с ходатайством о перерыве в судебном заседании, поскольку он не мог обеспечить автору необходимую квалифицированную юридическую помощь, так как не имел возможности ознакомиться со всеми материалами дела. У нового назначенного защитника [ФИО] было лишь два дня для изучения материалов дела_В отсутствие других соответствующих замечаний со стороны государства-участника Комитет считает, что, поскольку новому защитнику автора, [ФИО], не была предоставлена возможность изучить все материалы дела и иметь в своем распоряжении больше времени для ознакомления с ними за счет перенесения сроков судебных слушаний, права автора, предусмотренные пунктом 3 b) статьи 14 Пакта, были нарушены (пункт 9.3 Соображений). Выводы Комитета: представленная информация свидетельствует о нарушении государством-участником пункта 3 b) статьи 14 Пакта (пункт 10 Соображений). практика Европейского Суда по правам человека Постановление Европейского Суда по жалобам NN 26401/06, 29258/06, 12149/07, 37061/07, 35903/08, 4874/09, 20343/09, 28877/09, 29514/09, 31466/09, 32934/10, 70306/11, 59413/12 \"[ФИО] и другие против России\" (вынесено и вступило в силу 7 февраля 2017 г.), которым признаны неприемлемыми и отклонены жалобы заявителей на нарушение пункта 3 (с) статьи 6 Конвенции в связи необеспечением присутствия заявителей и/или их представителей при рассмотрении их уголовных дел в судах кассационной инстанции. Заявители жаловались на основании пункта 1 и подпункта \"с\" пункта 3 статьи 6 Конвенции на то, что власти не обеспечили их присутствие или присутствие их адвокатов на кассационных заседаниях, в то время как сторона обвинения участвовала в заседаниях и выступала с устными заявлениями. Европейский Суд установил, что \"_[п]ри рассмотрении данных дел судами надзорной инстанции были отменены судебные постановления судов кассационной инстанции, поскольку суды не обеспечили присутствие заявителей и их адвокатов во время рассмотрения кассационных жалоб. Таким образом, они прямо признали нарушение права заявителей на защиту и юридическую помощь во время кассационного производства, а также приняли решения о повторных кассационных слушаниях\" (пункт 20 постановления). Суд отметил, что \"_[некоторые заявители] и их адвокаты присутствовали на повторном кассационном слушании и имели возможность делать замечания в устной форме. Указаний на наличие недостатков производства по данным делам нет. Таким образом, посредством принятых властями мер было обеспечено надлежащее возмещение за нарушение права этих лиц присутствовать на кассационном заседании\" (пункт 21 постановления). Суд также установил, что \"интересы [других заявителей] во время нового кассационного слушания представляли их адвокаты. У адвокатов в распоряжении было достаточно времени для изучения материалов дела и подачи замечаний в устной и письменной форме. Что касается личного присутствия заявителей, то они не обратились за получением соответствующего разрешения, хотя были осведомлены об этом требовании. Они также были осведомлены о дате новых кассационных слушаний\" (пункт 22 постановления). Европейский Суд подчеркнул, что \"_недостатки первоначального кассационного производства были устранены в ходе проведения последующего разбирательства в кассационном суде. Тот факт, что интересы заявителей были надлежащим образом представлены на повторных слушаниях, может считаться достаточным возмещением за нарушение их права на справедливое судебное разбирательство\" (пункт 23 постановления). Суд пришел к выводу, что \"_с учетом содержания решений судов надзорной инстанции и последующего повторного рассмотрения дел заявителей, в ходе которого им была предоставлена реальная возможность присутствовать или быть представленными на слушаниях_национальные власти признали предполагаемое нарушение Конвенции, которое возникло, поскольку заявители не были вызваны властями на слушания, а затем обеспечили соответствующее возмещение_Следовательно, заявители более не могут требовать признания их \"жертвами\" предполагаемых нарушений пункта 1 и подпункта \"с\" пункта 3 статьи 6 Конвенции по смыслу статьи 34 Конвенции, а данная часть жалобы должна быть отклонена на основании статьи 34, подпункта \"а\" пункта 3 и пункта 4 статьи 35 Конвенции\" (пункты 24-25 постановления)*(56). Постановление Европейского Суда по жалобам NN 7148/06, 41469/06, 21040/07, 37536/07, 39173/07, 55811/07, 27533/08, 33308/09, 54226/09, 18562/10, 18654/10, 68152/10, 14024/11, 62664/11, 73986/11, 25114/12, 5510/13 \"Шведов и другие против России\", в котором установлено нарушение пункта 3 (с) статьи 6 Конвенции в связи с необеспечением присутствия заявителей и/или их представителей при рассмотрении их уголовных дел в судах кассационной инстанции. Заявители жаловались на то, что они не были представлены на слушании дела в кассационном порядке в нарушение требований пункта 1 и подпункта (c) пункта 3 статьи 6 Конвенции. Европейский Суд подчеркнул, что \"_суды обязаны предоставлять обвиняемому по уголовному делу эффективную защиту. Это обязательство предполагает упреждающий подход со стороны национальных судов, и им нельзя пренебречь в связи с тем, что обвиняемый не пытался назначить нового адвоката или отложить разбирательство_Это обязательство также не исчезает в случае \"устного отказа\" от права на адвоката_особенно в том, что российское законодательство, действующее в рассматриваемое время, требовало, чтобы суды назначали адвоката для оказания юридической помощи ответчику, интересы которого в разбирательстве по уголовному делу никто не представлял, если только подсудимый не предоставил явного письменного отказа от правовой помощи_Таким образом_все заявители [кроме одного] остались без юридического представительства на слушании в кассационном порядке, и_национальные суды не сделали ничего, чтобы исправить эту ситуацию\" (пункт 21 постановления). В отношении одного из заявителей Суд отметил, что \"_его интересы представлял адвокат на слушании дела в кассационном порядке. Однако адвокат был назначен только для представления интересов заявителя на стадии подачи кассации и ранее не участвовал в этом деле. Заявитель не присутствовал в кассационном заседании, и из имеющихся материалов Суд не может сделать вывод о том, что ему была предоставлена возможность проконсультироваться с его новым назначенным представителем, чтобы разработать стратегию защиты, которая могла бы в определенной степени, исправить ситуацию с его отсутствием на слушании дела в кассационном порядке. В этих обстоятельствах Суд не может не прийти к выводу, что [заявителю] также было отказано в эффективном юридическом представительстве в слушании уголовного дела в его отношении в кассационном порядке\" (пункт 22 постановления). Европейский Суд пришел к выводу, что \"уголовное судопроизводство в отношении [заявителей] в целом являлось несовместимым с понятием справедливого разбирательства. Соответственно, имело место нарушение подпункта \"c\" пункта 3 статьи 6 Конвенции в совокупности с пунктом 1 статьи 6 Конвенции\" (пункт 23 постановления)*(57). право на уважение частной и семейной жизни практика Европейского Суда по правам человека Постановление Европейского Суда по жалобам NN 29431/05, 7070/06, 5402/07 \"Зубков и другие против России\" (вынесено 7 ноября 2017 г., вступило в силу 5 марта 2018 г.), в котором установлено нарушение статьи 8 Конвенции в связи с проведением в отношении заявителей негласных оперативно-розыскных мероприятий (прослушивания телефонных переговоров, аудио- и видеонаблюдения). Заявители жаловались, ссылаясь на статью 8 Конвенции, на нарушение своих прав на уважение частной жизни, корреспонденции и жилища в связи с прослушиванием их телефонных разговоров, а также со скрытой видеосъемкой. Европейский Суд установил, что \"_несмотря на все ходатайства заявителей, копии соответствующих судебных разрешений на проведение негласного наблюдения заявителям предоставлены не были. Таким образом, заявители не были знакомы c их содержанием_[Н]еуведомление о фактических и правовых основаниях для негласного наблюдения негативно отразилось на способности заявителей реализовать свое право на эффективное судопроизводство\" (пункт 91 постановления). Суд также отметил, что \"_статья 5 Закона об ОРД предусматривает право объекта наблюдения обжаловать в суд действия должностных лиц, осуществляющих наблюдение_При этом в статье не указывается процедура, в соответствии с которой такие жалобы должны рассматриваться. Впоследствии [ФИО] пояснил, что такого рода жалобы должны быть рассмотрены в порядке статьи 125 УПК, Закона об обжаловании*(59) или главы 25 ГПК. Процедура рассмотрения в порядке статьи 125 УПК применяется только в тех случаях, когда расследование уголовного дела еще не завершено, а соответствующие материалы не переданы в суд первой инстанции на рассмотрение. Процедуры рассмотрения, предусмотренные Законом об обжаловании и главой 25 ГПК применяются во всех остальных случаях, когда статья 125 УПК неприменима\" (пункт 93 постановления). Европейский Суд подчеркнул, что \"_действие ходатайства о судебном пересмотре, поданном в порядке статьи 5 Закона об ОРД*(60) (как в рамках производства по статье 125 УПК, так и в рамках производства в соответствии с Законом об обжаловании и главой 25 ГПК), ограничивается пересмотром действий должностных лиц, осуществлявших наблюдение, в частности проверкой соблюдения ими всех предусмотренных законом требований и условий судебного разрешения при проведении наблюдения. Пересмотр не затрагивает правовые или фактические основания для дачи соответствующего судебного разрешения, то есть вопрос значительности и достаточности оснований для дачи разрешения на проведение наблюдения не рассматривается\" (пункт 95 постановления). Суд установил, что \"_[в] соответствии с главой 25 ГПК и Законом об обжаловании, действующими в период рассматриваемых событий, российские суды рассматривали только вопрос законности действий должностных лиц, осуществлявших наблюдение_Согласно толкованию соответствующих положений Верховным Судом под определением \"законность\" понималось соблюдение подведомственности и установленного порядка, а также соответствие содержания требованиям законодательства_Из этого следует, что законодательство не обязывало суды оценивать вопросы \"необходимости в демократическом обществе\", в частности не оценивать, отвечали ли оспариваемые действия насущной социальной потребности, были ли они соразмерны преследуемым целям, то есть не обязывало их опираться на те принципы, которые составляют основу оценки Европейским Судом жалоб на нарушение статьи 8 Конвенции\" (пункт 96 постановления). Европейский Суд отметил \"[ч]то касается процедуры судебного пересмотра в порядке статьи 125 УПК, то в этом случае российские суды должны помимо рассмотрения вопроса законности проводить оценку \"обоснованности\" действий должностных лиц_При этом российским законодательством не определены существенные критерии \"обоснованности\" таких действий. Определение \"обоснованность\", как правило, означает лишь наличие \"уважительных\" или \"веских\" причин_Требование необходимости таких действий \"в демократическом обществе\" отсутствует, соответственно, отсутствует и требование проводить оценку соразмерности данной меры. В любом случае_у судьи не было бы полномочий осуществлять пересмотр \"необходимости\" действий, предпринятых на основании вступившего в силу судебного разрешения\" (пункт 97 постановления). Суд напомнил, что \"_судебный пересмотр, который не позволяет оценить оспариваемое вмешательство с точки зрения его соответствия \"насущной социальной потребности\" и соразмерности преследуемой цели, не может считаться эффективным средством правовой защиты_[Соответственно] ходатайство о судебном пересмотре, поданное в порядке статьи 5 Закона об ОРД (как в рамках производства по статье 125 УПК, так и в рамках производства в соответствии с Законом об обжаловании и главой 25 ГПК) не является эффективным средством правовой защиты, требующим исчерпания\" (пункты 98-99 постановления). Европейский Суд отметил, что он \"_впервые рассматривает средства правовой защиты, существующие в российской правовой системе в отношении жалоб на негласное наблюдение, о котором объекты такого наблюдения узнали лишь в ходе производств по возбужденным в отношении них уголовным делам. Принимая во внимание отсутствие определенности в вопросе эффективности таких средств правовой защиты, в частности тот факт, что во время рассматриваемых событий еще не было известно, что подача жалобы на негласное наблюдение в ходе производства по уголовному делу являлась однозначно неэффективным средством_становится понятно, почему заявители пытались воспользоваться имеющимся в их распоряжении средством правовой защиты и дать российским судам возможность устранить нарушение в рамках внутригосударственной правовой системы, соблюдая таким образом субсидиарность системы правовой защиты, действующей в рамках Конвенции, по отношению к национальным системам защиты прав человека\" (пункт 106 постановления). Европейский Суд также установил, что \"_Власти утверждали, что арендованная [одним из заявителей] квартира не могла считаться его \"жилищем\", поэтому видеонаблюдение за ней не являлось вмешательством в права заявителей, гарантированные пунктом 1 статьи 8. Европейский Суд_неоднократно приходил к выводу, что частная жизнь лица может быть затронута действиями, предпринятыми за пределами его жилища. Поэтому не обязательно решающим, но тем не менее важным фактором является обоснованная уверенность лица в ее неприкосновенности. Вопросы неприкосновенности частной жизни возникают тогда, когда аудио- или видеозапись действий лица начинает носить систематический или непрерывный характер, даже если это лицо во время записи находится в общественном месте_[Н]аблюдение за заявителем, находящимся в частном помещении, которое он считал неприкосновенным, запись его личных данных, прослушивание записей третьими лицами без соответствующего уведомления или согласия заявителя, а также использование видеозаписи в качестве доказательства в уголовном деле привели к вмешательству в \"частную жизнь\" заявителя в значении пункта 1 статьи 8\" (пункт 121 постановления). Суд подчеркнул, что \"_отказы предоставить заявителям судебные разрешения на наблюдение негативно отразились на их способности оспаривать фактические или правовые основания для проведения наблюдения_[О]тказ разглашать объекту наблюдения содержание или определенную часть содержания разрешения на негласное наблюдение даже после того, как это лицо узнало о наблюдении, может быть обусловлен вескими причинами. В некоторых случаях рассекречивание всего содержания такого разрешения действительно может привести к нежелательному разглашению информации о методах и направлениях работы полиции или органа безопасности или даже установлению личности агентов_Однако сведения, изложенные в разрешениях о проведении негласного наблюдения, могут иметь важное значение для лица, намеревающегося оспаривать в судебном порядке правовые и фактические основания для выдачи такого разрешения_[П]ри рассмотрении ходатайств о рассекречивании разрешения на негласное наблюдение национальные суды должны соблюдать баланс интересов объекта наблюдения и общественных интересов. Объект наблюдения должен иметь доступ к таким документам за исключением тех случаев, когда имеются серьезные опасения, исключающие предоставление доступа\" (пункт 129 постановления). Суд установил, что \"_[в] настоящем деле внутригосударственные органы власти в качестве единственной причины отказа в предоставлении заявителям по их ходатайствам судебных разрешений на проведение негласного наблюдения указывали конфиденциальный характер таких документов. Они не сопоставили интересы заявителей с общественными интересами, не пояснили, каким образом рассекречивание судебных разрешений на проведение наблюдения, которое уже было завершено, а также рассекречивание аудио- и видеозаписей, содержание которых уже было известно заявителям, могло поставить под угрозу эффективное отправление правосудия или защиты иных законных общественных интересов\" (пункт 130 постановления). Европейский Суд отметил, что \"_исключительным правом на хранение судебных разрешений обладал осуществлявший наблюдение государственный орган, который должен был приобщить их к материалам оперативно-розыскного дела_При этом нет никаких доказательств, что у российских судов, рассматривавших жалобы заявителей на негласное наблюдение, был доступ к секретным материалам уголовно-розыскных дел заявителей; что они удостоверились в существовании и приобщении к материалам дел судебных разрешений, на которые ссылались власти, в существовании значительных и достаточных оснований для выдачи разрешений на негласное наблюдение или в соблюдении органами следствия условий таких разрешений в ходе проведения наблюдения. Следовательно, российские суды не осуществили эффективного судебного пересмотра законности и \"необходимости в демократическом обществе\" наблюдения и не предоставили достаточных гарантий от произвольного его проведения в значении пункта 2 статьи 8 Конвенции\" (пункт 131 постановления). Европейский Суд пришел к выводу, что \"_власти не смогли доказать_что российские суды, санкционировавшие негласное наблюдение за заявителями, удостоверились в наличии \"обоснованных подозрений\", оценили проведение наблюдения с точки зрения его \"необходимости в демократическом обществе\" и \"соразмерности\". Более того, безосновательный отказ раскрыть заявителям содержание разрешений на проведение наблюдения лишил их возможности добиться пересмотра законности и \"необходимости в демократическом обществе\" такой меры независимым судом в соответствии с принципами, предусмотренными статьей 8 Конвенции_Следовательно, было допущено нарушение статьи 8 Конвенции\" (пункты 132-133 постановления)*(61). Тексты приведенных документов, принятых договорными органами ООН, размещены по адресу: http://www.ohchr.org/EN/HRBodies/Pages/TreatyBodies.aspx. Неофициальный перевод текстов постановлений Европейского Суда по правам человека получен из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам - заместителя Министра юстиции Российской Федерации. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. [ФИО](1) В рамках настоящего обзора понятие \"межгосударственные органы по защите прав и свобод человека\" охватывает международные договорные органы ООН, действующие в сфере защиты прав и свобод человека, а также Европейский Суд по правам человека. *(2) Комитет по правам человека действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 г. и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства - продолжателя Союза ССР признаёт компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. *(3) См. сообщения N 2007/2010, X против Дании, Соображения, принятые 26 марта 2014 г., пункт 9.2; и 692/1996, [ФИО]. против Австралии, Соображения, принятые 28 июля 1997 г., пункт 6.6. См. также Комитет против пыток, сообщения N 282/2005, [ФИО] против Канады, Решение, принятое 7 ноября 2006 г.; 333/2007, Т.И. против Канады, Решение, принятое 15 ноября 2010 г.; и 344/2008, [ФИО] против Швейцарии, решение, принятое 12 ноября 2010 г. *(4) См. сообщения N 2007/2010, X против Дании; 692/1196, [ФИО]. против Австралии; и 1833/2008, X против Швеции, Соображения, принятые 1 ноября 2011 г., пункт 5.18. *(5) См. сообщения N 1763/2008, [ФИО] и другие против Канады, Соображения, принятые 25 марта 2011 г., пункт 11.4; и 1957/2010, [ФИО] против Австралии, Соображения, принятые 21 марта 2013 г., пункт 9.3. *(6) Там же и см., в частности, сообщение N 541/1993, Симмс против Ямайки, Решение о неприемлемости, принятое 3 апреля 1995 г., пункт 6.2. *(7) См. М.С.С. против Бельгии и Греции, пункт 249. *(8) См. сообщение N 2640/2015, Р.И.Х. и С.М.Д. против Дании, Соображения, принятые 13 июля 2017 г., пункт 8.6. *(9) Там же. См. также сообщение N 2569/2015, [ФИО] и Н.А.К. против Дании, Соображения, принятые 28 октября 2016 г., пункт 8.6 (депортация в Болгарию). *(10) Автор утверждал, что в Афганистане его жизни будет угрожать опасность, поскольку в случае возвращения его будут преследовать [ФИО] (афганский командир) и его люди. *(11) См. Руководство по оценке потребностей в международной защите (сноска 5 выше), стр. 46-47. *(12) Там же, стр. 53-56. *(13) См. Рекомендации по международной защите, пункт 34. *(14) См. пункт 45 документа A/HRC/34/65, в котором Специальный докладчик заявила, что она обеспокоена тем, что лица, обвиняемые в преступлениях против национальной безопасности, преступлениях, караемых смертной казнью, политических преступлениях и преступлениях в области СМИ, а также в правонарушениях, за которые может быть назначено наказание в виде пожизненного лишения свободы, на этапе досудебного следствия должны выбирать защитника из официального перечня адвокатов, утвержденного главой судебной власти. *(15) См. пункт 26 документа A/HRC/34/65, в котором Специальный докладчик заявила, что за период после своего назначения она получила большое число сообщений о применении пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания. В их число входили такие разновидности наказаний, как отсечение конечностей, ослепление и порка, физические и психические пытки или жестокое обращение для принуждения к даче признательных показаний (в основном на этапе предварительного следствия), длительные периоды содержания в одиночной камере и отказ в доступе арестантов к надлежащему и необходимому медицинскому обслуживанию. *(16) Далее также - Европейский Суд, Суд. *(17) Далее также - Конвенция. *(18) См. также поступившее в Верховный Суд Российской Федерации постановление Европейского Суда по жалобе N 35346/16 \"М.К. против России\" (вынесено и вступило в силу 27 февраля 2018 г.). *(19) В Верховный Суд Российской Федерации также поступил ряд постановлений Европейского Суда по правам человека, содержащих констатацию нарушения пункта 1 статьи 6 Конвенции и статьи 1 Протокола N 1 к Конвенции в связи с неисполнением или чрезмерно длительным исполнением вступивших в законную силу судебных решений по обязательствам имущественного и неимущественного характера государства и муниципальных образований. Постановление Европейского Суда по жалобам NN 2403/06, 44360/07, 34128/09, 56597/12, 63752/12, 78214/13, 2844/14, 40484/14 \"Юшин и другие против России\", NN 20792/08, 3267/12, 20326/12 \"[ФИО] и другие против России\", NN 7521/05, 30342/06, 12626/10, 16330/10, 16332/10, 62880/10, 33655/11, 782/12 \"Хакимовы и другие против России\", NN 42666/04, 21247/05, 43703/07, 52123/08, 46638/10, 45246/12 \"[ФИО] и другие против России\" и NN 41594/06, 52857/08, 39838/09, 9874/10, 47047/11, 22120/12, 43683/12 \"Синельникова и другие против России\". *(20) Комитет по экономическим, социальным и культурным правам (далее - Комитет) действует с целью контроля за обеспечением выполнения государствами - участниками их обязательств по Международному пакту об экономических, социальных и культурных правах от 16 декабря 1966 г. (далее - Пакт). Российская Федерации является участником указанного международного договора в качестве государства - продолжателя Союза ССР. Комитет вправе принимать индивидуальные сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений [ФИО] на основании Факультативного протокола к [ФИО] от 10 декабря 2008 г. По состоянию на 1 сентября 2018 г. Российская Федерации не являлась участником этого Протокола. *(21) Замечание общего порядка N 4 (1991) о праве на достаточное жилище, пункт 1. *(22) Там же, пункты 7 и 9. *(23) Там же, пункт 7. *(24) Там же, пункт 12. *(25) Там же, подпункт а) пункта 8. *(26) На первый взгляд. *(27) Там же, пункт 18, и Замечание общего порядка N 7, пункт 1. *(28) См. материалы, представленные ЭСКП-сетью. *(29) Замечание общего порядка N 7, пункт 15. См. также решение Конституционного суда Южной Африки по делу Occupiers Olivia Road v. City of Johannesburg [2008] ZACC 1, пункты 9-23. Верховный Суд Индии также подчеркивал необходимость соблюдения гарантий при выселении: см. Olga Tellis & Ors v Bombay Municipal Corporation, All India Reporter,1986, 180. *(30) Сообщение N 2/2014, И.Д.Г. против Испании, Соображения, принятые 17 июня 2015 г., пункт 11.3. См. также Замечание общего порядка N 9 (1998 год) о применении [ФИО] во внутреннем праве, пункт 2. *(31) Замечания общего порядка N 3 (1990 год) о природе обязательств государств-участников, пункты 1 и 5; N 7, пункты 9, 11 и 15; и N 9, пункт 2; и сообщение N 2/2014, [ФИО] против Испании, пункты 11.3 и 11.4. *(32) Замечание общего порядка N 7, пункт 9. См. также Замечания общего порядка N 22 (2016 год) о праве на сексуальное и репродуктивное здоровье, пункт 42; и N 23 (2016 год) о праве на справедливые и благоприятные условия труда, пункт 59. *(33) Замечание общего порядка N 7, пункт 16. *(34) Замечание общего порядка N 4, подпункт с) пункта 8. См. также пункт 13. *(35) Замечание общего порядка N 3, пункт 2. См. также письмо Председателя Комитета государствам-участника [ФИО] от 16 мая 2012 г. *(36) См., например, материалы, представленные [ФИО] докладчиком по вопросу о достаточном жилище как компоненте права на достаточный жизненный уровень, а также о праве на недискриминацию в этом контексте и ее доклад (A/HRC/31/54), пункты 28-38. *(37) См. также заявление Комитета по вопросу об оценке обязательства по принятию мер \"в максимальных пределах имеющихся ресурсов\" в соответствии с Факультативным протоколом к [ФИО] (2007 год). *(38) Сообщение N 1/2013, [ФИО] против Испании, Соображения, принятые 4 марта 2016 г., пункт 13.3. См. также письмо [ФИО] от 16 мая 2012 г. *(39) Замечание общего порядка N 4, пункт 9. См. также заявление Комитета о принятии мер \"в максимальных пределах имеющихся ресурсов\" в соответствии с Факультативным протоколом к Пакту, пункты 6-8 и 11. *(40) Письмо [ФИО] от 16 мая 2012 г. См. также заявление Комитета о государственном долге, мерах строгой экономии и Международном пакте об экономических, социальных и культурных правах (2016 год), пункт 4. *(41) \"В данном случае государство-участник не обосновало необходимость принятия регрессивной меры, описанной в предыдущем пункте, сократив тем самым количество доступных единиц социального жилья в тот момент, когда потребность в нем значительно увеличилась в связи с экономическим кризисом\" (пункт 17.6 Соображений). *(42) См. приведенные выше правовые позиции. *(43) Там же, пункт 16. *(44) Там же, пункт 7, а также Соображения Комитета в отношении сообщения N 1015/2001, [ФИО] против Австрии, от 20 июля 2004 г., пункт 9.2 (дисциплинарное производство в отношении государственного служащего), и сообщения N 1973/2010, [ФИО] против Австралии, от 21 октября 2014 г., пункт 6.5. *(45) Замечание общего порядка N 32, пункт 21 in fine. *(46) Замечание общего порядка N 32, пункт 19. *(47) В этой связи см., в частности, решение Межамериканского Суда по правам человека от 5 августа 2008 г. по делу Apitz Barbera y otros vs. Venezuela, p rrs. 42 a 46. *(48) Там же, пункт 27. *(49) В Верховный Суд Российской Федерации поступил ряд постановлений Европейского Суда по правам человека, также содержащих констатацию нарушения статьи 2 Конвенции. Постановление Европейского Суда по жалобе N 30204/08 \"Мишина против России\" (вынесено 3 октября 2017 г., вступило в силу 29 января 2018 г.) и N 25414/14 \"Бопхоева против России\" (вынесено и вступило в силу 20 февраля 2018 г.). *(50) См. Замечание общего порядка Комитета N 20, пункт 14. *(51) См., например, [ФИО] против Узбекистана (CCPR/C/119/D/2555/2015), пункт 8.3. *(52) См., например, [ФИО] против Российской Федерации (CCPR/C/95/D/1447/2006), пункт 11.6. *(53) В Верховный Суд Российской Федерации поступил ряд постановлений Европейского Суда по правам человека, также содержащих констатацию нарушения статьи 3 Конвенции в связи с решением властей о принудительной выдаче заявителей. Постановления Европейского Суда по жалобам NN 31189/15, 49973/15, 54813/15, 55625/15 и 40014/16 \"Т.М. и другие против России\" (вынесено и вступило в силу 7 ноября 2017 г.), N 58182/14 \"Х.И. против России\" (вынесено 7 ноября 2017 г., вступило в силу 7 февраля 2018 г.), N 46580/08 \"[ФИО] против России\" (вынесено и вступило в силу 20 марта 2018 г.), N 46637/09 \"Буторин против России\" (вынесено и вступило в силу 6 февраля 2018 г.), N 48528/09 \"[ФИО] против России\" (вынесено и вступило в силу 25 июля 2017 г.) и N 44882/07 \"Новоселов против России\" (вынесено и вступило в силу 10 января 2017 г.). *(54) В Верховный Суд Российской Федерации также поступил ряд постановлений Европейского Суда по правам человека, содержащих констатацию нарушения пункта 3 статьи 5 Конвенции в части нарушения права лица на разумные сроки нахождения под стражей. Постановления Европейского Суда по жалобам N 20443/06 и 7 других \"[ФИО] и другие против России\" (вынесено и вступило в силу 12 октября 2017 г.), N 8344/12 и 6 других \"Бельков и другие против России\" (вынесено и вступило в силу 29 марта 2018 г.), N 4622/09 и 9 других \"Полторацкий и другие против России\" (вынесено и вступило в силу 30 ноября 2017 г.). *(55) См. Замечание общего порядка N 32, пункт 32. См. также сообщения N 282/1988, [ФИО] против Ямайки, Соображения, принятые 31 марта 1993 г., пункт 10.4; N 226/1987 и 256/1987, [ФИО], [ФИО] и Маклин против Ямайки, Соображения, принятые 11 апреля 1991 г., пункт 13.6; N 913/2000, [ФИО] против [ФИО], Соображения, принятые 31 октября 2005 г., пункт 6.3; N 594/1992, [ФИО] против Тринидада и Тобаго, Соображения, принятые 20 октября 1998 г., пункт 7.2; и N 2304/2013, [ФИО] против Казахстана, Соображения, принятые 6 ноября 2015 г., пункт 7.5. *(56) См. вышеприведенные постановлений Европейского Суда по жалобам NN 18232/11, 42945/11 и 31596/14 \"Вахитов и другие против России\" (вынесено 31 января 2017 г., вступило в силу 30 апреля 2017 г.) и N 10216/06 \"Сяркевич против России\" (вынесено и вступило в силу 28 ноября 2017 г.). *(57) В Верховный Суд Российской Федерации также поступило постановление Европейского Суда по правам человека, содержащее констатацию нарушения пункта 3 (с) статьи 6 Конвенции в связи с необеспечением присутствия заявителей и/или их представителей при рассмотрении уголовных дел. Постановление Европейского Суда по жалобам NN 16088/06 и 41644/09 \"Зелик и Кель против России\" (вынесено и вступило в силу 13 февраля 2018 г.). *(58) Постановление Пленума Верховного Суда Российской Федерации от 10 февраля 2009 г. N 1 \"О практике рассмотрения судами жалоб в порядке статьи 125 Уголовно-процессуального кодекса Российской Федерации\". *(59) Речь идет о [ФИО] Российской Федерации от 27 апреля 1993 г. N 4866-1 \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\". *(60) Федеральный закон от 12 августа 1995 г. N 144-ФЗ \"Об оперативно-розыскной деятельности\". *(61) В Верховный Суд Российской Федерации также поступил ряд постановлений Европейского Суда по правам человека, содержащих констатацию нарушения статьи 8 Конвенции в связи с проведением в отношении заявителей негласных оперативно-розыскных мероприятий. Постановления Европейского Суда по жалобам N 21200/05 \"Ахлюстин против России\" (вынесено 7 ноября 2017 г., вступило в силу 5 марта 2018 г.), N 59589/10 \"[ФИО] против России\" (вынесено 7 ноября 2017 г., вступило в силу 5 марта 2018 г.), N 37717/05 \"[ФИО] против России\" (вынесено 7 ноября 2017 г., вступило в силу 5 марта 2018 г.), N 44045/05 \"Москалев против России\" (вынесено 7 ноября 2017 г., вступило в силу 5 марта 2018 г.)."
}