{
  "title": "Обзор судебной практики разрешения споров о несостоятельности (банкротстве) за 2022 г. (утв. Президиумом Верховного Суда РФ 26 апреля 2023 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики разрешения споров о несостоятельности (банкротстве) за 2022 г. (утв. Президиумом Верховного Суда РФ 26 апреля 2023 г.) В целях обеспечения единообразных подходов к разрешению споров о несостоятельности (банкротстве) по результатам изучения и обобщения судебной практики за 2022 г. Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Процессуальные вопросы 1. Заявление о банкротстве должника - физического лица по требованию, основанному на кредитном договоре с кредитной организацией, к которому не приложено вступившее в законную силу решение о взыскании долга в общеисковом порядке, подлежит рассмотрению судом по существу. Между банком, заемщиком и третьим лицом заключен кредитный договор. Кредит предоставлялся для целевого использования - приобретения земельного участка и последующего финансирования строительства индивидуального жилого дома, расположенного по адресу приобретаемого земельного участка. В качестве обеспечения исполнения кредитных обязательств заемщика заключены договор залога транспортного средства и договор об ипотеке (залоге недвижимости). Впоследствии банк (цедент) передал другому банку (цессионарию) принадлежащие цеденту права требования по этому кредитному договору, включая права, обеспечивающие исполнение обязательства, и другие связанные с уступаемыми правами требования, в том числе суммы основного долга, просроченного долга, процентов и пеней, ипотеку. Ссылаясь на неисполнение этого требования, цессионарий обратился в арбитражный суд с заявлением о признании заемщика банкротом, введении в отношении его процедуры реструктуризации долгов и включении в реестр должника требования как обеспеченного залогом земельного участка. Определением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, производство по делу прекращено. Суды исходили из того, что требования не подтверждены вступившим в законную силу судебным актом, не носят бесспорного характера, а также учли наличие между заявителем и должником спора о праве, рассматриваемого в суде общей юрисдикции по иску должника и третьего лица о признании кредитного договора незаключенным в части неполученных денежных средств. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. По смыслу пунктов 1 и 2 статьи 213 5, а также пункта 2 статьи 7 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) заявление о банкротстве должника, требование к которому основано на кредитном договоре с кредитной организацией, может быть подано в отсутствие вступившего в законную силу судебного акта о взыскании долга в общеисковом порядке. Критерием, допускающим возбуждение дела о банкротстве таким упрощенным способом, выступает реализуемая кредитной организацией деятельность по осуществлению банковских операций на основании специального разрешения (лицензии) Банка России (абзац первый статьи 1 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\"). Следовательно, для целей применения абзаца второго пункта 2 статьи 7 и абзаца седьмого пункта 2 статьи 213 5 Закона о банкротстве суду достаточно установить, что заявленное требование является следствием реализации специальной правоспособности кредитной организации. В рассматриваемом случае цессионарий ссылался на наличие возникшего из кредитного договора и обеспеченного залогом требования к должнику, приобретенного по договору уступки прав (требований) у кредитной организации. С учетом закрепленного в пункте 1 статьи 384 Гражданского кодекса Российской Федерации (далее - ГК РФ) правила о переходе к цессионарию прав цедента в том объеме и на тех условиях, которые существовали к моменту перехода права, на требование заявителя распространяется абзац седьмой пункта 2 статьи 213 5 Закона о банкротстве, а следовательно, он вправе инициировать возбуждение процедуры банкротства заемщика в упрощенном порядке. Оспаривание сделки, положенной в основу требования о признании должника банкротом, само по себе не препятствует рассмотрению заявления кредитора с учетом того, что доводы в обоснование ее незаключенности могут быть оценены при проверке обоснованности требования. 2. Расходы на устранение недостатков строительных работ, выявленных в квартирах, которые переданы во исполнение договоров участия в долевом строительстве, являются реальным ущербом и относятся к денежным обязательствам, на основании которых допускается возбуждение дела о несостоятельности (банкротстве) застройщика. Кредиторы (участники долевого строительства) обратились в суд с совместным заявлением о признании общества несостоятельным (банкротом), ссылаясь в обоснование требования на наличие у последнего перед ними непогашенной задолженности, подтвержденной судебными актами. Определением суда первой инстанции, оставленным без изменения судебными актами апелляционной и кассационной инстанций, в принятии заявления к производству отказано. Суды исходили из отсутствия у общества признаков банкротства, установленных пунктом 2 статьи 33 Закона о банкротстве. Суды сочли, что взысканная районным судом стоимость устранения недостатков строительных работ является мерой ответственности за неисполнение договорных обязательств и не может быть принята во внимание при определении признаков банкротства наряду с суммами неустойки и штрафа. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. Согласно абзацу второму пункта 2 статьи 4 Закона о банкротстве перечень денежных обязательств, на основании которых допускается возбуждение дела о несостоятельности, не является исчерпывающим; исключения (виды неучитываемых денежных обязательств) должны быть предусмотрены законом. Вопреки выводам судов, к числу такого рода исключений ни Закон о банкротстве, ни иные законы не относят как требования о возмещении судебных расходов, так и требования о компенсации морального вреда и о возмещении убытков в форме реального ущерба, которые погашаются в составе третьей очереди удовлетворения до расчетов по требованиям о возмещении убытков в форме упущенной выгоды, о выплате неустоек (штрафов, пеней) и иных финансовых санкций (пункты 1 и 3 статьи 137 Закона о банкротстве). Расходы на устранение недостатков строительных работ, выявленных в квартирах, переданных обществом заявителям - участникам долевого строительства во исполнение заключенных ими договоров участия в долевом строительстве, являются реальным ущербом (пункт 2 статьи 15, статья 393 ГК РФ). Поскольку общая сумма подтвержденных судебными решениями требований заявителей к обществу, относящихся к компенсации морального вреда, возмещению судебных расходов и реального ущерба, превысила 300 000 руб. и эти требования просрочены более чем на три месяца, у судов не имелось оснований для отказа в принятии к производству заявления о банкротстве общества по приведенным ими основаниям. 3. Суд не вправе прекратить производство по делу о банкротстве в связи с отсутствием средств, достаточных для возмещения расходов на проведение процедур, применяемых в деле, без проверки обоснованности ссылки заявителя на наличие источника, за счет которого могут быть покрыты названные расходы. По заявлению ФНС России возбуждено дело о банкротстве общества. Впоследствии определением суда производство по делу о банкротстве прекращено на основании абзаца восьмого пункта 1 статьи 57 Закона о банкротстве. Постановлением суда апелляционной инстанции и постановлением суда округа определение суда первой инстанции оставлено без изменения. Прекращая производство по делу о банкротстве, суды исходили из того, что ФНС России не дала согласие на финансирование процедуры банкротства, у самого общества отсутствует какое-либо имущество, за счет реализации которого могут быть погашены расходы по делу о несостоятельности. При этом суды констатировали, что общество, имевшее неисполненные денежные обязательства, менее чем за год до возбуждения дела о его банкротстве по договору купли-продажи реализовало принадлежащее ему недвижимое имущество (земельный участок и магазин) своему мажоритарному участнику - гражданину [ФИО] сочли, что уполномоченный орган не обосновал вероятность пополнения конкурсной массы в результате оспаривания этой сделки как подозрительной (статья 61 2 Закона о банкротстве). Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. В соответствии с абзацем восьмым пункта 1 статьи 57 Закона о банкротстве одним из оснований для прекращения производства по делу о банкротстве является отсутствие средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в этом деле, в том числе расходов на выплату вознаграждения арбитражному управляющему. Уполномоченный орган, возражая против прекращения производства по делу о несостоятельности по приведенному основанию и настаивая на наличии источника, за счет которого могут быть покрыты названные расходы, вправе представлять доказательства, обосновывающие вероятность поступления в конкурсную массу имущества, в частности, вследствие оспаривания сделок должника (абзац третий пункта 13 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 декабря 2009 г. N 91 \"О порядке погашения расходов по делу о банкротстве\"). Проверяя утверждения ФНС России о реальности указанного источника погашения расходов по делу о банкротстве, суд, не рассматривая по существу спор о признании сделки недействительной и не предрешая его, оценивает, насколько убедительны аргументы уполномоченного органа и приведенные им доказательства по поводу наличия у сделки признаков недействительности. Суд прекращает производство по делу, если эти аргументы, доказательства не являются достаточно вескими либо если будет установлено, что даже в случае удовлетворения заявления об оспаривании сделки фактическое исполнение реституционного требования маловероятно. ФНС России аргументированно ссылалась на то, что договор по продаже имущества общества его мажоритарному участнику имеет признаки недействительности, предусмотренные пунктом 1 статьи 61 Закона о банкротстве: он заключен в годичный период подозрительности, по сделке имущество перешло в собственность контролирующего общество лица, денежные средства, причитающиеся продавцу по договору, не поступили на его банковские счета. Уполномоченный орган представил подтверждающие его позицию документы. Не соглашаясь с суждениями ФНС России о подозрительном характере упомянутой сделки, суды лишь воспроизвели письменные пояснения представителя общества, согласно которым полученные от продажи недвижимого имущества средства направлены на проведение расчетов с кредиторами общества. Однако на какие-либо доказательства, подтверждающие данные возражения общества, суды не сослались, в том числе не привели конкретные расчетные операции, по которым выручка по договору купли-продажи недвижимости поступила обществу или его кредиторам. В отсутствие таких документов доводы уполномоченного органа о возможности признания сделки недействительной следовало оценить как убедительные, документально не опровергнутые обществом (статьи 65 Арбитражного процессуального кодекса (далее - АПК РФ). Участвующие в деле лица не указывали на отсутствие экономического смысла в действиях по оспариванию договора купли-продажи (например, на нецелесообразность его оспаривания в связи со сложным финансовым состоянием покупателя, его фактической неспособностью исполнить реституционное требование даже в части, покрывающей расходы на проведение процедур банкротства). С учетом изложенного выводы судов о необходимости прекращения производства по делу о банкротстве общества преждевременны. 4. Срок на предъявление кредитором банка возражений на отказ конкурсного управляющего во включении в реестр требования не является пресекательным и может быть восстановлен при наличии уважительных причин его пропуска. В рамках дела о банкротстве банка кредитор обратился с возражениями на отказ конкурсного управляющего во включении в реестр его требований. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, кредитору отказано во включении его требований в реестр. Суды исходили из того, что срок на заявление возражений на отказ управляющего составляет пятнадцать календарных дней и названный срок является пресекательным, возможность его восстановления Законом о банкротстве не предусмотрена. Заявитель получил уведомление об отказе 3 декабря 2020 г., из чего суд сделал вывод, что срок на заявление возражений истекал 18 декабря 2020 г. Однако заявитель обратился только 21 декабря 2020 г., то есть с пропуском срока на три дня. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. В рассматриваемом деле перед судами встал вопрос о правовой природе срока на заявление возражений в отношении отказа управляющего включить требование кредитора банка в реестр (десять рабочих дней со дня получения кредитором уведомления конкурсного управляющего согласно действующей в настоящее время редакции пункта 5 статьи 189 85 Закона о банкротстве). Суды квалифицировали такой срок в качестве пресекательного, а потому исключающего возможность установления требования по его истечении. Судебная коллегия посчитала такую квалификацию ошибочной, поскольку данный срок (в отличие от пресекательных сроков) не устанавливает период существования субъективного права. Материально-правовое притязание кредитора к конкурсной массе (при его обоснованности) объективно продолжает существовать независимо от истечения названного срока. При этом полномочие на заявление возражений не образует какого-либо самостоятельного права, а является формой преодоления негативного для кредитора решения арбитражного управляющего относительно обоснованности требования. С учетом того, что клиент в отношениях с банком является, как правило, более слабой стороной, пропуск им срока на предъявление возражений не является основанием для отказа в принятии заявления к производству. В судебном заседании суд должен вынести на обсуждение сторон вопросы о причинах пропуска срока, об их уважительности, о наличии оснований для его восстановления. Уважительность причин пропуска срока может быть оценена независимо от того, заявлено ли кредитором отдельное ходатайство о его восстановлении (по аналогии с разъяснениями, содержащимися в пункте 16 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2022 г. N 21 \"О некоторых вопросах применения судами положений главы 22 Кодекса административного судопроизводства Российской Федерации и главы 24 Арбитражного процессуального кодекса Российской Федерации\"). В рассматриваемом случае суды ошибочно квалифицировали правовую природу срока предъявления возражений, в связи с чем вопросы об уважительности причин его пропуска и тем более об обоснованности требования кредитора по существу не рассмотрены. 5. Довод конкурирующего кредитора о мнимости сделки между банкротом и иным кредитором, заявленный при обжаловании судебных актов, которые приняты по спору между ними о взыскании задолженности, должен быть оценен судом апелляционной инстанции наряду с новыми доказательствами. На основании решения арбитражного суда по спору о взыскании задолженности по арендной плате по заявлению арендодателя (общества) возбуждено дело о банкротстве арендатора. Другой кредитор арендатора (конкурирующий кредитор) обжаловал это решение, указывая на мнимый характер арендных правоотношений. Суд апелляционной инстанции оставил судебное решение без изменения, указав, что несогласие кредитора с судебной оценкой представленных доказательств и установленных обстоятельств не может являться основанием для отмены решения; проверка пороков подозрительных сделок (статья 61 2 Закона о банкротстве) не входит в предмет споров о взыскании задолженности по договору, наличия вновь открывшихся обстоятельств, способных повлиять на судебное решение, не установлено. С данными выводами согласился арбитражный суд округа. Судебная коллегия Верховного Суда Российской Федерации отменила постановления апелляционного суда и суда округа и направила дело на новое рассмотрение в суд апелляционной инстанции, указав следующее. По объективным причинам, связанным с тем, что конкурирующие кредиторы не являлись участниками правоотношений по спору должника с иным кредитором, они ограничены в возможности представления прямых доказательств, подтверждающих свои доводы. В то же время они должны заявить такие аргументы или предъявить такие прямые или косвенные доказательства, которые позволили бы суду усомниться в достаточности и достоверности доказательств, положенных в основу обжалованного судебного решения. Бремя опровержения этих сомнений перекладывается на кредитора - участника судебного спора с должником. В данном случае конкурирующий кредитор ссылался на необычный характер сделки, указав помимо прочего на фиктивное оформление арендных правоотношений; на отсутствие в документах бухгалтерского учета каких-либо сведений об аренде; на невыплату арендных платежей за весь период пользования имуществом, что несвойственно для подобных правоотношений, то есть на обстоятельства, указывающие на мнимость сделки (статья 170 ГК РФ). Суду апелляционной инстанции следовало дать оценку приведенным доводам заявителя апелляционной жалобы (пункт 12 части 2 статьи 271 АПК РФ) и с учетом этого сделать вывод об обоснованности требований общества. Вопреки выводам судов вопрос о недействительности сделки по специальным признакам (статьи 61 2, 61 3 Закона о банкротстве) кредитор не ставил, а доводы о мнимости сделки вполне допустимы в качестве возражений на иск о взыскании задолженности. У непосредственных участников правоотношений не должно возникать затруднений в объяснении мотивов своих действий и подтверждении реального характера сделки согласующимися между собой доказательствами, в том числе и косвенными. Обжалование судебных актов в порядке, предусмотренном пунктом 24 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\", осуществляется применительно к правилам рассмотрения заявления о пересмотре судебного акта по новым или вновь открывшимся обстоятельствам. Однако эти правила применяются лишь по аналогии (часть 5 статьи 3 АПК РФ) и не умаляют правовую природу экстраординарного порядка, не препятствуют представлению новых доказательств. 6. Право контролирующего должника лица обжаловать судебные акты, принятые по вопросу установления требований кредиторов, реализуется в срок, предусмотренный законодательством о банкротстве для обжалования судебного акта в апелляционном порядке. В рамках дела о банкротстве должника определением суда от 20 июля 2017 г. требования кредитора включены в третью очередь реестра требований кредиторов как обеспеченные залогом имущества должника. Ссылаясь на правовую позицию, изложенную в постановлении Конституционного Суда Российской Федерации от 16 ноября 2021 г. N 49-П, бывший генеральный директор должника обжаловал определение в апелляционном порядке. Прекращая производство по апелляционной жалобе, суд исходил из того, что определение суда первой инстанции не влияет на права и обязанности подателя жалобы, поскольку он не является лицом, привлеченным к субсидиарной ответственности. Суд округа с выводами суда апелляционной инстанции согласился. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов апелляционной и кассационной инстанций и направила жалобу для рассмотрения по существу в суд апелляционной инстанции, указав следующее. Материалами дела установлено, что податель жалобы на протяжении трех лет являлся генеральным директором должника, то есть имеет статус контролирующего должника лица. Кроме того, в отношении этого лица подано заявление о привлечении к субсидиарной ответственности, которое принято к производству 15 февраля 2021 г. Таким образом, у контролирующего должника лица возникло процессуальное право на обжалование определения суда первой инстанции о включении требований кредитора в реестр. Само по себе принятие судом заявления о привлечении генерального директора к субсидиарной ответственности в деле о банкротстве общества не предоставляло ему возможности ранее обратиться с апелляционной жалобой на определение суда от 20 июля 2017 г. о включении требований кредитора в реестр. Такая возможность обусловлена принятием постановления Конституционного Суда Российской Федерации N 49-П от 16 ноября 2021 г., опубликованного на официальном интернет-портале правовой информации 18 ноября 2021 г. и в \"Российской газете\" 26 ноября 2021 г. Апелляционная жалоба подана ответчиком 2 декабря 2021 г., то есть в срок, установленный законодательством о банкротстве для обжалования судебного акта в апелляционном порядке. 7. При отсутствии в судебном акте об утверждении финансового управляющего указания на его право получать сведения о персональных данных предоставление такой информации производится по определению арбитражного суда, рассматривающего дело о банкротстве гражданина, вынесенному по ходатайству финансового управляющего без проведения судебного заседания. Финансовый управляющий должника обратился в арбитражный суд с заявлением о признании незаконным отказа органа внутренних дел в предоставлении информации о наличии у супруги должника гражданства Российской Федерации в целях запроса информации о наличии недвижимого и иного имущества. Отказывая в удовлетворении заявления, суды первой и апелляционной инстанций исходили из отсутствия у финансового управляющего права на получение информации о частной жизни гражданина, содержащейся в базах данных полиции. Постановлением суда округа указанные судебные акты отменены, отказ органа внутренних дел признан незаконным. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа, судебные акты судов первой и апелляционной инстанций оставила в силе, указав следующее. Информация, содержащая персональные данные физического лица, в отсутствие согласия последнего на ее передачу выдается финансовому управляющему, если в резолютивной части определения арбитражного суда, которым в деле о банкротстве гражданина утвержден финансовый управляющий, указано на истребование судом таких сведений у соответствующего подразделения органов внутренних дел и выдачу этих сведений финансовому управляющему на руки (часть 5 статьи 3, часть 7 статьи 66 АПК РФ, Обзор судебной практики Верховного Суда Российской Федерации N 1 (2021), утвержденный Президиумом Верховного Суда Российской Федерации 7 апреля 2021 г.). В определении суда, которым утвержден финансовый управляющий, указание на истребование судом информации о персональных данных супруги должника отсутствовало. При отсутствии в судебном акте таких указаний предоставление содержащейся в банках данных полиции информации о гражданах производится на основании запроса по определению арбитражного суда, рассматривающего дело о банкротстве гражданина. Такое определение выносится по ходатайству финансового управляющего без проведения судебного заседания. 8. В удовлетворении заявления финансового управляющего об истребовании информации в отношении банковских счетов и имущества бывшей супруги должника, обусловленного обоснованными сомнениями относительно добросовестности поведения бывших супругов, не может быть отказано, поскольку такое истребование отвечает целям процедуры банкротства гражданина-должника. В рамках дела о банкротстве [ФИО] (должник) его финансовый управляющий обратился в арбитражный суд с ходатайством об истребовании документов в отношении бывшей супруги должника из ИФНС и Росреестра. Определением арбитражного суда, оставленным без изменения постановлением апелляционной инстанции, в удовлетворении заявления отказано. Как установлено судами, кредиторами должника на собрании среди прочего приняты решения: - обязать финансового управляющего запросить в ИФНС представить в арбитражный суд сведения о банковских счетах, открытых на имя бывшей супруги должника; - обязать финансового управляющего запросить в отношении ее в Росреестре сведения об имевшихся (имеющихся) объектах недвижимого имущества на территории Российской Федерации в период с 2013 г. по настоящее время. В заявлении в суд финансовый управляющий пояснил, что им ранее были направлены запросы в ИФНС и Росреестр, однако ответы на них не поступили. На основании статей 213 9, 213 26 Закона о банкротстве, статьи 34 Семейного кодекса Российской Федерации, разъяснений, изложенных в пункте 41 постановления Пленума Верховного Суда Российской Федерации от 13 октября 2015 г. N 45 \"О некоторых вопросах, связанных с введением в действие процедур, применяемых в делах о несостоятельности (банкротстве) граждан\" (далее - постановление N 45), суды пришли к выводу о том, что финансовый управляющий не лишен возможности запросить необходимые ему сведения непосредственно у бывшей супруги должника. Суды указали на подписание брачного договора супругами в 2013 г., расторжение ими брака в 2017 г. Поскольку в материалы дела не представлены доказательства недействительности брачного договора, признания расторгнутого брака фиктивным, а также доказательства неправомерного владения/пользования имуществом должника бывшей супругой, суды пришли к выводу об отсутствии оснований для удовлетворения ходатайства финансового управляющего об истребовании документов. Судебная коллегия Верховного Суда Российской Федерации отменила принятые судебные акты, указав следующее. В соответствии с пунктом 1 статьи 20 3 Закона о банкротстве арбитражный управляющий в деле о банкротстве имеет право запрашивать необходимые сведения о должнике, о лицах, входящих в состав органов управления должника, о контролирующих лицах, о принадлежащем им имуществе (в том числе имущественных правах), о контрагентах и об обязательствах должника у физических лиц, юридических лиц, государственных органов, органов управления государственными внебюджетными фондами Российской Федерации и органов местного самоуправления, включая сведения, составляющие служебную, коммерческую и банковскую тайну. Согласно статье 129 Закона о банкротстве арбитражный управляющий в целях исполнения возложенных на него обязанностей осуществляет поиск, выявление и возврат имущества должника, находящегося у третьих лиц. Для этого финансовый управляющий вправе запрашивать во внесудебном порядке у третьих лиц, а также у государственных органов и органов местного самоуправления сведения, необходимые для проведения процедур банкротства (абзацы седьмой и десятый пункта 1 статьи 20 3, пункты 7, 8 статьи 213 9 Закона о банкротстве). Пунктом 9 статьи 213 9 Закона о банкротстве установлена обязанность гражданина по требованию финансового управляющего предоставлять ему любые сведения о составе своего имущества, месте нахождения этого имущества, составе своих обязательств, кредиторах и иные имеющие отношение к делу о банкротстве гражданина сведения, при неисполнении которой финансовый управляющий вправе обратиться в арбитражный суд, рассматривающий дело о банкротстве, с ходатайством об истребовании доказательств у третьих лиц. В данном случае финансовый управляющий просил у суда содействия в получении информации о банковских счетах и об имуществе, принадлежащем бывшей супруге должника, ссылаясь в том числе на вероятность сокрытия имущества, подлежащего включению в конкурсную массу путем его передачи в пользу бывшей супруги с целью уклонения от исполнения обязательств перед кредиторами. Принимая во внимание определения арбитражного суда первой инстанции по данному делу о признании недействительными сделок, в результате которых должник переводил супруге денежные средства и переоформил на нее ликвидное имущество, Судебная коллегия пришла к выводу о том, что в рассматриваемом случае действия финансового управляющего по истребованию информации в отношении банковских счетов и имущества бывшей супруги должника обусловлены сомнениями относительно добросовестности поведения бывших супругов и отвечают целям процедуры банкротства гражданина-должника. В ходе рассмотрения дела бывшая супруга возражала против истребования сведений, в связи с чем ссылка судов на то, что финансовый управляющий не лишен возможности запросить необходимые ему сведения непосредственно у нее, не может быть признана правомерной. При этом в процессе рассмотрения спора должник и его бывшая супруга не смогли дать пояснения относительно того, каким образом истребование спорных сведений нарушает их права и законные интересы (как бывших супругов), имея в виду, что за разглашение полученных сведений финансовый управляющий может быть привлечен к ответственности, предусмотренной законодательством. Дело направлено на новое рассмотрение в суд первой инстанции в том числе для выяснения целесообразности предоставления истребуемой информации в отношении бывшей супруги за период, выходящий за пределы сроков исковой давности для оспаривания сделок. 9. При отсутствии у должника средств, достаточных для финансирования процедур банкротства, необходимые расходы могут быть отнесены на его учредителей (участников). В отношении общества введена процедура наблюдения, утвержден временный управляющий. Впоследствии производство по делу о банкротстве прекращено в связи с отсутствием средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве. Определением суда с общества в пользу временного управляющего взыскано вознаграждение за процедуру наблюдения и судебные расходы. Исполнительное производство по взысканию указанной задолженности окончено в связи с невозможностью установить местонахождение общества и его имущества. Арбитражный управляющий, полагая, что указанные расходы должны быть погашены заявителем по делу - руководителем и единственным участником общества (далее - ответчик), обратился в арбитражный суд с заявлением о взыскании с ответчика вознаграждения и судебных расходов. Отказывая в удовлетворении заявления, суды первой и апелляционной инстанций указали, что ответчик не является заявителем по делу о банкротстве, в данном случае таковым является сам должник. При этом согласия на финансирование процедуры банкротства ответчик не давал. Взыскание непогашенного требования управляющего с ответчика должно осуществляться посредством подачи заявления о привлечении контролирующего лица к субсидиарной ответственности. Суд округа с выводами судов согласился. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты, указав следующее. В данном случае заявление о банкротстве подано самим должником, руководителем и единственным участником которого являлся ответчик. Установлено отсутствие у должника имущества, достаточного для финансирования процедуры банкротства. Согласно разъяснениям, изложенным в пункте 10 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\", по смыслу пункта 5 статьи 61, пункта 2 статьи 62 ГК РФ при отсутствии у должника средств, достаточных для финансирования процедур банкротства, необходимые расходы могут быть отнесены на его учредителей (участников). Возложение на участников подобных расходов осуществляется в силу принадлежащего им статуса и не обусловлено ни фактом подачи заявления о банкротстве, ни принятием мер по созданию ликвидационной комиссии. Следовательно, в силу приведенных положений законодательства и разъяснений расходы на ликвидацию юридического лица (проведение в отношении его процедур банкротства) подлежат возложению на ответчика как участника должника. Отсутствие со стороны учредителей (участников) действий по добровольной компенсации судебных расходов на ликвидацию юридического лица не образует состава нарушения, влекущего субсидиарную ответственность в банкротстве. Деликтный характер субсидиарной ответственности подразумевает наличие вины контролирующего должника лица в наступлении банкротства и причинении вреда имущественным правам кредиторов, тогда как обязанность участников по оплате соответствующих расходов при недостаточности имущества должника возлагается на них в силу закона независимо от вины в доведении должника до банкротства. Заявление арбитражного управляющего о взыскании расходов по делу о банкротстве с учредителей (участников) должника подлежит рассмотрению в деле о банкротстве применительно к статье 112 АПК РФ (пункт 18 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 декабря 2009 г. N 91 \"О порядке погашения расходов по делу о банкротстве\", пункт 52 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\"). Материальные вопросы. Оспаривание сделок 10. Операции по перечислению адвокату денежных средств в счет оплаты юридических услуг, оказанных работнику и обусловленных в том числе защитой интересов самого общества (должника), сами по себе не признаются направленными на причинение вреда кредиторам. Адвокат на основании соглашения, заключенного между ним и должником, осуществлял защиту подозреваемого, обвиняемого и подсудимого по уголовному делу в отношении сотрудника общества. Факт оказания услуг адвокатом подтвержден документально. Должник перечислил адвокату денежные средства в счет оплаты оказанных услуг с использованием расчетного счета областной коллегии адвокатов. В рамках дела о банкротстве должника его кредиторы обратились в суд с заявлением о признании недействительными расчетных операций по перечислению на счет коллегии адвокатов денежных средств, а также о применении последствий недействительности этих платежей в виде взыскания с адвоката данных денежных средств. Определением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявление удовлетворено. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты, отказала в удовлетворении заявленных требований, указав следующее. Оспариваемые платежные операции совершены в трехлетний период подозрительности, предшествующий возбуждению дела о банкротстве должника, и подлежали проверке на соответствие требованиям пункта 2 статьи 61 2 Закона о банкротстве. Адвокат ведет свою практику на основании соглашения, под которым понимается заключенный в письменной форме гражданско-правовой договор на оказание юридической помощи как самому доверителю, так и назначенному им лицу (пункт 2 статьи 25 Федерального закона от 31 мая 2002 г. N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\"). Согласно приведенной норме организация вправе заключить с адвокатом договор возмездного оказания услуг своему работнику. Избрание подобной модели построения договорных отношений само по себе не свидетельствует о направленности договора на причинение вреда кредиторам доверителя как одного из обстоятельств, совокупность которых влечет признание сделки недействительной по основанию пункта 2 статьи 61 Закона о банкротстве. При вступлении в договорные отношения с адвокатом, в ходе оказания услуг и получения оплаты за оказанные услуги интересы должника и его сотрудников, привлекаемых к уголовной ответственности, полностью совпадали. Так, потерпевшим по уголовному делу являлся не должник, а его контрагент - компания. Суть обвинений, предъявленных руководителю и работникам должника, сводилась к тому, что ими перед генеральным директором и единственным участником компании создавалась лишь видимость надлежащего выполнения работ по сделке, связывающей компанию и должника. Как сам должник, так и его работники, отрицавшие данные обстоятельства, были напрямую заинтересованы в том, чтобы доказать обратное в любом процессе, в том числе и в уголовном. В связи с этим действия должника, направленные на привлечение адвоката, имели целью получение квалифицированной юридической помощи. Оказывая юридическую помощь, адвокат обязан исходить из презумпции невиновности своего подзащитного (часть 1 статьи 49 Конституции Российской Федерации). Разрешение вопроса о возможности заключения независимым адвокатом договора с организацией о защите интересов ее работника в рамках уголовного дела не может обусловливаться возложением на данного адвоката такой обязанности, как проверка имущественного положения организации-доверителя. Фактическое оказание адвокатом услуги подтверждено документально. В ходе разрешения обособленного спора не установлено, что в целях причинения вреда кредиторам стороны договора об оказании юридических услуг при определении цены сделки действовали явно недобросовестно, в частности намеренно многократно завысили эту цену. При рассмотрении дела не установлено и то, что адвокат является аффилированным (формально-юридически или фактически) с должником или его работниками. Поскольку сделка, платежи по которой оспаривались, не была направлена на достижение противоправной цели причинения вреда кредиторам должника, заявленные требования не подлежали удовлетворению. 11. Для целей банкротства приобретение у должника имущества по многократно заниженной стоимости и отсутствие у покупателя подтвержденного обоснования такого занижения могут свидетельствовать о том, что эта сторона знала о совершении сделки с намерением причинить вред имущественным правам кредиторов. В рамках дела о банкротстве должника конкурсный управляющий обратился в арбитражный суд с заявлением о признании недействительным договора купли-продажи земельного участка площадью 2841 кв.м по цене 426 150 руб. Переход права собственности зарегистрирован за покупателем. Признавая сделку недействительной на основании пункта 2 статьи 61 Закона о банкротстве, суд первой инстанции исходил из доказанности неравноценности встречного исполнения, а также из неподтвержденности наличия у ответчика финансовой возможности приобретения спорного имущества. Отказывая в удовлетворении заявления, суд апелляционной инстанции, с выводами которого согласился суд округа, исходил из отсутствия доказательств осведомленности ответчика о неплатежеспособности должника и наличии цели причинения вреда кредиторам должника, учитывая получение должником встречного удовлетворения. Суды сочли, что цена договора при таких обстоятельствах значения не имеет. Судебная коллегия Верховного Суда Российской Федерации отменила постановления судов апелляционной и кассационной инстанций и оставила определение суда первой инстанции в силе, указав следующее. Осведомленность контрагента должника о противоправных целях сделки как одно из совокупных условий для признания сделки недействительной по пункту 2 статьи 61 2 Закона о банкротстве может доказываться через опровержимые презумпции заинтересованности обеих сторон сделки, знание об ущемлении интересов кредиторов должника либо о признаках его неплатежеспособности или недостаточности у него имущества (пункт 7 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 23 декабря 2010 г. N 63 \"О некоторых вопросах, связанных с применением главы III 1 Федерального закона \"О несостоятельности (банкротстве)\"). При разрешении подобных споров суду в том числе следует оценить добросовестность контрагента должника, сопоставив его поведение с поведением участника хозяйственного оборота, действующего в той же обстановке разумно и осмотрительно. Существенное отклонение от стандартов общепринятого поведения подозрительно и в отсутствие обоснования и доказательств оправданности такого поведения может указывать на недобросовестность такого лица. Суд первой инстанции не установил заинтересованности ответчика по отношению к должнику. Вместе с тем суд принял во внимание, что установленная спорным договором цена ниже кадастровой стоимости в три раза, рыночной - более чем в девять раз. Действия лица, приобретающего имущество по цене, явно ниже кадастровой и рыночной, нельзя назвать осмотрительными. Многократное занижение стоимости отчуждаемого имущества должно породить у любого добросовестного и разумного участника гражданского оборота сомнения относительно правомерности такого отчуждения. В подобной ситуации предполагается, что покупатель либо знает о намерении должника вывести свое имущество из-под угрозы обращения на него взыскания и действует с ним совместно, либо понимает, что менеджмент или иные контролирующие должника лица избавляются от имущества общества по заниженной цене по причинам, не связанным с экономическими интересами последнего. Соответственно, покупатель прямо или косвенно осведомлен о противоправной цели должника. Кроме того, конкурсный управляющий приводил доводы о нахождении спорного имущества под арестом, об отсутствии как надлежащих доказательств оплаты имущества и поступления денежных средств должнику, так и финансовой возможности у ответчика оплатить имущество в установленном размере. Совокупность установленных судом первой инстанции обстоятельств спора и приведенных конкурсным управляющим доводов свидетельствовала в пользу того, что отчуждение имущества осуществлено по заниженной цене и направлено на вывод активов из конкурсной массы. Бремя их опровержения возлагалось на ответчика. В нарушение требований статьи 65 АПК РФ ответчик индивидуальные характеристики недвижимости, которые бы объективно свидетельствовали о наличии особенностей, значительно снижающих ее стоимость, не раскрыл, ходатайство о проведении судебной экспертизы рыночной стоимости имущества не заявил, надлежащих доказательств ее оплаты (первичных документов бухгалтерского учета) не представил, добросовестность и разумность своих действий не подтвердил. С учетом установленных обстоятельств суд первой инстанции пришел к правомерному выводу о наличии у оспариваемой сделки признаков подозрительности. 12. В отсутствие у сделки признаков причинения вреда имущественным правам кредиторов иные обстоятельства, совокупность которых является основанием для признания сделки недействительной по пункту 2 статьи 61 2 Закона о банкротстве, не имеют правового значения. Между обществом и компанией заключено мировое соглашение, в обеспечение обязательств компании по которому между должником и обществом заключен договор поручительства. После возбуждения в отношении компании дела о банкротстве общество и должник заключили договор цессии, по условиям которого должнику уступлено право требования с компании долга по мировому соглашению. В рамках дела о несостоятельности (банкротстве) должника его конкурсный управляющий обратился в арбитражный суд с заявлением о признании договора цессии недействительной сделкой и применении последствий недействительности сделки. Определением суда первой инстанции в удовлетворении заявления отказано. Постановлением суда апелляционной инстанции определение отменено, заявление удовлетворено в связи с наличием признаков неплатежеспособности должника, заключением договора на невыгодных для должника условиях, а также с неопровержением презумпций, предусмотренных пунктом 2 статьи 61 2 Закона о банкротстве. Суд округа оставил постановление апелляционной инстанции без изменения. Судебная коллегия Верховного Суда Российской Федерации отменила постановления судов апелляционной и кассационной инстанций и оставила определение суда первой инстанции в силе, указав следующее. Судами установлено, что компания являлась аффилированным по отношению к должнику лицом с общими экономическими интересами, что объясняет мотивы выдачи поручительства. Оспариваемый договор цессии заключен за год до возбуждения в отношении должника дела о банкротстве и, как неоднократно указывало общество, представляет собой добровольное урегулирование спора о взыскании задолженности по мировому соглашению и договору поручительства и не создает каких-либо новых обязательств для должника. В отсутствие договора цессии ответчик вправе был требовать исполнения от должника на основании поручительства. Таким образом, спорная сделка не ухудшила имущественного положения должника и не причинила вреда его кредиторам. При этом ни договор поручительства, ни операции по перечислению денежных средств конкурсным управляющим не оспариваются. Принимая во внимание отсутствие у спорной сделки признаков вреда, Судебная коллегия Верховного Суда пришла к выводу, что вопросы аффилированности сторон, осведомленности ответчика о неплатежеспособности должника и иные составные элементы подозрительности не имели правового значения. 13. Условие договора о проведении расчетов через специальный счет с банковским сопровождением сделки не обособляет хранящиеся на этом счете денежные средства от правопритязаний кредиторов. По условиям муниципального контракта расчет с фирмой (генподрядчиком) осуществлялся на специальном банковском счете. Фирма имела право привлекать для выполнения работ субподрядчиков с условием о расчетах с ними на отдельных счетах в том же банке, в котором был открыт ее специальный банковский счет. По договору с фирмой общество с 2 октября по 19 декабря 2017 г. выполнило субподрядные работы и сдало результат фирме. В счет оплаты работ фирма перечислила обществу 5, 11 и 29 декабря 2017 г. денежные средства. 21 декабря 2017 г. возбуждено дело о банкротстве фирмы, и впоследствии она признана банкротом, открыто конкурсное производство. Суды отказали в удовлетворении заявления конкурсного управляющего фирмой, оспорившего платежи по пункту 2 статьи 61 3 Закона о банкротстве и полагавшего, что общество получило предпочтение перед кредиторами фирмы, имевшими более ранние непогашенные требования. Суды исходили из того, что расчет с обществом производился за счет средств, поступивших в адрес фирмы от муниципального заказчика за выполненные работы. В силу адресности и целевого характера бюджетных средств кредиторы, не участвовавшие в выполнении этих работ, не могли на них рассчитывать. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. Во всех случаях, когда законодатель полагает необходимым защитить определенное имущество должника от обращения на него взыскания в пользу кредиторов, то есть дать исполнительский иммунитет, на это прямо указывается в законе. Законом не предусмотрен подобный исполнительский иммунитет в отношении денежных средств, полученных подрядчиком от муниципального заказчика за работы, выполненные и переданные ему во исполнение обязательств по муниципальному контракту. Условие договора субподряда о расчете через специальный счет с банковским сопровождением сделки не обособляет хранящиеся на этом счете денежные средства от правопритязаний кредиторов фирмы, тем более в случае ее банкротства. Закон не дает права кому-либо самостоятельно устанавливать исполнительский иммунитет на то или иное имущество. Это компетенция исключительно законодателя. Довод общества о выполнении фирмой исключительно транзитной функции в расчетах по муниципальному контракту (технической передаче денежных средств от муниципального заказчика субподрядчикам) не подтвердился. Общество в бюджетных правоотношениях не состояло, а фирма полностью сдала результат работ муниципальному заказчику и получила от него оплату, то есть денежные средства поступили к адресату, достигли своего целевого назначения и стали имуществом фирмы. В связи с этим положения Бюджетного кодекса Российской Федерации об адресности и о целевом характере бюджетных денежных средств в данном споре неприменимы. Обязательство фирмы перечислить денежные средства исключительно обществу носило гражданско-правовой характер. Таким образом, у судов не имелось оснований для отказа в удовлетворении требований конкурсного управляющего фирмой в связи с какими-либо особенностями счета должника. 14. При рассмотрении спора о признании недействительными операций по перечислению клиентом банка денежных средств с валютного счета, открытого в этом банке, на счета третьих лиц в иной кредитной организации суды не учли поступление в спорный период на рублевый расчетный счет общества, используемый для покупки валюты, денежных средств из внешних источников, в том числе других кредитных организаций. Лицензия на осуществление банковских операций отозвана у банка 10 января 2020 г., в этот же день назначена временная администрация по управлению кредитной организацией. В рамках дела о банкротстве банка его конкурсный управляющий (агентство) обратился в суд с заявлением о признании недействительными операций, совершенных обществом (клиентом банка) 12 декабря 2019 г. и 13 декабря 2019 г., по перечислению 537 Евро 90 центов и 50 Евро (37 898 руб. 17 коп. и 3521 руб. 36 коп. по курсу Банка России) с его валютного счета, открытого в банке, на счета третьих лиц в иной кредитной организации и о применении последствий недействительности данных операций. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявление удовлетворено. Как установлено судами первой и апелляционной инстанций и усматривается из материалов дела, общество открыло в банке рублевый и валютный счета. Из представленных конкурсным управляющим выписок по рублевому и валютным счетам общества, последнее 12 декабря 2019 г. с расчетного рублевого счета, открытого в банке, осуществило операцию по покупке валюты. В тот же день валютная сумма зачислена на валютный счет общества, открытый в банке, и затем, 12 декабря 2019 г., общество направило часть данной суммы через корреспондентский счет банка на счет третьего лица, открытый в иной кредитной организации. Впоследствии (13 декабря 2019 г.) общество с расчетного рублевого счета, открытого в банке, осуществило другую операцию по покупке валюты, в тот же день валютная сумма зачислена на валютный счет общества, открытый в банке, и затем, 13 декабря 2019 г., общество направило часть данной суммы через корреспондентский счет банка на счет третьего лица, открытый в другой кредитной организации. Суды установили, что [ФИО] контролировала долю в уставном капитале банка в размере 64 процентов через иностранную компанию. Одновременно она владела долей в уставном капитале мажоритарного акционера общества в размере 86,25 процента. Признавая спорные операции недействительными, суд первой инстанции сослался на статьи 61 2, 61 3 и 189 40 Закона о банкротстве и исходил из того, что операции совершены менее чем за месяц до дня назначения временной администрации. Ввиду наличия корпоративных связей общество, как указал суд, обладало информацией о неблагополучном финансовом состоянии банка. Суд счел, что с 24 декабря 2019 г. в банке должна была начать формироваться официальная картотека, с 26 декабря 2019 г. выявлены факты подачи клиентами банка жалоб на неисполнение их поручений. Суд апелляционной инстанции, согласившись с общим выводом суда первой инстанции о недействительности операций, признал ошибочным применение к спорным отношениям статьи 61 2 Закона о банкротстве и отклонил возражения относительно того, что [ФИО], не располагала информацией о делах кредитной организации, сославшись на то, что добросовестность [ФИО] не имеет правового значения и не может являться основанием для отказа в удовлетворении заявления агентства. Судебная коллегия Верховного Суда Российской Федерации по жалобе общества отменила принятые по обособленному спору судебные акты по следующим основаниям. Спорные платежи совершены в течение одного месяца до назначения Банком России временной администрации по управлению банком. В соответствии с пунктом 1 статьи 61 3, статьей 189 40 Закона о банкротстве они могли быть признаны недействительными, если повлекли за собой оказание предпочтения одному из кредиторов по отношению к другим кредиторам банка. В отношении суммы, полученной обществом с предпочтением по отношению к другим кредиторам, Судебная коллегия указала следующее. Наличие в законодательстве о несостоятельности правил об очередности и пропорциональности удовлетворения требований кредиторов обусловлено недостаточностью имущества несостоятельного лица для расчетов со всеми кредиторами. Оспаривание сделок (операций) с предпочтением (статья 61 3 Закона о банкротстве) направлено на устранение последствий исполнения должником обязательств с нарушением этих правил. Такое оспаривание применяется в ситуации, когда в преддверии банкротства один из кредиторов получает равноценное удовлетворение в пределах причитающегося ему по обязательству, связывающему должника и кредитора, но сверх того, что кредитор получил бы при распределении конкурсной массы в соответствии с положениями Закона о банкротстве. Данное оспаривание должно приводить к выравниванию шансов всех кредиторов на соразмерное удовлетворение их требований. В рассматриваемом случае агентство вменяет обществу преимущественное получение удовлетворения по обязательству, вытекающему из договора банковского счета, об исполнении распоряжения клиента о перечислении средств или их выдаче в пределах остатка денежных средств на счете (пункт 1 статьи 845 ГК РФ). Как видно из выписок по валютному и рублевому счетам общества, платежи были совершены за счет средств, находящихся на рублевом счете, с которого осуществлена покупка иностранной валюты, зачисленной затем на валютный счет общества и направленной им третьим лицам. Фактически валютный счет в данной ситуации выступал в качестве транзитного. Суды ошибочно оценили лишь расходные операции по валютному счету общества, тогда как на рублевый счет, являвшийся, по сути, основой для осуществления платежей, в спорный период периодически поступали денежные средства из внешних источников - со счетов, открытых в других кредитных организациях, не испытывающих финансовых трудностей. В ситуации, когда неразрывно связанные операции по приобретению иностранной валюты и ее расходованию привели к предпочтительному получению обществом остатка по его рублевому счету, последующая операция, на основании которой на этот же счет поступила денежная сумма из внешних источников, пополнившая корреспондентский счет банка, а значит, и конкурсную массу, устраняет данное предпочтение на поступившую сумму. Такой подход соответствует смыслу статьи 61 7 Закона о банкротстве, согласно которой суд может отказать в признании сделки недействительной в случае, если приобретатель по оспариваемой сделке вернул все исполненное в конкурсную массу. Таким образом, сумму, полученную обществом с предпочтением, надлежало исчислять исходя из анализа совокупности операций по списанию средств с его счетов, являвшихся действительным источником выплаты, и зачислению на эти счета. 15. В целях применения пункта 2 статьи 61 9 Закона о банкротстве при подсчете общего размера кредиторской задолженности не подлежат учету требования как стороны оспариваемой сделки, так и ее правопреемника. В рамках дела о банкротстве должника его конкурсный кредитор обратился с заявлением о признании недействительным договора залога, заключенного между должником и банком, применении последствий недействительности сделки. Определением суда первой инстанции заявление кредитора оставлено без рассмотрения ввиду того, что размер его требования на момент подачи иска составлял менее 10% от общего размера кредиторской задолженности. Постановлением арбитражного апелляционного суда указанное определение отменено, вопрос направлен на новое рассмотрение. Суд апелляционной инстанции пришел к выводу, что при исчислении общего размера кредиторской задолженности не подлежат учету требования компании, являющейся правопреемником банка, в том числе по оспариваемому договору залога. Без учета требований компании размер задолженности перед истцом превышал пороговое значение в 10% и позволял обратиться с самостоятельным заявлением об оспаривании сделки. Суд округа отменил постановление суда апелляционной инстанции, указав, что в силу пункта 2 статьи 61 9 Закона о банкротстве при определении общего размера кредиторской задолженности не учитываются требования лица, в отношении которого сделка оспаривается. Банк (ответчик) в настоящее время не является кредитором по делу, его требования уступлены компании. Поскольку банк перестал быть кредитором, отсутствуют основания для неучета его требований при подсчете общего размера требований кредиторов. При таких условиях суд округа оставил в силе определение суда первой инстанции. Судебная коллегия Верховного Суда Российской Федерации постановление суда округа отменила, постановление апелляционного суда оставила в силе, указав следующее. По смыслу пункта 2 статьи 61 9 Закона о банкротстве заявление об оспаривании сделки может быть подано кредиторами, совокупный размер требований которых составляет более 10% требований кредиторов, включенных в реестр. При подсчете указанного порогового значения не учитываются требования кредитора (и его аффилированных лиц), в отношении которого сделка оспаривается. Подобное регулирование, исключающее требования ответчика из подсчета общего количества голосов, направлено на устранение негативных последствий объективно возникающего конфликта интересов, поскольку кредитор-ответчик как сторона сделки обычно не заинтересован в ее оспаривании. В рассматриваемой ситуации спорный договор залога заключен между должником и банком, впоследствии банк уступил требования к должнику (в том числе основанные на этом договоре залога) в пользу компании, осуществлена замена кредитора в реестре. Делая вывод о невозможности исключения из общего количества голосов требований компании, суд округа фактически исходил из того, что после уступки банк перестал быть кредитором, однако остался ответчиком по спору, поскольку именно с ним был заключен договор залога. Однако указанный вывод ошибочен. В результате уступки компания не только приобрела права кредитора, ранее принадлежавшие банку, но и стала потенциальным ответчиком по всем заявлениям об оспаривании заключенных с правопредшественником сделок, на которых основаны требования правопреемника, включенные в реестр. Иной подход суда округа предоставлял бы недобросовестным лицам возможность посредством применения механизма уступки разделять статус ответчика и кредитора, исключая применение положений пункта 2 статьи 61 9 Закона о банкротстве. Таким образом, поскольку требования компании подлежали исключению из общего количества голосов для расчета порогового значения, предоставляющего кредиторам право на подачу иска, судом округа не опровергнуты выводы суда апелляционной инстанции о достаточности требований истца для оспаривания сделки. 16. Действия, направленные на установление завершающей обязанности одной из сторон в рамках подрядного правоотношения, не являются операцией, которая может быть оспорена по правилам статьи 61 3 Закона о банкротстве в рамках дела о несостоятельности подрядчика, так как в подобном случае отсутствует такой квалифицирующий признак, как получение заказчиком какого-либо предпочтения. До возбуждения дела о банкротстве (10 мая 2016 г.) общество выполняло по заданию компании работы по строительству и реконструкции объектов на основании ряда документов, поименованных договорами. Двусторонними актами компания (заказчик) и общество (подрядчик) вычитали из стоимости подлежащих оплате заказчиком работ стоимость переданных подрядчику материалов, топлива, электроэнергии и расходов по доставке персонала подрядчика. Акты подписаны в пределах месячного срока, предшествующего возбуждению дела о банкротстве общества, и после его возбуждения. На момент подписания актов обществом не исполнялись обязательства перед иными кредиторами, требования которых впоследствии включены в реестр требований кредиторов общества. В рамках дела о банкротстве общества его конкурсный управляющий обратился в суд с заявлением, в котором просил признать недействительными сделки, направленные на прекращение зачетом встречных денежных обязательств общества и компании, оформленных в период с 26 ноября 2015 г. по 31 мая 2016 г. девятнадцатью двусторонними актами, применить последствия их недействительности. Определением арбитражного суда, оставленным без изменения судами апелляционной и кассационной инстанций, заявление управляющего удовлетворено частично. Суды сочли, что акты направлены на прекращение встречных однородных обязательств зачетом, компании оказано предпочтение в удовлетворении его требований, и признали сделки по зачету недействительными на основании пункта 2 статьи 61 3 Закона о банкротстве. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. Для правильной квалификации возникших между обществом и компанией отношений и разрешения вопроса о применении к ним правил об отдельных видах договоров судам необходимо было, прежде всего, определить условия сделки, истолковав подписанные сторонами документы в соответствии с правилами статьи 431 ГК РФ, не ограничиваясь одним лишь воспроизведением наименования данных документов, указанного сторонами. Толкование судом договора не может приводить к такому пониманию его условия, которое стороны с очевидностью не имели в виду (абзац третий пункта 43 постановления Пленума Верховного Суда Российской Федерации от 25 декабря 2018 г. N 49 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации о заключении и толковании договора\"). Характерной особенностью связи продавца и покупателя, закрепленной в соглашении (договоре-соглашении) о купле-продаже, является то, что по подобному соглашению одна сторона (продавец) обязуется передать товар в собственность другой стороне (покупателю), а покупатель должен принять этот товар и уплатить за него определенную денежную сумму (пункт 1 статьи 454 ГК РФ). В ситуации, когда стороны договора подряда исключают действие содержащейся в пункте 1 статьи 704 ГК РФ диспозитивной нормы о том, что работы выполняются из материалов подрядчика, и заказчик фактически передает эти материалы подрядчику для выполнения работ, между ними не возникают отношения по купле-продаже. Равным образом при закреплении в соглашении подрядчика и заказчика договорной обязанности о содействии заказчика (статья 718 ГК РФ) данная договорная обязанность не имеет самостоятельной правовой природы, она выступает частью подрядных отношений и является встречной по отношению к обязанности подрядчика своевременно начать и в согласованный срок закончить работы. По мнению компании, исходя из особенностей места выполнения работ (автономное месторождение без свободного доступа к инфраструктуре и населенным пунктам) сторонами была выбрана модель выполнения подрядных работ с использованием материалов заказчика и при его содействии - с потреблением материалов заказчика, расходованием его ресурсов (электроэнергии и дизельного топлива), организацией заказчиком доставки работников подрядчика на удаленный объект, что не изменяет правовой природы сложившихся подрядных отношений и не свидетельствует о возникновении самостоятельных отношений как по подряду, так и по купле-продаже, возмездному оказанию услуг. Согласно сложившейся судебной практике действия, направленные на установление завершающей обязанности одной из сторон в рамках подрядного правоотношения, не являются операцией, которая может быть оспорена по правилам статьи 61 3 Закона о банкротстве в рамках дела о несостоятельности подрядчика, так как в подобном случае отсутствует такой квалифицирующий признак, как получение заказчиком какого-либо предпочтения - причитающуюся подрядчику итоговую денежную сумму уменьшает он сам, соглашаясь на отступление от диспозитивного правила о выполнении работ иждивением подрядчика, потребляя в ходе исполнения своих обязательств ресурсы заказчика и используя его содействие (пункт 1 статьи 704, статья 718 ГК РФ). Суды уклонились от оценки приведенных возражений компании, тогда как они имели существенное значение для правильного разрешения спора, в связи с чем дело направлено на новое рассмотрение. 17. Не подлежат оспариванию по правилам статьи 61 3 Закона о банкротстве осуществленные в рамках договора оказания услуг по передаче тепловой энергии и теплоносителя действия, которые направлены на установление завершающей обязанности одной из сторон договора осуществить выплату в пользу другой стороны. Индивидуальный предприниматель обратился с заявлением о признании недействительным зачета встречных однородных требований между обществом и должником, применении последствий недействительности сделки в виде восстановления права требования предпринимателя к должнику. Между обществом (поставщик тепловой энергии) и предприятием (теплосетевая организация) имелись взаимные правопритязания: должник взыскивал долг за свои услуги по передаче тепловой энергии, а общество требовало возмещения нормативных и сверхнормативных потерь тепловой энергии за тот же период. Судами в рамках отдельных споров удовлетворены требования каждой из сторон. Сальдо сложилось в пользу общества. После вступления судебных актов в законную силу конкурсный управляющий предприятия направил конкурсному управляющему общества заявление о сальдировании взаимных обязательств по договору оказания услуг по передаче тепловой энергии и теплоносителя, в результате которого требования к предприятию уменьшились на сумму долга общества перед предприятием. До этого в деле о банкротстве общества права требования к предприятию реализованы на торгах предпринимателю. В отношении общества конкурсное производство завершено, оно исключено из Единого государственного реестра юридических лиц. Разрешая спор, суды первой и апелляционной инстанций сослались на положения статей 60, 134 Закона о банкротстве, статьи 411 ГК РФ и исходили из того, что одностороннее заявление о сальдировании обязательств, сделанное в ходе конкурсного производства при отсутствии обоюдной воли сторон, не влечет юридических последствий, особенно с учетом нахождения обеих сторон в процедурах банкротства. При таких условиях суды восстановили задолженность предприятия перед предпринимателем. Оставляя без изменения судебные акты, суд округа признал ошибочными выводы судов о невозможности в рассматриваемой ситуации оспаривать состоявшийся зачет как сделку с предпочтением. Однако отметил, что состоявшийся зачет со стороны конкурсного управляющего предприятия произведен с нарушением очередности, установленной пунктом 2 статьи 134 Закона о банкротстве, применительно к текущим кредиторам общества (имелись кредиторы более приоритетных очередей), то есть является сделкой с предпочтением. Дополнительно суд округа указал, что при наличии присужденной задолженности, ее последующего включения в реестры текущих требований кредиторов обоих должников, определение завершающей встречной обязанности сторон невозможно, так как это приведет к пересмотру вступивших в законную силу судебных актов в не санкционированном действующим законодательством порядке, что недопустимо в силу положений статьи 16 АПК РФ. Между тем судами не учтено следующее. Сопоставление обязанностей сторон из одного договора (либо нескольких взаимосвязанных договоров) и осуществление арифметических (расчетных) операций с целью определения лица, на которого возлагается завершающее исполнение (с суммой такого исполнения), не могут быть квалифицированы как зачет и не подлежат оспариванию как отдельная сделка по правилам статьи 61 3 Закона о банкротстве по причине отсутствия квалифицирующего признака в виде получения контрагентом какого-либо предпочтения, так как в отличие от зачета встречные требования в подобной ситуации фактически не возникают. В рассматриваемом случае между сторонами был заключен договор на оказание услуг по передаче тепловой энергии и теплоносителя. Общество было обязано оплатить должнику стоимость таких услуг, в то время как должник был обязан возместить нормативные и сверхнормативные потери за тот же период. Процесс передачи тепловой энергии неизбежно связан с технологическими потерями этого ресурса при транспортировке его по тепловым сетям до потребителя. Образующиеся в результате такой деятельности требования сторон договора взаимосвязаны. По этой причине заявление управляющего о сальдировании взаимных обязательств направлено не на осуществление зачета, а на констатацию сформировавшейся к этому моменту завершающей обязанности одной из сторон договора, в силу чего подобное волеизъявление не может быть оспорено как сделка с предпочтением. Тот факт, что к моменту заявления управляющего задолженность была взыскана вступившими в законную силу судебными актами, вопреки выводам судов не препятствует определению итоговой обязанности одной из сторон в рамках взаимных обязательств. С учетом изложенного Судебная коллегия Верховного Суда Российской Федерации пришла к выводу, что требования предпринимателя не подлежали удовлетворению. Установление требований в реестре требований кредиторов 18. Нахождение кредитора в процедуре банкротства не изменяет очередность удовлетворения его требования о возврате компенсационного финансирования. В рамках дела о несостоятельности (банкротстве) общества вступившим в законную силу определением признаны недействительными операции по перечислению обществом в пользу концерна денежных средств, применены последствия их недействительности в виде взыскания этих средств с концерна в пользу общества. Общество обратилось с заявлением о включении реституционного требования в реестр требований кредиторов (далее - реестр) в деле о банкротстве концерна. Определением арбитражного суда требование общества признано обоснованным, подлежащим удовлетворению после погашения требований, указанных в пункте 4 статьи 142 Закона о банкротстве, но приоритетно по отношению к требованиям лиц, получающих имущество должника по правилам пункта 1 статьи 148 Закона о банкротстве и пункта 8 статьи 63 ГК РФ (в очередности, предшествующей распределению ликвидационной квоты). Понижая очередность удовлетворения указанного требования, суд первой инстанции исходил из того, что общество и концерн входили в одну группу компаний. Под влиянием бенефициара группы подконтрольное ему общество (плательщик) перечислило денежные средства концерну (получателю), находящемуся в ситуации имущественного кризиса. Суд признал операции по перечислению денежных средств компенсационным финансированием, сославшись на пункт 3.1 Обзора судебной практики разрешения споров, связанных с установлением в процедурах банкротства требований контролирующих должника и аффилированных с ним лиц (утвержден Президиумом Верховного Суда Российской Федерации 29 января 2020 г.; далее - Обзор по субординации). Суд апелляционной инстанции не согласился с выводами суда первой инстанции и включил требование общества в реестр концерна с удовлетворением в третью очередь. Суд исходил из того, что с учетом нахождения плательщика и получателя в процедурах банкротства, а также признания операций недействительными понижение очередности удовлетворения требования общества нарушит права и законные интересы его кредиторов, не имеющих отношения к спорным операциям. Суд округа выводы суда апелляционной инстанции поддержал. Судебная коллегия Верховного Суда Российской Федерации отменила постановления судов апелляционной инстанции и округа, оставила в силе определение суда первой инстанции, указав следующее. В рамках данного обособленного спора суд первой инстанции установил, что причиной перечисления обществом денежных средств концерну в отсутствие документов, обосновывающих это перечисление с точки зрения обычных обязательственных отношений двух коммерческих организаций, являлось использование лицом, контролирующим группу компаний, в том числе плательщика и получателя, преимуществ своего положения для выведения одного члена группы - концерна - из состояния имущественного кризиса, выразившегося в недостаточности денежных средств. Иное не было установлено судом апелляционной инстанции. Заинтересованные лица выводы суда первой инстанции не опровергли. По общему правилу, основания для субординации устанавливаются на момент возникновения обязательства по возврату компенсационного финансирования. Так, в пункте 7 Обзора по субординации разъяснено, что, если компенсационное финансирование предоставлено в условиях имущественного кризиса должника и на момент его предоставления кредитор являлся мажоритарным акционером, последующая продажа этим кредитором пакета акций, прекратившая возможность осуществления им контроля над должником, не изменяет очередность удовлетворения требования бывшего мажоритарного акционера. Приведенный подход применим и тогда, когда последующая утрата контроля произошла по иным причинам - в связи с возбуждением дела о несостоятельности (банкротстве) контролирующего должника (аффилированного с ним) лица и передачей управления над имущественной массой последнего независимому конкурсному управляющему. Сам по себе факт, что контролирующее (аффилированное) лицо, предоставившее компенсационное финансирование, находится в процедуре конкурсного производства и операции по выдаче такого финансирования оспорены в деле о несостоятельности плательщика, не является основанием для отказа в субординации реституционного требования о возврате компенсационного финансирования. Констатация того, что таким финансированием нарушены права кредиторов общества, не меняет правовую природу финансирования, его компенсационный характер в отношениях \"плательщик - получатель\", которые и являются предметом исследования в рамках дела о банкротстве концерна. Таким образом, требование общества подлежало субординации. 19. Для целей квалификации суброгационного требования поручителя в качестве компенсационного финансирования значение имеет момент заключения договора поручительства. В целях обеспечения исполнения заемщиком (должником) обязательств по возврату кредита между банком и поручителем заключен договор поручительства. Ввиду ненадлежащего исполнения должником кредитных обязательств банк направил требование о возврате кредитных средств в полном объеме, впоследствии списав их со счета поручителя. В рамках дела о банкротстве должника поручитель обратился с заявлением о включении в реестр его требования, указав на переход к нему требования банка на основании правил о суброгации (статьи 365, 387 ГК РФ). Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, требование кредитора признано обоснованным и подлежащим удовлетворению в составе третьей очереди реестра. Изменяя судебные акты судов первой и апелляционной инстанций, суд округа, ссылаясь на Обзор по субординации, исходил из того, что на момент исполнения аффилированным лицом обязательств перед банком должник находился в условиях имущественного кризиса, в связи с чем очередность удовлетворения суброгационного требования подлежит понижению. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение в суд первой инстанции по следующим основаниям. Для целей квалификации суброгационного требования поручителя на предмет предоставления компенсационного финансирования значение имеет момент заключения договора поручительства, а не дата исполнения поручителем своих обязательств перед кредитором. Как установили суды, имущественный кризис у должника возник позже заключения договора поручительства, в связи с чем вывод суда округа о предоставлении компенсационного финансирования ошибочен. В то же время, как указала Судебная коллегия, возражающие кредиторы ссылались на свободное внутригрупповое перемещение активов и транзитный характер движения денежных средств по счетам лиц, образующих группу, ставя под сомнение тот факт, что поручитель погасил обязательства должника перед банком за счет собственного имущества. По смыслу пункта 5 Обзора по субординации не подлежит удовлетворению заявление о включении требования в реестр, которое основано на исполнении обязательства должника внешнему кредитору, если аффилированное лицо получило возмещение исполненного на основании соглашения с должником. Однако приведенные возражения кредиторов в нарушение положений статей 71, 168, 170, 271 АПК РФ не получили правовой оценки со стороны судов, внутригрупповые отношения на предмет свободного перемещения спорных денежных средств судами не исследовались. Суд округа указанные недостатки не устранил. 20. Исполнение поручителем обязательств заемщика перед кредитором за счет средств, предоставленных третьим лицом, не препятствует замене кредитора на поручителя в деле о банкротстве заемщика. В рамках дела о банкротстве общества в реестр требований его кредиторов включены требования банка. В обеспечение исполнения обществом обязательств по кредиту между банком и поручителем заключен договор поручительства. В отношении поручителя возбуждено дело о банкротстве по заявлению банка, требования банка включены в третью очередь реестра. Впоследствии производство по делу о банкротстве поручителя прекращено в связи с удовлетворением требований кредиторов, в том числе банка, третьим лицом в порядке, предусмотренном статьями 113 и 125 Закона о банкротстве. Данные обстоятельства послужили основанием для обращения поручителя в арбитражный суд с заявлением о процессуальной замене банка на поручителя в деле о банкротстве общества (заемщика). Отказывая в удовлетворении заявления, суды исходили из того, что к поручителю не перешло право требования в порядке суброгации, поскольку в рамках дела о его банкротстве требования кредиторов погашены третьим лицом. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты и направила обособленный спор на новое рассмотрение по следующим основаниям. Согласно положениям статей 365 и 387 ГК РФ к поручителю, исполнившему обязательство, в силу закона переходят права кредитора по этому обязательству. Поручитель ссылался на то, что обязательства должника по кредитному договору исполнены им за счет денежных средств, предоставленных третьим лицом в порядке, предусмотренном статьями 113 и 125 Закона о банкротстве. В силу общего правила пункта 14 статьи 113 Закона о банкротстве денежные средства третьего лица считаются предоставленными поручителю на условиях договора беспроцентного займа. После предоставления займа денежные средства попали в имущественную массу поручителя, который (в лице финансового управляющего) направил их на расчеты с кредиторами, в том числе с банком. Следовательно, состоявшееся исполнение обязательства перед банком должно квалифицироваться как осуществленное уже за счет средств самого поручителя, что, в свою очередь, влечет суброгацию. При этом источник средств, которые поручитель направил для исполнения этого обязательства, значения не имеет: это могли быть как его собственные средства, так и привлеченные (если только не имело место их транзитное движение). При таких условиях выводы судов об отсутствии оснований для процессуальной замены являются ошибочными. 21. В целях установления вексельной задолженности в реестре требований кредиторов полномочия из векселя, переданного в залог, вправе осуществлять залогодержатель, являющийся векселедержателем. Птицефабрика выдала заводу простые векселя в связи с наличием у нее непогашенной задолженности по договорам поставки комбикорма. Впоследствии банк и завод заключили договор залога данных векселей в обеспечение исполнения кредитных обязательств птицефабрики. Завод передал векселя банку по именным залоговым индоссаментам, содержащим оговорку \"валюта в залог\". В рамках дела о банкротстве птицефабрики требования банка из кредитных сделок включены в реестр требований кредиторов. Завод обратился в суд с заявлением о включении вексельного долга в реестр. Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, вексельные требования завода включены в третью очередь реестра и признаны подлежащими удовлетворению после погашения требований банка. Разрешая спор, суды сочли, что отсутствие у завода оригиналов векселей не препятствует предъявлению им требований к птицефабрике, основанных на этих векселях, находящихся в залоге у банка. Сделки по выдаче векселей основаны на реальных обязательствах птицефабрики, не исполненных ею. Вексельные требования подлежат включению в реестр с удовлетворением в третью очередь. По мнению судов, вексельный долг перед заводом подлежит субординации по отношению к обеспечиваемым кредитным обязательствам перед банком, но по отношению к иным конкурсным кредиторам птицефабрики, не участвующим в кредитных и залоговых отношениях, завод должен получить удовлетворение в одной с ними очередности. Судебная коллегия Верховного Суда Российской Федерации отменила принятые по делу судебные акты, указав следующее. В рамках данного обособленного спора суды констатировали факт получения должником финансирования из двух источников: от кредитной организации на основании кредитных договоров и от первого векселедержателя на основании сделок, лежащих в основе выдачи простых векселей. И первое, и второе финансирование увеличивали имущественную массу должника, поэтому каждое из них должно быть возвращено. По первому виду финансирования кредитором должника является банк. В отношении второго вида финансирования кредитором птицефабрики также стал банк. Так, вследствие передачи ему по именному залоговому индоссаменту простых векселей банк приобрел статус законного векселедержателя и на основании статей 19, 77 Положения о переводном и простом векселе, введенного в действие постановлением Центрального Исполнительного Комитета СССР и Совета Народных Комиссаров СССР от 7 августа 1937 г. N 104/1341 (далее - Положение о векселе), вправе осуществлять все права по векселям, в том числе право на получение причитающейся суммы от обязанных лиц. Завод, во владении которого векселя не находятся, наоборот, не мог заявить должнику какое-либо самостоятельное требование о включении вексельной задолженности в реестр, поскольку осуществление права, удостоверенного векселем, возможно только по его предъявлении (пункт 1 статьи 142 ГК РФ). Более того, завод, включивший в индоссамент оговорку \"валюта в залог\", не включил в него оговорку \"без оборота на меня\" или какое-либо равнозначащее выражение. Статьи 15, 77 Положения о векселе предусматривают, что индоссант, поскольку не оговорено обратное, отвечает за платеж. Это положение распространяется и на лицо, поставившее залоговый индоссамент. Поскольку в данном случае в индоссаменте не содержалась оговорка об исключении ответственности индоссанта, он сам отвечает перед векселедержателем (банком) в порядке, предусмотренном статьями 48, 77 Положения о векселе. Вексельное требование банка - законного векселедержателя, основывающего свое право на непрерывном ряде индоссаментов, до настоящего времени не рассмотрено судами и в реестр требований кредиторов птицефабрики не включено. Отношения банка (держателя векселей с залоговым индоссаментом) и векселедателя (птицефабрики) урегулированы Положением о векселе. Так, векселедатель, которому предъявлено требование векселедержателем, владеющим векселем на основании залогового индоссамента, не вправе требовать представления договора о залоге или иных документов для подтверждения прав векселедержателя на получение вексельной суммы. Наличие и действительность этого права предполагаются. Включив в реестр требование завода, суды, по сути, отдали приоритет требованию лица, обязанного перед банком за платеж по векселю, не исполнившего это обязательство и не владеющего ценной бумагой, перед требованием законного держателя векселя, что не соответствует приведенным нормам вексельного законодательства. При таких условиях Судебная коллегия Верховного Суда Российской Федерации отказала заводу в установлении вексельного долга в реестре. Реализация имущества на торгах и погашение требований кредиторов 22. Искусственное дробление функционально связанных объектов на несколько лотов при проведении торгов в деле о банкротстве может привести к ограничению круга участников торгов, цены, а потому не отвечает целям конкурсного производства. В деле о банкротстве требования банка включены в реестр как обеспеченные залогом недвижимого имущества должника. Судом на основании ходатайства конкурсного управляющего утверждено Положение о начальной цене, порядке, сроках и условиях реализации имущества и имущественных прав должника (далее - положение о продаже), в соответствии с которым имущество, в том числе обремененное залогом в пользу банка, и имущественные права должника выставлены на торги двумя лотами. Результаты торгов оформлены двумя протоколами, с победителями заключены договоры купли-продажи. Банк как залоговый кредитор обратился в суд с заявлением о признании торгов недействительными. Определением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении заявления отказано. Суды исходили из того, что имущество и имущественные права реализованы двумя лотами на основании утвержденного положения о продаже. С требованием о внесении изменений в указанное положение банк не обращался. Доказательств того, что вошедшее в состав разных лотов имущество является единым комплексом, не представлено. Залоговый кредитор не доказал факт нарушения его прав и законных интересов спорными торгами. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и удовлетворила заявление банка, указав следующее. Реализация имущества должника посредством проведения торгов в конкурсном производстве подчинена общей цели названной процедуры - наиболее полное удовлетворение требований кредиторов исходя из принципов очередности и пропорциональности (абзац шестнадцатый статьи 2, статьи 110, 111, 124, 139 Закона о банкротстве). Следовательно, действия, касающиеся формирования лотов, определения условий торгов и непосредственной реализации имущества должны быть экономически оправданными, направленными на достижение упомянутой цели - получение максимальной выручки. Обращаясь с заявлением по данному обособленному спору, банк указывал на несоблюдение приведенного подхода при составлении лотов, выставленных на продажу. Он отмечал, что имущество должника, включенное в лот N 2, подлежит использованию для эксплуатации производственно-складского комплекса (недвижимость этого комплекса включена в лот N 1), является его частью, необходимой для обеспечения одного технологического процесса, отсутствует возможность самостоятельного использования объектов, вошедших в лот N 2, по иному назначению. Искусственное разделение неразрывно связанных между собой частей упомянутого комплекса повлекло продажу активов должника по заниженной стоимости. Указанные доводы ошибочно отклонены судами. Так, при включении объектов в отдельные лоты предполагается, что объекты каждого обособленного лота могут быть самостоятельно (отдельно) использованы будущим покупателем в своей хозяйственной деятельности. Разумный и добросовестный потенциальный покупатель, узнав о разделении права аренды земельного участка с находящимися на нем зданиями и внутренних дорог, обеспечивающих подъезд к этим зданиям, на два отдельных лота, воздержится от участия в торгах, так как имеется риск победы лишь по одному из лотов, а в этом случае возникнет неопределенность по поводу реальной возможности использования зданий, свободный доступ к которым зависит от воли иного лица - собственника дорог. Этот вывод подтверждается и тем, что победитель торгов по лоту N 1, не имевший возможности использовать данный лот без имущества, вошедшего в лот N 2, впоследствии приобрел его у лица, признанного победителем торгов по лоту N 2. Искусственное дробление функционально связанных объектов на несколько лотов безосновательно снизило их привлекательность для независимых участников гражданского оборота, ограничило круг участников торгов, а следовательно, цену объектов, потому не отвечало целям конкурсного производства. Выводы судов о действительности торгов и о возможности продажи имущества раздельно сделаны при неправильном применении норм права. Судебная коллегия признала спорные торги недействительными на основании пункта 1 статьи 449 ГК РФ. 23. При оплате третьим лицом задолженности по обязательным платежам без санкции суда либо с нарушением установленного судом порядка арбитражный суд отказывает в признании требования об уплате обязательных платежей погашенным с возвратом денежных средств плательщику. В ходе конкурсного производства банк 9 декабря 2020 г. обратился с заявлением о намерении погасить задолженность по обязательным платежам, в порядке, предусмотренном статьей 129 1 Закона о банкротстве. Заявление принято судом к производству определением от 18 января 2021 г. Определением от 10 февраля 2021 г. (резолютивная часть объявлена 3 февраля 2021 г.) заявление банка о намерении удовлетворено, банку предложено погасить требование уполномоченного органа в тридцатидневный срок, на 3 марта 2021 г. назначено судебное заседание по разрешению вопросов о признании требования уполномоченного органа погашенным и о замене кредитора. Впоследствии определением от 28 мая 2021 г. суд первой инстанции признал требование уполномоченного органа погашенным и заменил уполномоченный орган на банк в реестре требований кредиторов должника. Суд апелляционной инстанции, отменяя определение суда первой инстанции от 28 мая 2021 г., счел, что уже к моменту удовлетворения заявления банка о намерении долг был погашен обществом платежными поручениями от 29 января 2021 г. Судебная коллегия Верховного Суда Российской Федерации отменила постановление апелляционного суда, оставила в силе определение суда первой инстанции, указав следующее. При перечислении третьим лицом денежных средств в погашение задолженности по обязательным платежам без санкции суда либо с нарушением установленного судом порядка арбитражный суд отказывает в признании требования об уплате обязательных платежей погашенным, перечисленные денежные средства подлежат возврату плательщику. Общество не обращалось с заявлением о намерении погасить обязательные платежи, санкцию суда не получало и перечислило денежные средства после того, как судом было принято к производству заявление о намерении другого лица - банка. Данное перечисление осуществлено обществом, являющимся мажоритарным кредитором должника, с единственной целью блокировать возможность приобретения банком прав лица, участвующего в деле о банкротстве. Банк погасил задолженность перед уполномоченным органом в полном объеме и в отведенный судом срок. Факт погашения долга подтвержден платежными поручениями и письмом налогового органа, согласно которому все платежи банка отражены по карточке расчетов должника с бюджетом. С учетом изложенного суд первой инстанции правильно признал исполнение, произведенное обществом, ненадлежащим и подлежащим возврату плательщику в силу пункта 12 статьи 129 1 Закона о банкротстве, а исполнение банка - отвечающим требованиям законодательства о несостоятельности и влекущим за собой замену кредитора на банк. 24. Требование о взыскании неустойки, обеспеченное залогом имущества должника, имеет приоритет перед необеспеченными требованиями других кредиторов по взысканию финансовых санкций. В деле о банкротстве гражданина требование кредитора по основному долгу и неустойке включено в реестр как обеспеченное залогом квартиры. Заложенное имущество реализовано на торгах. Между финансовым управляющим и залоговым кредитором возникли разногласия относительно порядка (очередности) распределения полученных денежных средств, в частности, о приоритетном погашении причитающихся залоговому кредитору финансовых санкций. Определением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, разногласия разрешены в пользу залогового кредитора. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты и указала следующее. Правила распределения денежных средств, вырученных от продажи заложенного имущества при несостоятельности физического лица - залогодателя, изложены в пункте 5 статьи 213 27 Закона о банкротстве, по смыслу которого 80% суммы, вырученной от реализации предмета залога, направляются на приоритетное погашение требований залогового кредитора. В то же время требование о взыскании неустойки учитывается отдельно в реестре требований кредиторов и подлежит удовлетворению после погашения основной суммы задолженности и причитающихся процентов (пункт 3 статьи 137, пункт 1 статьи 213 1, пункт 3 статьи 213 27 Закона о банкротстве). Из этого следует, что обеспеченное залогом требование о взыскании неустойки подлежит удовлетворению после погашения основной суммы задолженности и причитающихся процентов за пользование денежными средствами по требованиям всех кредиторов третьей очереди, включая незалоговых, однако оно имеет залоговое преимущество перед необеспеченными требованиями других кредиторов по взысканию финансовых санкций (пункт 3 статьи 137, пункт 5 статьи 213 27 Закона о банкротстве). Таким образом, выводы судов о том, что залоговому кредитору подлежат перечислению денежные средства без соблюдения установленной пунктом 3 статьи 137 Закона о банкротстве очередности погашения требований кредиторов, являются ошибочными. 25. При банкротстве залогодателя расходы на уплату коммунальных платежей, необходимых для поддержания заложенного имущества в исправном состоянии, покрываются за счет выручки от его реализации до начала расчетов с залоговым кредитором в соответствии с пунктом 6 статьи 138 Закона о банкротстве. В рамках дела о банкротстве должника (залогодателя) на разрешение арбитражного суда переданы разногласия об очередности удовлетворения требования компании об оплате расходов на содержание предмета залога, коммунальных услуг на общедомовые нужды и отопление (далее - требование об оплате коммунальных услуг). Определением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, требования компании об оплате коммунальных услуг отнесены к четвертой очереди удовлетворения текущих платежей. Отклоняя доводы компании о том, что такие расходы направлены на сохранность залогового имущества, суды отметили, что каких-либо договоров об обеспечении сохранности залогового имущества как с залоговым кредитором, так и с конкурсным управляющим компания не заключала; заявлений указанных лиц об обеспечении сохранности имущества не представлено; порядок и условия обеспечения сохранности предмета залога залоговым кредитором не утверждались. Суды отметили, что фактически спорные платежи являются обычными эксплуатационными расходами, связанными с обеспечением коммунальными услугами жителей жилого дома, где находились заложенные объекты недвижимости (квартиры и машино-места). Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение, указав следующее. Правила, регулирующие соответствующие отношения, связанные с порядком распределения средств, вырученных от продажи предмета залога, установлены статьей 138 Закона о банкротстве. Судам следовало определить правовую природу требований, в отношении которых возникли разногласия, чтобы соотнести, из какой части выручки конкретное требование подлежит погашению. Так, вне очереди подлежали погашению расходы управляющего на проведение торгов, а также на обеспечение сохранности предмета залога (пункт 6 указанной статьи). Разрешая вопрос о том, относится ли оплата коммунальных услуг к обеспечению сохранности залогового имущества, суды ошибочно исходили из того, что для подобной квалификации требований управляющей компании (или ресурсоснабжающей организации) необходимо заключение какого-то специального договора об обеспечении сохранности, подачи соответствующих заявлений либо утверждения порядка обеспечения сохранности залоговым кредитором. Положения пункта 6 статьи 138 Закона о банкротстве о расходах на сохранность предмета залога применяются к коммунальным платежам, необходимым для поддержания заложенного имущества в исправном состоянии. Поэтому для правильной квалификации подобных требований необходимо было установить, связано оказание конкретной коммунальной услуги с обеспечением сохранности предмета залога или нет. В частности если, принять во внимание, что в залоге находился объект недвижимости, расходы на отопление (в том числе общедомовое) для поддержания температурного режима объекта непосредственно связаны с его сохранностью, а потому подлежали компенсации в порядке пункта 6 статьи 138 Закона о банкротстве. Учитывая, что перечень предъявленных компанией к возмещению расходов являлся обширным, суду необходимо проанализировать связанность конкретной услуги с сохранностью предмета залога и исходя из этого определить, в каком размере требования компании подлежат внеочередному удовлетворению из суммы выручки на торгах, а в каком - удовлетворению в порядке общей очередности текущих платежей (пункт 2 статьи 134 Закона о банкротстве). Вопросы ответственности контролирующих должника лиц и деятельности корпоративной группы 26. В размер субсидиарной ответственности на основании статьи 61 12 Закона о банкротстве не могут быть включены обязательства должника, образовавшиеся до нарушения ответчиком обязанности по своевременному обращению с заявлением о признании должника банкротом. В рамках дела о банкротстве должника конкурсный управляющий обратился с заявлением о привлечении бывшего руководителя к субсидиарной ответственности по обязательствам должника, в том числе в связи с неисполнением обязанности по подаче заявления о признании должника банкротом. Определением арбитражного суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, руководитель привлечен к субсидиарной ответственности, производство по заявлению в части определения размера ответственности приостановлено до окончания расчетов с кредиторами. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты, указав следующее. По смыслу статьи 61 12 Закона о банкротстве предполагается наличие причинно-следственной связи между обманом контрагентов со стороны руководителя должника в виде намеренного умолчания о возникновении признаков банкротства, о которых он должен был публично сообщить в силу Закона, подав заявление о несостоятельности, и негативными последствиями для введенных в заблуждение кредиторов, предоставивших финансирование лицу, являющемуся в действительности неплатежеспособным. Субсидиарная ответственность такого руководителя ограничивается объемом обязательств перед этими кредиторами, то есть долгами, возникшими после истечения месячного срока, предусмотренного пунктом 2 статьи 9 Закона о банкротстве. Суды установили, что ответчик должен был инициировать процесс банкротства должника не позднее 31 июля 2018 г. Однако руководитель должника указывал, что обязательств, возникших после указанной даты и до возбуждения дела о банкротстве, не имеется. Суды фактически включили в объем ответственности ранее возникшие обязательства, когда на стороне руководителя еще не возникла обязанность по обращению в суд с заявлением о банкротстве подконтрольного общества, а значит, не имел место и обман кредиторов путем нераскрытия информации о тяжелом финансовом положении общества. 27. Делегирование руководителем части своих функций по управлению хозяйственной деятельностью юридического лица само по себе не является основанием для освобождения его от ответственности. Решением суда расторгнут заключенный между администрацией и должником договор аренды земельного участка, на основании которого велся основной вид деятельности должника - размещение твердых бытовых отходов на полигоне, в связи с нарушениями, допущенными арендатором. Впоследствии с должника в пользу администрации взысканы 3,7 млрд руб. в качестве компенсации вреда, причиненного окружающей среде в процессе эксплуатации той части полигона, что расположена на земельном участке, предоставленном по договору аренды, 2,5 млрд руб. - как компенсация вреда, возникшего вследствие размещения отходов на земле, не находящейся в аренде. Администрация является единственным конкурсным кредитором в деле о банкротстве должника. Конкурсный управляющий должника обратился в суд с заявлением о привлечении к субсидиарной ответственности его бывшего руководителя [ФИО] и акционеров [ФИО] и [ФИО], ссылаясь на ненадлежащее исполнение руководителем должника обязанности по ведению (составлению), хранению и передаче конкурсному управляющему документации, а также на ведение упомянутым обществом под влиянием контролировавших лиц незаконной деятельности по размещению твердых бытовых отходов, повлекшей возникновение обязанности по выплате 6,2 млрд руб. в возмещение вреда, причиненного окружающей среде. Определением арбитражного суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении заявления отказано. Отказывая в удовлетворении заявления о привлечении к субсидиарной ответственности, суды исходили из того, что обязанность по передаче документации конкурсному управляющему не была исполнена [ФИО] в связи с ее изъятием правоохранительными органами. Суды сочли, что лица, виновные в причинении вреда окружающей среде, установлены приговором суда общей юрисдикции. Опираясь на выписку из реестра юридических лиц, суды не признали [ФИО] и [ФИО] контролирующими должника лицами ввиду того, что им принадлежали миноритарные пакеты акций. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. Определяя объем вменяемых руководителю обязанностей, следует учитывать, что он действительно имеет право делегировать конкретные функции подчиненным работникам, доверять их компетентности и честности до обоснованного предела. Однако руководитель, реализовавший право на делегирование, не может устраниться от контроля за выполнением делегированных функций. При решении вопроса о его ответственности следует учитывать характер и масштаб хозяйственной деятельности подконтрольного юридического лица, фактически сложившуюся на предприятии ситуацию и т. д. Исходя из характера основного вида деятельности должника, масштаба вменяемых нарушений (многократное превышение площади поверхности, на которую свозились отходы, невыполнение рекультивационных мероприятий), руководитель [ФИО] не мог не знать об этих нарушениях. Следовательно, он не вправе формально ссылаться на то, что делегировал функции по определению мест размещения отходов инженеру по охране окружающей среды, заместителю генерального директора по экологии и мастеру полигона как на основание освобождения от ответственности, так как руководитель в любом случае отвечает за бездействие, выразившееся в неосуществлении контроля за действиями названных работников. Вопреки выводам судов сам по себе факт непривлечения [ФИО] к уголовной ответственности не свидетельствует об отсутствии состава гражданского правонарушения. Постановление следователя об отказе в возбуждении уголовного дела в отношении [ФИО] не образует преюдицию для арбитражного суда (статья 69 АПК РФ). Судами не исследованы вопросы о том, был бы причинен вред окружающей среде и, как следствие, наступило бы объективное банкротство должника при построении В. надлежащей системы контроля, соответствующей обычной деловой практике. Более того, лицам, контролирующим должника, вменялось создание и поддержание механизма, направленного на сокрытие реальной выручки от размещения отходов. Как полагал управляющий, сданная должником бухгалтерская отчетность являлась явно недостоверной: в ней не отражен реальный оборот денежных средств, возникший в связи с эксплуатацией мусорного полигона. Сведения о судьбе доходов, полученных при эксплуатации полигона, контролирующими лицами не раскрыты. В процедуре конкурсного производства имущество должника не выявлено. По мнению управляющего, отсутствие должного учета доходов стало необходимой причиной банкротства должника. Суды не проверили данные доводы, приводимые конкурсным управляющим должника. Кроме того, суды не выяснили, кто в действительности являлся акционерами должника. До установления указанных обстоятельств вывод судов о миноритарном характере участия [ФИО] и [ФИО] является преждевременным. При новом рассмотрении спора суду следует установить лиц, контролировавших должника, проверить доводы относительно сложившейся в этом обществе системы ведения бизнеса в части контроля за действиями работников, отражения реальной выручки от размещения отходов, выяснить, кем эта система создавалась и поддерживалась, исследовать вопрос о том, явились ли действия по созданию и поддержанию упомянутой системы необходимой причиной банкротства должника. 28. Контролирующее лицо может быть привлечено к ответственности по обязательствам корпорации, когда в нарушение принципа имущественной обособленности допущено смешение их активов, создавшее условия невозможности осуществления расчетов с кредиторами. Вступившим в законную силу решением суда с компании в пользу общества взыскана задолженность за недопоставку товара. Общество обратилось с заявлением о признании компании банкротом. Впоследствии дело о банкротстве прекращено в связи с отсутствием у должника имущества, достаточного для финансирования процедуры. Общество обратилось с иском о привлечении к субсидиарной ответственности по обязательствам компании братьев [ФИО] (руководителя) и [ФИО] (единственного участника). В период рассмотрения спора компания исключена из Единого государственного реестра юридических лиц в связи с внесением записи о недостоверности сведений. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, в удовлетворении заявленных требований отказано. Отказывая в удовлетворении требования, суды исходили из недоказанности обществом неразумности и недобросовестности действий (бездействия) ответчиков, повлекших причинение ущерба кредиторам должника, а также противоправности их действий. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты, указав следующее. Гражданское законодательство о юридических лицах построено на основе принципов отделения их активов от активов участников, имущественной обособленности, ограниченной ответственности и самостоятельной правосубъектности (пункт 1 статьи 48, пункты 1 и 2 статьи 56, пункт 1 статьи 87 ГК РФ). Исходя из сложившееся судебной практики это предполагает наличие у участников корпораций, а также лиц, входящих в состав органов юридического лица, широкой свободы усмотрения при принятии (согласовании) деловых решений и, по общему правилу, исключает возможность привлечения упомянутых лиц к субсидиарной ответственности по обязательствам юридического лица перед иными участниками оборота. В то же время из существа конструкции юридического лица (корпорации) вытекает запрет на использование правовой формы юридического лица для причинения вреда независимым участникам оборота (пункты 3-4 статьи 1, пункт 1 статьи 10 ГК РФ), на что обращено внимание в пункте 1 постановления Пленума Верховного Суда Российской Федерации от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\". Следовательно, в исключительных случаях участник корпорации и иные контролирующие лица (пункты 1-3 статьи 53 1 ГК РФ) могут быть привлечены к ответственности перед кредитором данного юридического лица, если неспособность удовлетворить требования кредитора спровоцирована реализацией воли контролирующих лиц, поведение которых не отвечало критериям добросовестности и разумности и не связано с рыночными или иными объективными факторами, деловым риском, присущим ведению предпринимательской деятельности (статья 1064 ГК РФ, статья 61 11 Закона о банкротстве, пункт 3 1 статьи 3 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\"). Участник корпорации или иное контролирующее лицо могут быть привлечены к ответственности по обязательствам юридического лица, которое в действительности оказалось не более чем их \"продолжением\", в частности, когда самим участником допущено нарушение принципа обособленности имущества юридического лица, приводящее к смешению имущества участника и общества (например, использование участником банковских счетов юридического лица для проведения расчетов со своими кредиторами), если это создало условия, при которых осуществление расчетов с кредитором стало невозможным. В подобной ситуации правопорядок относится к корпорации так же, как и она относится к себе, игнорируя принципы ограниченной ответственности и защиты делового решения. К недобросовестному поведению контролирующего лица с учетом всех обстоятельств дела может быть отнесено также избрание участником таких моделей ведения хозяйственной деятельности в рамках группы лиц и (или) способов распоряжения имуществом юридического лица, которые приводят к уменьшению его активов и не учитывают собственные интересы юридического лица, связанные с сохранением способности исправно исполнять обязательства перед независимыми участниками оборота (например, перевод бизнеса на вновь созданное юридическое лицо в целях исключения ответственности перед контрагентами и т. п.). В процессе рассмотрения дела общество указывало на вывод из компании денежных средств, за счет которых возможно было погасить задолженность перед ним, на личные счета ответчиков; фактический перевод бизнеса и активов компании на фирму (созданную до банкротства с наименованием, похожим до степени смешения на наименование компании); сохранение ответчиками контроля над компанией (в том числе оставление права распоряжения расчетным счетом должника) после их выхода из состава участников и прекращения исполнения обязанностей руководителя. Тем самым общество с помощью косвенных доказательств привело убедительные доводы о наличии у привлекаемых к ответственности лиц статуса контролирующих и о невозможности погашения требований кредиторов вследствие их действий, в связи с чем бремя опровержения данных утверждений перешло на ответчиков. Однако обстоятельства, на которые ссылался истец в обоснование своего требования, судами не исследованы. В результате суды не стали исследовать и оценивать позицию ответчиков, отмечавших, что их действия не выходили за пределы обычного делового риска и не были направлены на причинение вреда кредиторам. В частности, они ссылались на существовавшую модель ведения бизнеса путем кредитования должника контролирующими лицами для закупки необходимого товара, который поставлялся контрагентам, после чего поступившие от них денежные средства перечислялись ответчикам как возврат займа. Ответчики также привели доводы о цели создания фирмы и об эффективной хозяйственной деятельности компании до выхода ответчиков из его состава и руководства. Таким образом, решение по существу спора принято без установления имеющих существенное значение для дела обстоятельств, в связи с чем дело направлено на новое рассмотрение. 29. Переквалификация требований о привлечении к субсидиарной ответственности на требования о возмещении убытков возможна на стадии установления оснований для привлечения к субсидиарной ответственности, а не на стадии определения ее размера. Определением от 6 июня 2019 г. к субсидиарной ответственности по обязательствам должника привлечены [ФИО] и [ФИО], производство по рассмотрению вопроса о размере их субсидиарной ответственности приостановлено до окончания формирования конкурсной массы. После возобновления производства по обособленному спору определением суда первой инстанции установлен размер субсидиарной ответственности [ФИО] и [ФИО] в сумме 267 млн руб. С указанных лиц в конкурсную массу должника солидарно взыскана названная сумма. Апелляционный суд согласился с указанными выводами, однако изменил резолютивную часть в части размера подлежащих взысканию средств (313 млн руб.), исправив допущенную конкурсным управляющим техническую ошибку. При этом суд апелляционной инстанции не установил оснований для уменьшения размера субсидиарной ответственности указанных ответчиков. Суд округа отменил принятые судами определение и постановление, направив обособленный спор на новое рассмотрение, поскольку вывод судов о необходимости привлечения [ФИО] к субсидиарной ответственности исходя из размера непогашенных за счет конкурсной массы требований должника сделан без установления всех фактических обстоятельств и исследования представленных доказательств, а вопрос возмещения названным лицом убытков судами не рассматривался. Кроме того, суду предложено рассмотреть вопрос об объединении данного обособленного спора с иными (четырьмя) спорами о привлечении к субсидиарной ответственности в целях процессуальной экономии, поскольку принятие пяти апелляционных постановлений предполагает последовательную выдачу исполнительных документов на общую сумму, многократно (в пять раз) превышающую совокупный размер требований ко всем субсидиарным ответчикам. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа, оставила в силе постановление апелляционного суда, указав следующее. По общему правилу, если несколько контролирующих должника лиц действовали совместно, субсидиарную ответственность за доведение должника до банкротства они несут солидарно (абзац первый статьи 1080 ГК РФ, пункт 8 статьи 61 11 Закона о банкротстве). В рассматриваемом случае судом первой инстанции установлено соучастие [ФИО] и [ФИО] в совершении действий, направленных на перераспределение активов должника с целью финансирования деятельности бенефициаров группы и извлечения ими существенной выгоды за счет имущественной базы должника, кумулятивный эффект от которых повлек за собой банкротство. Данное обстоятельство исключало возможность повторной проверки судами выводов о наличии оснований для привлечения названных лиц к субсидиарной ответственности после возобновления производства по обособленному спору. Выводы суда округа о возможности переквалификации требований о привлечении к субсидиарной ответственности в иск о возмещении убытков в данной ситуации являлись ошибочными, поскольку подобная переквалификация, как правило, допускается на стадии установления оснований для привлечения к субсидиарной ответственности, а не на стадии определения ее размера. Указав на необходимость повторной проверки вопросов возмещения убытков ранее привлеченным к субсидиарной ответственности лицом, суд округа нарушил правило об общеобязательном характере принятого по данному делу и вступившего в законную силу судебного акта (статья 16 Арбитражного процессуального кодекса Российской Федерации) вне установленных законодателем процессуальных процедур его обжалования и пересмотра. В этом обособленном споре судами подлежали рассмотрению и разрешению исключительно вопросы установления размера уже привлеченных к субсидиарной ответственности лиц - Г. и [ФИО], наличия (либо отсутствия) оснований для ее уменьшения. Детально исследовав все имеющиеся в деле доказательства, оценив приведенные сторонами доводы и возражения, апелляционный суд верно установил размер субсидиарной ответственности [ФИО] и [ФИО], взыскав с них солидарно 313 млн. руб. Основанием к уменьшению размера субсидиарной ответственности привлекаемых к ней лиц по правилам абзаца второго пункта 11 статьи 61 11 Закона о банкротстве могут служить, в частности, следующие обстоятельства: - наличие имевших место помимо действий (бездействия) ответчиков обстоятельств, повлекших неплатежеспособность должника; - доказанная ответчиком явная несоразмерность причиненного им вреда объему реестра требований кредиторов; - проявление ответчиком деятельного раскаяния, например, погашение вреда в причиненном размере, способствование нахождению имущества должника или иных бенефициаров и т. д. Однако доказательства, свидетельствующие о наличии подобных обстоятельств, в материалы дела не представлены. Оснований для применения предложенной ответчиками модели уменьшения размера субсидиарной ответственности путем изменения солидарного взыскания на долевое, его последующего дробления между всеми ответчиками в суммах, ограниченных размером причиненных ими прямых убытков, в данном случае не имелось и, по сути, было направлено на преодоление вступившего в законную силу определения от 6 июня 2019 г. Вопреки выводам суда округа оснований для отмены судебных актов по причине необходимости рассмотрения вопроса объединения обособленных споров в одно производство также не имелось. Кредитор вправе обратиться с требованиями ко всем солидарным должникам одновременно, закон допускает возможность выдачи арбитражными судами исполнительных листов для каждого солидарного должника с дальнейшим возбуждением по ним исполнительных производств (статья 322 ГК РФ, статьи 34, 47 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\"). При этом права солидарных должников не нарушаются, поскольку в силу пункта 1 статьи 325 ГК РФ исполнение солидарной обязанности полностью одним из должников освобождает остальных должников от исполнения кредитору. Таким образом, само по себе взыскание с солидарных должников одних и тех же сумм в рамках разных обособленных споров или выдача нескольких исполнительных листов не свидетельствуют о том, что исполнение кредитором будет получено в полном объеме несколько раз. 30. Отсутствие корпоративных связей между потерпевшим и причинителями вреда не освобождает последних (в том числе контролирующих процедуру кредиторов) от гражданско-правовой ответственности в виде взыскания убытков. В процедуре конкурсного производства должник с одобрения собрания кредиторов продолжил производственную деятельность, перерабатывая давальческое сырье заказчика. Полагая, что группа лиц (конкурсный управляющий, заказчик, общество и банк) использовала эту производственную деятельность в ущерб интересам должника и его кредиторов, налоговая служба обратилась в арбитражный суд с заявлением о взыскании с этой группы в солидарном порядке причиненных убытков. Определением суда первой инстанции, оставленным без изменения апелляционным судом, в удовлетворении заявленных требований отказано ввиду того, что ответчики в силу положений Закона о банкротстве не являлись лицами, контролировавшими должника до его банкротства, и, как следствие, не могли нести ответственность за причинение ему убытков. Суд округа направил обособленный спор в части отказа во взыскании убытков с конкурсного управляющего на новое рассмотрение, поскольку под руководством конкурсного управляющего должник работал по схеме, не покрывавшей даже себестоимости выполненных работ, в то время как заказчик получал существенную прибыль. В остальном окружной суд согласился с судами первой и апелляционной инстанций. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты и направила обособленный спор на новое рассмотрение в суд первой инстанции, указав следующее. Лица, имеющие возможность определять действия юридического лица, могут причинить ему вред как до признания его банкротом, так и в ходе конкурсной процедуры вплоть до ликвидации юридического лица. В конкурсном производстве должнику-банкроту может быть причинен вред как конкурсным управляющим, так и иными лицами; как самостоятельно, так и совместно. Для разрешения настоящего спора не имело значения, могли ли привлекаемые к ответственности лица контролировать должника в предбанкротный период; применения специальных положений Закона о банкротстве об ответственности контролировавших должника лиц не требовалось. В данном случае достаточно общих положений Гражданского кодекса Российской Федерации о возмещении вреда. Отсутствие корпоративных связей между потерпевшим и причинителями вреда также не может быть основанием для освобождения последних от гражданско-правовой ответственности в виде взыскания убытков. Конкурсная процедура, по общему правилу, не предполагает продолжение должником производственной деятельности. Вместе с тем, если принято решение о продолжении производственной деятельности должника-банкрота, то разумный и добросовестный конкурсный управляющий должен принять меры для получения максимальной прибыли для пополнения конкурсной массы. Безразличное и тем более расточительное отношение конкурсного управляющего к рентабельности производственной деятельности не соответствует задачам конкурсного производства. Налоговая служба указывала на высокую рентабельность деятельности должника и явно несправедливое - в ущерб должнику - распределение прибыли между участниками производственно-сбытовой схемы правоотношений, созданной в свою пользу лицами (в том числе кредиторами), имевшими возможность контролировать действия должника-банкрота. Представляется, что любой конкурсный управляющий, действуя разумно, потребовал бы для должника, в результате деятельности которого и создается прибыль для всех участников схемы, наиболее выгодных условий расчетов (распределения прибыли), например пропорционально приложенным усилиям. Суды не изложили свои выводы по доводам сторон спора о необходимости работы должника по предложенной ему схеме правоотношений, о роли каждого из участников этой схемы и справедливом распределении прибыли. Судебная коллегия также отметила, что суды оставили без внимания доводы сторон о групповом характере причинения вреда: в судебных актах не оценены ни доводы налоговой службы, ни контрдоводы лиц, привлекаемых к ответственности. Намерение причинить вред, как правило, скрывается, в связи с чем требование от потерпевшего представления им прямых доказательств согласованной воли сопричинителей о совместном причинении вреда чрезмерно и неоправданно. Вывод об этих обстоятельствах может быть сделан на совокупности согласующихся между собой косвенных доказательств по принципу: установленные обстоятельства указывают на то, что, скорее всего, событие произошло только в результате согласованных действий. При доказанности совместного причинения вреда конкурсным управляющим и иными лицами ответственность несет вся группа причинителей вреда солидарно (статья 1080 ГК РФ). 31. Ведение предпринимательской деятельности в нарушение требований гражданского законодательства, предусматривающих осуществление юридическими лицами своих гражданских прав своей волей и в своем интересе, а также обособление принадлежащего организации имущества, может повлечь консолидацию конкурсных масс таких лиц. Между торговым домом (заказчиком) и должником (исполнителем) заключен договор на оказание логистических услуг N 1. Впоследствии между должником и компанией заключен схожий договор N 2 (далее - дублирующий договор), в рамках которого заказчиком выступал уже должник, а компания - исполнителем. Предмет договора N 2 и тарифы на оказание услуг практически полностью повторяли условия договора N 1. Должником от торгового дома по договору N 1 получены денежные средства за услуги, оказанные в июле и августе 2020 г., - после возбуждения дела о банкротстве должника. Аналогичные услуги за этот же период компания оказала должнику по договору N 2. Компания потребовала у должника оплаты стоимости этих услуг как текущей задолженности (статья 5 Закона о банкротстве). Полагая, что долг перед компанией является фиктивным, банк как конкурсный кредитор обратился с заявлением о разрешении разногласий и признании не подлежащими удовлетворению за счет конкурсной массы текущих требований компании. Определением суда первой инстанции в удовлетворении заявления отказано. Суд указал на то, что компанией услуги фактически оказаны, текущие требования носят реальный характер. Повторно разрешая спор, суд апелляционной инстанции установил, что договор N 2 заключен должником в преддверии банкротства с компанией, которая является аффилированным лицом; практически все денежные средства, которые должник получал от торгового дома, перечислялись аффилированным лицам; в 2019 г. в компанию были переведены 365 сотрудников должника, что лишило последнего возможности оказывать услуги самостоятельно. Из этого суд апелляционной инстанции сделал вывод, что в результате заключения между должником и компанией дублирующего договора контролирующие лица продолжили извлечение выгоды от пользования принадлежащим корпоративной группе логистическим комплексом (подпункт 3 пункта 4 статьи 61 10 Закона о банкротстве). Постановлением апелляционного суда определение суда первой инстанции отменено, признаны не подлежащими удовлетворению за счет конкурсной массы текущие требования компании ввиду злоупотребления сторонами правом (статья 10 ГК РФ). Постановлением суда округа постановление суда апелляционной инстанции отменено, в силе оставлено определение суда первой инстанции. Суд округа отметил, что договор с компанией является действующим, в установленном законом порядке недействительным не признан. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. Во-первых, в кассационных жалобах банк и конкурсный управляющий ставили вопрос о понижении очередности удовлетворения текущего требования компании. Вместе с тем изложенные в пункте 3 1 Обзора по субординации правовые позиции применимы к реестровым требованиям, так как компенсационное финансирование прикрывает неплатежеспособность должника от независимых кредиторов и осуществляется до возбуждения дела о его банкротстве. После названного момента факт имущественного кризиса становится публично раскрытым, в силу чего утаивание сведений о неблагополучном финансовом положении должника невозможно. Таким образом, по общему правилу, разъяснения о понижении очередности удовлетворения требований не применяются к текущим платежам. Во-вторых, в рамках данного спора фактически стоял вопрос о справедливом распределении выручки, поступившей в конкурсную массу от торгового дома за оказанные ему логистические услуги. Гражданское законодательство о юридических лицах построено на основе принципов отделения их активов от активов участников, имущественной обособленности, ограниченной ответственности и самостоятельной правосубъектности (пункт 1 статьи 48, пункты 1 и 2 статьи 56, пункт 1 статьи 87 ГК РФ). Последний из указанных принципов предполагает приобретение и осуществление юридическим лицом своих гражданских прав своей волей и в своем интересе (пункт 2 статьи 1 ГК РФ). О нарушении указанных принципов при ведении предпринимательской деятельности могут свидетельствовать создание организаций, дублирующих функции несостоятельного лица; запутанность внутригрупповых отношений, выражающаяся в свободном перемещении активов между аффилированными участниками корпоративной группы и транзитном движении денежных средств по их счетам. Именно такие обстоятельства и были установлены судом апелляционной инстанции, констатировавшим перевод логистического бизнеса должника на компанию посредством заключения дублирующего договора. Однако подобные факты не указывают на мнимость спорной текущей задолженности, а свидетельствуют о невозможности восприятия членов группы как самостоятельных, имущественно обособленных субъектов гражданского оборота. В подобной ситуации к должнику и компании необходимо относиться таким образом, как если бы их активы и пассивы по вопросу взаимоотношений с торговым домом были объединены (консолидированы). С учетом этого в режиме текущих платежей должны быть погашены те расходы, которые бы должник в любом случае понес при самостоятельном исполнении договора N 1 с торговым домом (заработная плата, арендная плата за складской комплекс, транспортные расходы, приобретение расходных материалов, налоги, коммунальные и иные эксплуатационные платежи). Соответствующие имущественные последствия могут быть достигнуты путем обособления выручки, полученной от торгового дома, и предоставления лицам, фактически задействованным в оказании транспортно-логистических услуг с использованием складского комплекса, прямых требований к этой обособленной сумме. Оставшиеся после погашения необходимых расходов денежные средства фактически являлись бы прибылью должника (которую контролирующие лица намеревались вывести посредством присвоения его предпринимательских возможностей и перевода бизнеса на компанию), в силу чего эти средства подлежат включению в конкурсную массу. При этом вопрос о том, каков перечень и размер необходимых расходов, судами не выяснялся, в связи с чем выводы о справедливом распределении спорных денежных средств в настоящий момент являлись бы преждевременными. Особенности банкротства застройщиков 32. Лицо, привлекающее денежные средства в целях реализации квартир, признается застройщиком в соответствии с законодательством о банкротстве, независимо от наличия у него прав на земельный участок, на котором осуществляется строительство. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, общество признано банкротом, в отношении его открыта процедура конкурсного производства, в удовлетворении ходатайства кредитора о применении к обществу правил параграфа 7 главы IX Закона о банкротстве отказано. Отказывая в удовлетворении ходатайства, суды исходили из того, что общество не имеет прав на земельный участок и находящийся на нем многоквартирный дом, строительство которого не завершено. Разрешения на строительство обществу никогда не выдавалось. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты в части отказа в удовлетворении ходатайства о применении правил параграфа 7 главы IX Закона о банкротстве, вопрос о применении этих правил направила на новое рассмотрение, указав следующее. В обоснование ходатайства кредитор сослался на то, что передал обществу денежные средства в счет оплаты по договору, поименованному договором об участии в долевом строительстве и предусматривающему передачу ему квартиры в строящемся многоквартирном доме. Понятием \"застройщик\" для целей применения законодательства о несостоятельности охватывается более широкий круг лиц по сравнению с перечнем субъектов, которые относятся к застройщикам в соответствии с градостроительным законодательством. Различное содержание этого понятия отражает специфику отношений, урегулированных параграфом 7 главы IX Закона о банкротстве, и обусловлено необходимостью предоставления дополнительной защиты участникам долевого строительства. Так, согласно подпункту 1 пункта 1 статьи 201 1 Закона о банкротстве для целей несостоятельности застройщиком признается юридическое лицо или индивидуальный предприниматель, к которым имеются требования о передаче жилых помещений или особого рода денежные требования. При разрешении вопроса о наличии требования о передаче жилого помещения в силу пункта 6 статьи 201 1 Закона о банкротстве во внимание принимаются договоры участия в долевом строительстве, купли-продажи будущего жилого помещения, предварительные договоры, договоры простого товарищества, сделки о привлечении заемных средств или о приобретении векселей с условием о дальнейшем прекращении заемных (вексельных) обязательств передачей жилых помещений и т.д. К числу денежных требований, характеризующих должника как застройщика, согласно подпункту 4 пункта 1 статьи 201 1 Закона о банкротстве относятся, помимо прочего, требования о возврате денежных средств, уплаченных до расторжения любого из упомянутых договоров, предусматривающих передачу жилого помещения, о возврате денежных средств, уплаченных по такому договору, признанному недействительным или незаключенным. Вопреки выводам судов в силу прямого указания закона правила о банкротстве застройщиков применяются независимо от того, имеет ли должник на праве собственности, аренды или субаренды земельный участок, а также независимо от того, обладает ли он правом собственности или иным имущественным правом на объект строительства (пункт 2 статьи 201 1 Закона о банкротстве). Из приведенных положений законодательства о несостоятельности следует, что отсутствие у общества разрешения на строительство, прав на земельный участок, фактическая ситуация, сложившаяся с признанием права собственности на квартиры в построенном доме и их заселением, не имеют правового значения для разрешения вопроса о возможности применения к обществу правил о банкротстве застройщиков. Равным образом решение этого вопроса не зависит от того, какие возмездные договоры общество подписывало с гражданами, соглашаясь передать им квартиры, зарегистрированы эти договоры или нет, признавались ли они незаключенными или недействительными. Указанные обстоятельства не должны влиять на уровень правовой защищенности граждан, вложивших свои сбережения в строительство жилья. Сама по себе невозможность передачи гражданам помещений в натуре, на возникновение которой сослались суды в рамках данного дела, не может лишить их права на получение денежного удовлетворения за счет имущества общества в составе требований, относящихся к третьей очереди удовлетворения, то есть приоритетно перед требованиями обычных кредиторов, погашаемых в четвертую очередь (пункт 1 статьи 201 9 Закона о банкротстве). 33. Внесудебное установление требований в реестре требований кредиторов застройщика осуществляется арбитражным управляющим только в отношении участников строительства. Должник признан банкротом, в отношении его открыта процедура конкурсного производства по правилам параграфа 7 главы IX Закона о банкротстве. В ходе конкурсного производства кредитор обратился в суд с заявлением о включении требований, основанных на договоре участия в долевом строительстве, в реестр, просил признать требование обеспеченным залогом. Определением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, заявление возвращено кредитору. Суды сочли, что предъявленное к обществу требование первоначально должно быть рассмотрено конкурсным управляющим, а не арбитражным судом; суд уполномочен разрешать лишь разногласия, возникшие по результатам рассмотрения требования управляющим. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. По общему правилу, закрепленному в абзаце первом пункта 6 статьи 16, статье 71, абзаце первом пункта 5 статьи 81, статье 100, абзаце втором пункта 1 статьи 142 Закона о банкротстве, требования кредиторов устанавливаются арбитражным судом и включаются арбитражным управляющим в реестр на основании вступивших в законную силу судебных актов. Параграфом 7 главы IX Закона о банкротстве предусмотрено исключение из этого общего правила - установлены особенности рассмотрения требований участников строительства к застройщику. Так, в силу пунктов 3, 3 1, 8 и 10 статьи 201 4 Закона о банкротстве денежные требования участников строительства, их требования о передаче жилых помещений, машино-мест и нежилых помещений предъявляются конкурсному управляющему, который данные требования рассматривает. Возражения по результатам рассмотрения управляющим требований участников строительства могут быть заявлены в арбитражный суд. При этом законодательством о банкротстве нормативно определено понятие \"участник строительства\" для целей применения приведенных специальных положений о первичном внесудебном разрешении конкурсным управляющим их требований. К таким участникам строительства относятся физические лица, имеющие к застройщику требования о передаче жилого помещения, машино-места или нежилого помещения, площадь которого не превышает 7 кв.м, а также публично-правовые образования, имеющие к застройщику требования о передаче жилого помещения, либо названные лица, имеющие к застройщику следующие денежные требования: о возврате денежных средств, уплаченных по договору, предусматривающему передачу жилого помещения, машино-места или нежилого помещения, площадь которого не превышает 7 кв.м, в том числе по договору, признанному недействительным, незаключенным; о возврате стоимости имущества, переданного застройщику по указанному договору; о возмещении убытков в виде реального ущерба, причиненных нарушением договорного обязательства застройщика передать жилое помещение, машино-место, нежилое помещение, площадь которого не превышает 7 кв.м (подпункты 2, 3 1 и 4 пункта 1 статьи 201 1 Закона о банкротстве). Таким образом, конкурсный управляющий застройщика не уполномочен рассматривать требования, включая денежные, кредиторов, в том числе физических лиц, основанные на договорах, предусматривающих передачу нежилых помещений площадью более 7 кв.м. Поскольку в рассмотренном случае кредитор обратился в суд, сославшись на неисполнение должником-застройщиком договорного обязательства по передаче нежилого помещения площадью 71,5 кв.м, его заявление подлежало рассмотрению арбитражным судом по общим правилам статьи 100 Закона о банкротстве. 34. Требования лица, осуществляющего совместную с застройщиком деятельность на основании договора простого товарищества, не могут в деле о банкротстве конкурировать с требованиями граждан, вложивших денежные средства в целях приобретения жилья для личных нужд. Арендатор и должник (субарендатор) заключили договор субаренды земельного участка. Между должником и арендатором также заключено 12 договоров долевого участия, которые зарегистрированы в установленном порядке. Впоследствии арендатор уступил права требования к должнику по договорам долевого участия другому лицу (кредитору). Должник обязательства по передаче квартир не исполнил, конкурсный управляющий во включении соответствующего требования в реестр отказал, что послужило основанием для обращения кредитора с заявлением о включении в реестр требований о передаче жилых помещений его требования в отношении 12 квартир. Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении заявления отказано. Суды первой и апелляционной инстанций установили, что всего между должником и арендатором заключены договоры участия в долевом строительстве в отношении 148 объектов. В этот же период права требования уступлены арендатором в пользу третьих лиц, в том числе кредитора (37 квартир). При этом суды пришли к выводу о недоказанности факта оплаты кредитором договоров долевого участия. Отменяя судебные акты судов первой и апелляционной инстанций, суд округа указал на необходимость дополнительной проверки финансовой возможности кредитора произвести оплату по договорам цессии, констатировав отсутствие материальных претензий должника к арендатору. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда округа, оставила в силе судебные акты судов первой и апелляционной инстанций, указав следующее. Материально-правовой интерес лица при заключении договора долевого участия в строительстве многоквартирного дома заключается в приобретении по окончании строительства предусмотренного договором жилого помещения. После возбуждения в отношении застройщика процедуры банкротства защиту такого интереса обеспечивают положения параграфа 7 главы IX Закона о банкротстве. Основной целью введения законодателем особых правил банкротства застройщиков являлось приоритетное обеспечение защиты прав граждан - участников строительства как непрофессиональных инвесторов, а статус участника строительства многоквартирного дома гарантирует последнему приоритетное удовлетворение требований по отношению к другим кредиторам (статья 201 9 Закона о банкротстве). Судами установлено, что заключению договоров долевого участия в строительстве с арендатором предшествовало предоставление арендатором в пользу должника земельного участка в субаренду. Арендатор предоставлял земельный участок для строительства, а должник возводил объект недвижимости на этом земельном участке. Данные обстоятельства позволяют констатировать, что между указанными лицами фактически сложились отношения, вытекающие из договора простого товарищества (статья 1041 ГК РФ). Так, обязанностью должника передать арендатору спорные квартиры, по сути, определялся размер прибыли, на которую последний рассчитывал в результате внесения вклада в виде земельного участка, являющегося предметом договора субаренды. Следовательно, арендатор не приобретал квартиры не для личных нужд, а осуществлял совместную деятельность с застройщиком, в связи с чем его требования к должнику не могут конкурировать с требованиями граждан, вложивших личные денежные средства для решения жилищного вопроса. В то же время подобная квалификация статуса арендатора не должна ухудшать положение добросовестных лиц, которые, полагаясь на данные Единого государственного реестра недвижимости, приобрели у арендатора права требования по договорам долевого участия в строительстве, поскольку при осуществлении предпринимательской деятельности товарищи отвечают солидарно по всем общим обязательствам (пункт 2 статьи 1047 ГК РФ). Такое регулирование действует и в случае прекращения договора простого товарищества вследствие признания одного из товарищей банкротом (абзац третий пункта 1, абзац второй пункта 2 статьи 1050 ГК РФ). Однако в данном случае судами установлено, что кредитор приобрел у арендатора в общей сложности права требования по передаче 37 квартир, в связи с чем он фактически является профессиональным инвестором. Кроме того, суды первой и апелляционной инстанций неоднократно предлагали кредитору представить доказательства, подтверждающие оплату по договорам участия в долевом строительстве, и сведения о финансовой возможности приобрести объекты недвижимости. Кредитор соответствующие документы не представил, а имеющиеся в деле доказательства оценены судами в установленном порядке. При таких обстоятельствах указание суда округа на необходимость повторной проверки финансового состояния кредитора для покупки спорных квартир нарушает принципы равноправия и состязательности. С учетом изложенного у суда округа отсутствовали правовые основания для отмены судебных актов судов первой и апелляционной инстанций. 35. При передаче фонду прав и обязанностей застройщика в размер обязательств, погашаемых фондом, включаются требования участников строительства по возмещению убытков в виде реального ущерба, представляющих собой разницу между актуальной стоимостью жилого помещения и суммой денежных средств, уплаченных участником строительства по договору. В рамках дела о банкротстве должника фонд обратился с заявлением о намерении стать приобретателем имущества застройщика с определением соотношения между передаваемыми фонду правами должника на земельные участки с находящимися на них неотделимыми улучшениями и совокупным размером требований участников строительства, включенных в реестр, установив как итог размер требований фонда, подлежащих включению в реестр в соответствии с пунктом 4 статьи 201 15-1 Закона о банкротстве. Определением арбитражного суда первой инстанции заявление о намерении удовлетворено, в том числе определен размер требований фонда, подлежащих включению в реестр, в сумме 238 млн руб. Постановлением арбитражного апелляционного суда данное определение отменено в части включения требования фонда в реестр, в этой части отказано в удовлетворении требования. Суд указал, что с передачей фонду прав застройщика денежные требования участников строительства по возмещению убытков признаются погашенными, следовательно, данные убытки не учитываются при передаче объекта приобретателю. Судебная коллегия Верховного Суда Российской Федерации отменила постановление арбитражного апелляционного суда, определение суда первой инстанции в части включения требований фонда в реестр требований кредиторов, направила обособленный спор в отмененной части на новое рассмотрение, указав следующее. В соответствии с требованиями статьи 201 15-1 Закона о банкротстве передача иному застройщику (приобретателю) имущества должника и его обязательств перед участниками строительства производится на возмездной основе, результатом которой является соотношение стоимости прав застройщика на земельный участок с находящимися на нем неотделимыми улучшениями и совокупным размером требований участников строительства должника, включенных в реестр (далее - соотношение встречных предоставлений), с целью разрешения вопроса о наличии оснований для включения требований приобретателя в реестр должника или, напротив, о наличии у приобретателя обязанности перечислить денежные средства в пользу должника. Для правильного расчета указанного соотношения в данном деле ключевым является надлежащее определение совокупного размера требований участников строительства, которые фонд как приобретатель должен будет исполнить. В соответствии с пунктом 2 статьи 201 5 Закона о банкротстве при определении размера требований участников строительства учитывается не только размер уплаченного застройщику по соответствующему договору, но и размер убытков в виде реального ущерба, не являющихся самостоятельным требованием и представляющих собой разницу между стоимостью жилого помещения, которое должно было быть передано участнику строительства, и суммой денежных средств, уплаченных по договору, предусматривающему передачу жилого помещения. Судебная коллегия признает верной позицию о необходимости учитывать размер убытков участников строительства в виде реального ущерба при определении соотношения встречных предоставлений. Принимая на себя задолженность перед участниками строительства, фонд обязуется передать им готовые (построенные) квартиры в текущий момент времени. Предполагается, что стоимость квартиры включает в себя две составляющие: 1) сумму, уплаченную застройщику по договору, и 2) реальный ущерб, упомянутый в пункте 2 статьи 201 5 Закона о банкротстве (разница между текущей стоимостью квартиры и суммой по договору), которые и погашаются в результате передачи квартиры участнику строительства. При этом с учетом фиксации реального ущерба на момент открытия первой процедуры стоимость квартиры зачастую может превышать совокупный размер договорной стоимости и реального ущерба. Таким образом, в результате приобретения прав и обязанностей застройщика к фонду переходит и обязанность компенсировать размер реального ущерба, определенного пунктом 2 статьи 201 5 Закона о банкротстве, в связи с чем соответствующие суммы должны учитываться при определении соотношения встречных предоставлений. С учетом изложенного являются ошибочными выводы апелляционного суда, ставшие основанием для частичной отмены определения суда первой инстанции. 36. При передаче приобретателю имущества застройщика залоговые права кредиторов, не являющихся участниками строительства, в отношении земельного участка и его неотделимых улучшений прекращаются. Такие кредиторы имеют право требовать у приобретателя компенсацию за прекращение их залоговых прав. В рамках дела о несостоятельности (банкротстве) общества фонд обратился в суд с заявлением о намерении стать приобретателем прав застройщика. Определением арбитражного суда первой инстанции, оставленным без изменения апелляционным судом, заявление о намерении удовлетворено. Судебная коллегия Верховного Суда Российской Федерации изменила определение суда первой инстанции, вопрос об определении размера компенсации лицам, ранее являвшимся залоговыми кредиторами, перед которыми у фонда, действующего в целях защиты прав граждан - участников долевого строительства, не возникли обязательства по предоставлению помещений, направила в суд первой инстанции для рассмотрения по существу, указав следующее. Кредиторы [ФИО] и [ФИО] являлись залогодержателями имущества, передаваемого фонду. В соответствии с частями 14 и 17 статьи 16 Федерального закона от 27 июня 2019 г. N 151-ФЗ \"О внесении изменений в Федеральный закон \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" и отдельные законодательные акты Российской Федерации\" (далее - Закон N 151-ФЗ) фонд не обязан был получать согласие залоговых кредиторов [ФИО] и [ФИО] на передачу ему имущества, прав и обязательств застройщика. Обязательства перед [ФИО] и [ФИО] не перешли к фонду при передаче последнему имущества, прав застройщика. Одновременно ранее возникший залог в пользу [ФИО] и [ФИО] прекратился в силу закона (абзац второй пункта 11 статьи 201 15-2 Закона о банкротстве). Суть возражений кредиторов сводилась к тому, что вследствие одного лишь факта передачи заложенного имущества, прав фонду они не могут быть лишены возможности получить удовлетворение за счет стоимости находившегося ранее в залоге имущества. Постановлением от 21 июля 2022 г. N 34-П (далее - постановление N 34-П) Конституционный Суд Российской Федерации признал части 14 и 17 статьи 16 Закона N 151-ФЗ во взаимосвязи с пунктом 11 статьи 201 15-2 Закона о банкротстве не соответствующими Конституции Российской Федерации в той мере, в какой они в системе действующего правового регулирования не предусматривают необходимых правовых гарантий защиты прав кредиторов, не являющихся участниками строительства, при прекращении их залоговых прав в связи с передачей земельного участка, объекта незавершенного строительства фонду, действующему в целях защиты прав граждан - участников долевого строительства, в рамках дела о банкротстве застройщика. Конституционный Суд Российской Федерации также указал на то, что неконституционность не означает восстановление залоговых прав кредиторов, не являющихся участниками строительства и приобретших права залогодержателей до принятия оспоренного регулирования. Таким образом, согласия [ФИО] и [ФИО] на передачу имущества, имущественных прав фонду не требовалось. Обязательства перед ними к фонду не перешли. Их залоговое обременение, возникшее ранее, подлежит прекращению в силу закона. Одновременно Конституционный Суд Российской Федерации в постановлении N 34-П установил временный порядок защиты прав лиц, ранее являвшихся залоговыми кредиторами застройщика, перед которыми у фонда не возникли обязательства по передаче помещений, предусмотрев механизм предоставления им компенсации со стороны фонда в пределах, определенных в постановлении, в виде: выплат, осуществляемых в порядке и на условиях, предусмотренных пунктом 6 статьи 201 10 Закона о банкротстве и абзацем пятым пункта 4 резолютивной части постановления N 34-П, размер которых не зависит от продажи фондом помещений в полученном им от застройщика объекте незавершенного строительства (компенсация, причитающаяся залогодержателю из самого факта отчуждения (реализации) фонду заложенных объектов по цене, равной оценочной стоимости прав застройщика на земельный участок с находящимися на нем неотделимыми улучшениями, ставящая залогодержателя в то же положение, как если бы данные объекты были проданы по этой цене на торгах в процедуре банкротства и вырученные от продажи средства распределились бы в соответствии с законодательством о банкротстве между всеми залогодержателями, включая граждан - участников строительства, но в размере, не превышающем 50 процентов от размера их требований к застройщику; далее - первоначальная компенсация); распределяемой на условиях, предусмотренных абзацем четвертым пункта 4 резолютивной части постановления N 34-П, части выручки от реализации фондом помещений в полученном им объекте строительства, уменьшенной на расходы фонда, понесенные в связи с участием в отношениях по поводу достройки данного объекта, включая расходы на оплату услуг и работ, направленных на ввод объекта в эксплуатацию, а также относящиеся к объекту операционные расходы самого фонда (зарплата персонала, аренда помещений, транспортные расходы и т.д.) и расходы на уплату налогов (компенсация из чистой прибыли фонда, полученной им по итогам выполнения проекта по достройке проблемного объекта; далее - последующая компенсация). Первоначальная компенсация устанавливается арбитражным судом при принятии им определения о передаче фонду имущества, прав и обязательств застройщика. К этому времени размер данной части компенсации является определимым. Последующая компенсация напрямую зависит от суммы, поступившей от фактической реализации фондом помещений в объекте незавершенного строительства, и расходов, реально понесенных им в связи с участием в правоотношениях по поводу данного объекта. Указанные параметры могут существенно корректироваться в ходе строительства и значительно отличаться от расчетных величин. Таким образом, последующая компенсация, в отличие от первоначальной, не может быть с высокой степенью достоверности определена на момент вынесения арбитражным судом определения о передаче фонду имущества, прав и обязательств застройщика. Поэтому в резолютивной части названного определения суд указывает на приостановление производства по вопросу об установлении последующей компенсации (применительно к статье 143 АПК РФ). Наличие неразрешенного вопроса о размере последующей компенсации само по себе не препятствует завершению конкурсного производства в отношении должника-застройщика, если все необходимые мероприятия управляющим уже будут выполнены, а определенности по поводу параметров, необходимых для расчета этой части компенсации, еще не возникнет. В этом случае к ходатайству о завершении конкурсного производства, направляемому в арбитражный суд, конкурсный управляющий прилагает отдельный документ, содержащий сведения о размере обязательств перед лицами, не относящимися к числу участников строительства (подпункт 2 пункта 1 статьи 201 1 Закона о банкротстве), ранее являвшимися залоговыми кредиторами, требования которых остались непогашенными. После реализации помещений и окончательного установления суммы расходов фонда последний уведомляет об этом конкурсного управляющего и арбитражный суд, рассматривающий дело о банкротстве, что является основанием для возобновления производства по вопросу об установлении последующей компенсации. К уведомлению фонда должны быть приложены расчет выручки от реализации и расчет затрат фонда, возникших в связи с его участием в достройке проблемного объекта и вводом этого объекта в эксплуатацию, а также подтверждающие расчеты документы. В свою очередь, конкурсный управляющий, получив уведомление фонда, на основании пункта 4 статьи 20 3 Закона о банкротстве осуществляет проверку представленных фондом сведений и производит расчет выплат, причитающихся каждому из кредиторов. По результатам рассмотрения вопроса об установлении последующей компенсации арбитражный суд выносит определение. В рассматриваемом случае, санкционируя передачу фонду имущества, прав и обязательств общества-застройщика, суды не определили компенсацию лицам, ранее являвшимся залоговыми кредиторами, перед которыми у фонда не возникли обязательства по предоставлению помещений. 37. При передаче имущества застройщика приобретатель обязан погасить требования всех кредиторов по текущим платежам, которые были бы удовлетворены, если бы такая передача не состоялась. В рамках дела о банкротстве застройщика определением суда первой инстанции удовлетворено заявление фонда о намерении стать приобретателем прав на земельный участок с неотделимыми улучшениями, фонду предписано перечислить на специальный банковский счет должника 10 млн руб. Определяя указанную сумму, суд руководствовался положениями статей 201 10, 201 15 Закона о банкротстве и исходил из того, что подлежат компенсации все текущие расходы, непосредственно связанные с имуществом должника, подлежащим передаче фонду. Изменяя определение суда первой инстанции, суд апелляционной инстанции исходил из того, что по смыслу пункта 5 статьи 201 10 Закона о банкротстве могут быть погашены исключительно текущие платежи первой очереди, а также установленная на определенную дату задолженность первой и второй очередей реестра требований кредиторов. При таких условиях суд постановил, что компенсации подлежит 5 млн руб. Судебная коллегия Верховного Суда Российской Федерации отменила постановление апелляционного суда, указав следующее. Постановлением Конституционного Суда Российской Федерации от 21 июля 2022 г. N 34-П положения пункта 5 статьи 201 10, абзаца второго пункта 2 статьи 201 15, подпункта 1 пункта 8 статьи 201 15-1 Закона о банкротстве признаны не соответствующими Конституции Российской Федерации в той мере, в какой в системе действующего правового регулирования ими не допускается погашение требований кредиторов по текущим платежам, не относящихся к первой очереди удовлетворения текущих платежей, о возмещении расходов, обеспечивающих завершение конкурсного производства. Если бы приобретатель (фонд) не обратился с заявлением о намерении, имущество (земельный участок с находящимися на нем неотделимыми улучшениями), оставаясь у застройщика, могло бы рассматриваться как возможный источник погашения задолженности перед текущими кредиторами, однако при его переходе к приобретателю такая возможность утрачивается. В то же время деятельность соответствующих кредиторов застройщика направлена на проведение отдельных мероприятий по строительству объекта, обеспечение его сохранности, надлежащее осуществление процедур банкротства, что также содействует успешному завершению строительства. Таким образом, при передаче имущества застройщика фонду или иному лицу для завершения строительства приобретатель обязан погасить требования всех кредиторов по текущим платежам, которые были бы удовлетворены, если бы такая передача не состоялась."
}