{
  "title": "Обзор судебной практики по делам, связанным с обеспечением жилищных прав граждан в случае признания жилого дома аварийным и подлежащим сносу или реконструкции (утв. Президиумом Верховного Суда Российской Федерации 29 апреля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с обеспечением жилищных прав граждан в случае признания жилого дома аварийным и подлежащим сносу или реконструкции (утв. Президиумом Верховного Суда Российской Федерации 29 апреля 2014 г.) Верховным Судом Российской Федерации проведено изучение судебной практики рассмотрения дел по спорам, связанным с обеспечением жилищных прав граждан в случае признания жилого помещения либо многоквартирного жилого дома непригодным для проживания, аварийным и подлежащим сносу или реконструкции. Изучение судебной практики показало, что в основном споры указанной категории возникают в связи с ненадлежащим исполнением органами местного самоуправления обязанностей, возложенных на них жилищным законодательством. В связи с этим судами рассматривались дела об оспаривании решений, действий (бездействия) органов местного самоуправления, межведомственных комиссий по вопросам, связанным с признанием жилого помещения непригодным для проживания, определением сроков расселения многоквартирных жилых домов, признанных аварийными и подлежащими сносу, о внеочередном предоставлении жилого помещения, о выселении, об обеспечении жилищных прав собственника жилого помещения в связи с изъятием земельного участка и жилого помещения в случае признания многоквартирного дома аварийным и подлежащим сносу, и другие споры. Анализ судебной практики рассмотрения дел указанной категории свидетельствует о том, что суды в основном правильно определяют закон, подлежащий применению к спорным правоотношениям, руководствуются положениями Конституции Российской Федерации, Жилищного кодекса Российской Федерации, Федерального закона от 29 декабря 2004 года N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\", Федерального закона от 21 июля 2007 года N 185-ФЗ \"О Фонде содействия реформированию жилищно-коммунального хозяйства\", Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции, утвержденного постановлением Правительства Российской Федерации от 28 января 2006 года N 47, учитывают правовые позиции Конституционного Суда Российской Федерации, разъяснения, содержащиеся в постановлении Пленума Верховного Суда Российской Федерации от 2 июля 2009 года N 14 \"О некоторых вопросах, возникающих в судебной практике при применении Жилищного кодекса Российской Федерации\". I. Некоторые вопросы рассмотрения дел об оспаривании решений, действий (бездействия) органов местного самоуправления и межведомственных комиссий, связанных с признанием жилого помещения непригодным для проживания, многоквартирного дома аварийным и подлежащим сносу или реконструкции, определением сроков расселения таких домов Частью 4 статьи 15 Жилищного кодекса Российской Федерации (далее - ЖК РФ) установлено, что жилое помещение может быть признано непригодным для проживания по основаниям и в порядке, которые установлены уполномоченным Правительством Российской Федерации федеральным органом исполнительной власти. Во исполнение данной нормы Правительством Российской Федерации принято постановление от 28 января 2006 года N 47 \"Об утверждении Положения о признании помещения жилым помещением, жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции\" (далее - Положение), действие которого распространяется на находящиеся в эксплуатации жилые помещения независимо от формы собственности, расположенные на территории Российской Федерации (пункт 2 Положения). В соответствии с пунктом 7 Положения уполномоченным органом, к компетенции которого относится признание помещения жилым помещением, пригодным (непригодным) для проживания граждан, а также многоквартирного дома аварийным и подлежащим сносу или реконструкции, является межведомственная комиссия, порядок создания которой урегулирован данной нормой. Оценка соответствия помещения установленным в Положении требованиям и признание жилого помещения пригодным (непригодным) для проживания, а также многоквартирного дома аварийным и подлежащим сносу или реконструкции производится межведомственной комиссией на основании заявления собственника помещения или заявления гражданина (нанимателя) либо на основании заключения органов государственного надзора (контроля) по вопросам, отнесенным к их компетенции. По результатам работы комиссия принимает одно из следующих решений: о соответствии помещения требованиям, предъявляемым к жилому помещению, и его пригодности для проживания; о необходимости и возможности проведения капитального ремонта, реконструкции или перепланировки (при необходимости с технико-экономическим обоснованием) с целью приведения утраченных в процессе эксплуатации характеристик жилого помещения в соответствие с установленными в Положении требованиями и после их завершения - о продолжении процедуры оценки; о несоответствии помещения требованиям, предъявляемым к жилому помещению, с указанием оснований, по которым помещение признается непригодным для проживания; о признании многоквартирного дома аварийным и подлежащим сносу; о признании многоквартирного дома аварийным и подлежащим реконструкции (пункт 47 Положения). В соответствии с пунктом 49 Положения на основании полученного заключения соответствующий орган исполнительной власти либо орган местного самоуправления принимает решение и издает распоряжение с указанием дальнейшего использования помещения, сроков отселения физических и юридических лиц в случае признания дома аварийным и подлежащим сносу или реконструкции или о непризнании необходимости проведения ремонтно-восстановительных работ. Таким образом, Правительством Российской Федерации установлена процедура принятия решения о признании помещения непригодным для проживания, многоквартирного дома аварийным и подлежащим сносу или реконструкции, включающая в себя принятие соответствующего решения межведомственной комиссией и распоряжение органа власти о дальнейшем использовании помещения, сроках отселения жильцов. Вопросы признания жилых помещений непригодными для проживания и многоквартирных домов аварийными и подлежащими сносу или реконструкции отнесены к исключительной компетенции межведомственной комиссии, создаваемой в зависимости от принадлежности жилого дома к соответствующему жилищному фонду федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления. Решение межведомственной комиссии, органа местного самоуправления по вопросам, связанным с признанием жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу, а также действия (бездействие) указанных органов по принятию соответствующих решений могут быть оспорены в суде в порядке, установленном положениями главы 25 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ). Так, [ФИО] обратилась в суд с иском к администрации муниципального образования о признании квартиры непригодной для проживания, не подлежащей восстановлению путем реконструкции или ремонта, о признании права на внеочередное обеспечение жилым помещением по договору социального найма, возложении на ответчика обязанности предоставить жилое помещение на условиях договора социального найма. Определением городского суда, оставленным без изменения определением судебной коллегии по гражданским делам краевого суда, в принятии искового заявления [ФИО] в части требований о признании квартиры непригодной для проживания, не подлежащей восстановлению путем реконструкции или ремонта отказано. В остальной части исковое заявление принято к производству суда первой инстанции. Отказывая [ФИО] на основании пункта 1 части 1 статьи 134 ГПК РФ в принятии искового заявления в части требования о признании квартиры непригодной для проживания, не подлежащей восстановлению путем реконструкции или ремонта, судебные инстанции правомерно исходили из того, что решение вопроса о признании жилого помещения непригодным для проживания действующее законодательство относит к исключительной компетенции межведомственной комиссии, создаваемой в зависимости от принадлежности жилого дома к соответствующему жилищному фонду федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления, и не входит в полномочия судебных органов. Одновременно [ФИО] было разъяснено, что в целях защиты своих законных прав и интересов она вправе оспорить бездействие межведомственной комиссии и органа местного самоуправления по принятию решения, связанного с признанием жилого помещения непригодным для проживания, обратившись в суд в порядке, предусмотренном статьей 254 ГПК РФ. При рассмотрении другого дела апелляционным определением областного суда отменено решение районного суда по иску [ФИО] и других к администрации городского округа о признании жилого здания аварийным, жилых помещений непригодными для проживания и предоставлении жилых помещений, которым были частично удовлетворены исковые требования граждан, признаны непригодными для проживания жилые помещения, на администрацию городского округа возложена обязанность предоставить истцам в черте городского округа по договору социального найма благоустроенные жилые помещения. Отменяя решение суда в части удовлетворения заявленных требований, суд апелляционной инстанции правильно исходил из того, что в силу части 4 статьи 15 ЖК РФ, пунктов 7, 42, 51, 52 Положения решение вопроса о признании жилого помещения непригодным для проживания отнесено к исключительной компетенции межведомственных комиссий, принятие решения производится в порядке, установленном Положением. Поскольку решения по вопросу о соответствии занимаемых истцами помещений установленным требованиям не принималось, действия (бездействие) органов местного самоуправления при разрешении постановленного вопроса не обжалованы и незаконными не признаны, судебная коллегия по гражданским делам областного суда пришла к обоснованному выводу, что судом разрешен вопрос, относящийся к исключительной компетенции межведомственной комиссии, заявленное требование о признании жилого помещения непригодным для проживания не может быть разрешено в порядке искового производства и производство по делу в указанной части подлежит прекращению на основании статьи 220, пункта 1 части 1 статьи 134 ГПК РФ. При рассмотрении дела об оспаривании заключения межведомственной комиссии необходимо проверять как соблюдение порядка принятия такого заключения, так и соответствие выводов комиссии положениям нормативных правовых актов, устанавливающих требования к оценке пригодности помещений для проживания граждан. Как показывает анализ судебной практики, чаще всего граждане обжалуют заключения межведомственных комиссий с целью признания незаконным заключения комиссии, возложения на нее обязанности составить заключение в соответствии с установленными законом требованиями. При рассмотрении данной категории дел судами, в частности, проверялось, вынесено ли заключение компетентным составом межведомственной комиссии, включались ли в ее состав лица, указанные в пункте 7 Положения, - представители органов, уполномоченных на проведение государственного контроля и надзора в сфере санитарно-эпидемиологической, пожарной, промышленной, экологической и иной безопасности, защиты прав потребителей и благополучия человека, на проведение инвентаризации и регистрации объектов недвижимости, находящихся в городских и сельских поселениях, других муниципальных образованиях, в необходимых случаях представители органов архитектуры, градостроительства и соответствующих организаций, привлекался ли к работе комиссии собственник жилого помещения либо уполномоченное им лицо, а также эксперты проектно-изыскательских организаций. Кроме того, судами выяснялось, производилась ли оценка фактического состояния жилого помещения на предмет его соответствия требованиям, установленным Положением, для чего в необходимых случаях назначались экспертизы. Распределяя бремя доказывания, суды руководствовались положениями части 1 статьи 249 ГПК РФ, согласно которым обязанность по доказыванию законности оспариваемого заключения возлагается на принявший его орган. Например, решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, удовлетворено заявление [ФИО] и других лиц о признании незаконным заключения межведомственной комиссии, назначенной постановлением мэра города, о признании многоквартирного жилого дома пригодным для проживания и подлежащим ремонту. На межведомственную комиссию возложена обязанность рассмотреть вопрос о признании жилого дома пригодным (непригодным) для проживания в течение 30 дней со дня вступления решения суда в законную силу. Судом установлено, что заявители являются как нанимателями, так и собственниками жилых помещений в многоквартирном жилом доме. Заключением межведомственной комиссии, назначенной постановлением мэра города, по результатам обследования помещений дома установлена возможность проведения капитального ремонта дома. Удовлетворяя требования заявителей о признании заключения межведомственной комиссии незаконным, судебные инстанции исходили из того, что оно не соответствует требованиям действующего законодательства. Согласно пункту 43 Положения при оценке соответствия находящегося в эксплуатации помещения установленным в Положении требованиям проверяется его фактическое состояние. При этом проводится оценка степени и категории технического состояния строительных конструкций и жилого дома в целом, степени его огнестойкости, условий обеспечения эвакуации проживающих граждан в случае пожара, санитарно-эпидемиологических требований и гигиенических нормативов, содержания потенциально опасных для человека химических и биологических веществ, качества атмосферного воздуха, уровня радиационного фона и физических факторов источников шума, вибрации, наличия электромагнитных полей, параметров микроклимата помещения, а также месторасположения жилого помещения. Процедура проведения оценки соответствия помещения установленным в Положении требованиям включает: прием и рассмотрение заявления и прилагаемых к нему обосновывающих документов; определение перечня дополнительных документов (заключения (акты) соответствующих органов государственного надзора (контроля), заключение проектно-изыскательской организации по результатам обследования элементов ограждающих и несущих конструкций жилого помещения), необходимых для принятия решения о признании жилого помещения соответствующим (не соответствующим) установленным в Положении требованиям (пункт 44). Комиссия, произведя визуальную осмотр конструкции дома, сочла, что требуется ремонт свайного основания, стен (частично замена бруса, пораженного гнилью), цокольного перекрытия, чердачного перекрытия (частичный ремонт в местах протечек), межэтажного перекрытия; лестниц (укрепление перил и окраска), кровли, крыши, системы электрооборудования, текущий ремонт печей, ремонт окон, падовых стояков, покрытия пола. Судом установлено, что процедура оценки жилого помещения и оспариваемое заключение межведомственной комиссии не соответствуют приведенным выше требованиям Положения, поскольку при проведении комиссионного обследования дома какое-либо оборудование или специальные замеры комиссией не проводились, осмотр проводился визуально. Акт обследования жилого дома и заключение межведомственной комиссии не соответствуют форме, установленной приложениями N 1 и 2 к Положению. Кроме того, заявители в обоснование требований ссылались на заключение эксперта, согласно которому отдельные конструкции и помещения многоквартирного жилого дома (в частности, помещения техподполья, чердака, подъездов, коридоров, общих кухонь и туалетов, жилых комнат) не отвечают требованиям, указанным в разделе II Положения. При этом экспертом дополнительно выявлены вредные факторы среды обитания человека, которые не позволяют обеспечить безопасность жизни и здоровья проживающих в указанном доме гражданам вследствие ухудшения технического состояния дома в связи с физическим износом (обрушение цокольного перекрытия, уменьшение рабочего диаметра свай из-за разрушения оголовков тела свай и поражения гнилью, повреждение инженерно-технических систем отопления и электроснабжения), изменения параметров среды и параметров микроклимата жилого помещения, не позволяют обеспечить соблюдение необходимых санитарно-эпидемиологических требований (несоответствие санитарным нормам параметров влажности древесины забирки, древесины свай, древесины прогонов крыши, влажности воздуха жилых помещений; наличие плесневелых грибков, гнили на деревянных конструкциях несущих стен; распространение фекальных масс по затопленному помещению техподполья и придомовой территории; высыпание утеплителя цокольного перекрытия). Комиссией, располагавшей указанным заключением эксперта на момент проведения обследования жилого дома, указанные выводы эксперта о наличии вредных факторов среды обитания человека, которые не позволяют обеспечить безопасность жизни и здоровья проживающих в этом доме граждан, в том числе заявителей, опровергнуты не были. К материалам дела не были приобщены документы, в том числе заключения (акты) соответствующих органов государственного надзора (контроля), из которых было бы видно, что деформации конструкции цоколя дома, а также фундамента соответствуют требованиям СНиП 3.02.01-87 \"Земляные сооружения, основания и фундаменты\", техническое состояние наружных стен и перегородок соответствует требованиям СНиП 3.03.01-87 \"Несущие и ограждающие конструкции\", что выявленные факты поражения плесневелым грибком несущих стен, распространения фекальных масс по затопленному помещению подполья и придомовой территории соответствуют санитарно-эпидемиологическим требованиям и гигиеническим нормативам. Установив, что осмотр жилого дома проводился только визуально, без применения вообще каких-либо измерительных приборов и приспособлений, суд пришел к правильному выводу о нарушении процедуры проведения оценки соответствия помещения установленным в пункте 44 Положения требованиям. Также суд признал необоснованным вывод комиссии о возможности проведения капитального ремонта, поскольку он не подтверждался ни техническим заключением о целесообразности и стоимости ремонтных работ, ни каким-либо иным документом. Удовлетворяя заявление о признании незаконным решения межведомственной комиссии, суд вправе возложить на такую комиссию обязанность в определенный срок провести оценку соответствия помещения установленным в Положении требованиям, не предрешая ее существа. Как показало изучение судебной практики, при рассмотрении дел по заявлениям граждан об оспаривании заключений межведомственных комиссий суды в целом правильно применяют положения части 1 статьи 258 ГПК РФ и разъяснения, содержащиеся в постановлении Пленума Верховного Суда Российской Федерации от 10 февраля 2009 года N 2 \"О практике рассмотрения судами дел об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих\". Последствия вынесенного судом решения о признании заключения межведомственной комиссии незаконным заключаются в том, что недействительное заключение рассматривается как акт, не имеющий юридической силы и не подлежащий применению, следовательно, у принявшего его органа в соответствии с функциональными полномочиями возникает обязанность повторного рассмотрения относящегося к его компетенции вопроса и принятия по нему нового решения. При принятии решения о признании незаконным заключения межведомственной комиссии о соответствии жилого помещения требованиям, предъявляемым к жилому помещению, и его пригодности (непригодности) для проживания суды возлагали на межведомственную комиссию обязанность провести обследование жилого помещения (жилого дома) на предмет соответствия требованиям, установленным Положением, а также, как правило, устанавливали определенный срок для такого обследования, исчисляемый с момента вступления решения суда в законную силу. Возлагая на межведомственную комиссию такую обязанность, суд не вправе предрешать существо решения, которое должно быть принято. Например, решением городского суда были частично удовлетворены исковые требования [ФИО] и [ФИО], признаны незаконными заключение межведомственной комиссии о признании жилого помещения пригодным для постоянного проживания и постановление главы администрации городского округа в части необходимости проведения капитального ремонта. На администрацию городского округа была возложена обязанность признать жилое помещение непригодным для проживания. Отменяя решение городского суда и направляя дело на новое рассмотрение, судебная коллегия областного суда пришла к следующим выводам. Согласно оспариваемому акту обследования помещения межведомственной комиссии жилое помещение, занимаемое истцами, было признано пригодным для проживания, вместе с тем признана необходимость капитального ремонта данного жилья. В ходе рассмотрения гражданского дела была проведена судебная строительно-техническая экспертиза, согласно результатам которой спорное жилье не является пригодным для проживания, создает угрозу для жизни и здоровья граждан, при этом капитальный ремонт не сможет исправить существующую ситуацию, а реконструкция в данной ситуации нецелесообразна ввиду несоразмерности затрат стоимости жилого помещения. С учетом совокупности исследованных доказательств судебная коллегия правомерно согласилась с выводами суда первой инстанции о незаконности заключения межведомственной комиссии и постановления главы администрации городского округа в части необходимости проведения капитального ремонта. Вместе с тем, судебная коллегия обоснованно указала, что, возлагая на орган местного самоуправления обязанность признать спорное жилье непригодным для проживания, суд первой инстанции не учел, что решение вопроса о признании жилых помещений непригодными для проживания и многоквартирных домов аварийными и подлежащими сносу или реконструкции действующее законодательство относит к исключительной компетенции межведомственной комиссии. Понуждение ответчика к совершению указанных действий является ограничением права органа местного самоуправления на самостоятельное решение вопросов местного значения в пределах предоставленных законодательством полномочий и нарушает установленный статьей 10 Конституции Российской Федерации принцип разделения властей. Вопросы признания жилых помещений частного жилищного фонда пригодными (непригодными) для проживания граждан отнесены к компетенции межведомственной комиссии, создаваемой органами местного самоуправления. Апелляционным определением областного суда было отменено решение районного суда об отказе в удовлетворении заявления [ФИО] о возложении обязанности на администрацию муниципального образования делегировать комиссии по признанию жилых помещений муниципального жилищного фонда города непригодными для проживания полномочия по признанию непригодным для проживания жилого дома, находящегося в его собственности. Судом установлено, что [ФИО], являющийся собственником жилого дома, обратился в администрацию муниципального образования с заявлением о создании комиссии для признания указанного жилого дома аварийным. Управлением жилищно-коммунального хозяйства администрации муниципального образования отказано в удовлетворении заявления [ФИО] с указанием на то, что принятие решения по признанию частных домов пригодными (непригодными) для проживания является правом органа местного самоуправления, но не обязанностью. С учетом части 4 статьи 15 ЖК РФ, пунктов 2, 5, 8 Положения суд апелляционной инстанции пришел к правильному выводу, что законодателем не предусмотрено иного порядка обследования частных жилых помещений в целях признания их пригодными (непригодными) для дальнейшего проживания, кроме обследования создаваемыми на уровне муниципального образования межведомственными комиссиями. При таких обстоятельствах, установив бездействие администрации муниципального образования по рассмотрению заявления [ФИО], суд апелляционной инстанции обоснованно принял новое решение о возложении на администрацию муниципального образования обязанности произвести обследование жилого дома, принадлежащего на праве собственности [ФИО]. Обеспечение жилищных прав собственников жилых помещений, признанных непригодными для проживания Если многоквартирный дом, признанный аварийным и подлежащим сносу, не включен в адресную программу по переселению граждан из аварийного жилищного фонда, жилищные права собственника жилого помещения в таком доме обеспечиваются в порядке, предусмотренном статьей 32 ЖК РФ, т.е. путем выкупа изымаемого жилого помещения. В связи с возникающими в судебной практике вопросами о возможности возложения обязанности на орган государственной власти или местного самоуправления, принявший решение об изъятии земельного участка и жилого помещения, предоставить собственнику жилого помещения в многоквартирном доме, признанном аварийным и подлежащем сносу, но не включенном в региональную адресную программу по переселению граждан из аварийного жилищного фонда, другое пригодное для проживания жилое помещение на праве собственности следует исходить из разъяснений, которые даны в подпункте \"и\" пункта 20 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 года N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\". Правильной является практика судов, учитывающих, что в случае, если многоквартирный дом, признанный аварийным и подлежащим сносу, не включен в региональную программу по переселению граждан из аварийного жилищного фонда, суд не вправе обязать органы государственной власти или местного самоуправления обеспечить собственника изымаемого жилого помещения в таком доме другим жилым помещением, поскольку из содержания статьи 32 ЖК РФ следует, что на орган государственной власти или орган местного самоуправления, принявший решение об изъятии жилого помещения, возлагается обязанность лишь по выплате выкупной цены изымаемого жилого помещения. Так, [ФИО], обращаясь в суд с иском к администрации города о предоставлении благоустроенного жилого помещения, равнозначного занимаемому ее семьей, свои исковые требования обосновала тем, что является собственником 43/98 доли в праве общей долевой собственности квартиры в доме, признанном аварийным и подлежащим сносу. Отказывая в удовлетворении исковых требований, районный суд указал, что администрацией города приняты постановления об изъятии жилого помещения, находящегося в аварийном многоквартирном доме, и об изъятии земельного участка для муниципальных нужд, [ФИО] поставлена в известность о принятых решениях. При рассмотрении дела суд исходил из положений статьи 32 ЖК РФ, согласно которым на орган государственной власти или орган местного самоуправления, принявший решение об изъятии земельного участка и жилого помещения, возлагается обязанность по выплате выкупной цены изымаемого жилого помещения. Поскольку соглашения сторон о предоставлении другого жилого помещения взамен изымаемого не имелось, суд был не вправе обязать орган местного самоуправления обеспечить собственника изымаемого жилого помещения другим жилым помещением. Собственник жилого помещения в признанном аварийным и подлежащим сносу многоквартирном доме, если такой дом включен в региональную адресную программу по переселению граждан из аварийного жилищного фонда, вправе требовать либо выплаты выкупной цены за изымаемое жилое помещение, либо предоставления другого благоустроенного жилого помещения на праве собственности. По общему правилу, жилищные права собственника жилого помещения в доме, признанном в установленном порядке аварийным и подлежащим сносу, обеспечиваются в порядке, предусмотренном статьей 32 ЖК РФ, т.е. в случае, когда собственники жилых помещений в таком доме в предоставленный им срок не осуществили его снос или реконструкцию, органом местного самоуправления принимается решение об изъятии земельного участка, на котором расположен указанный аварийный дом, для муниципальных нужд и, соответственно, об изъятии каждого жилого помещения в доме путем выкупа. Другое жилое помещение взамен изымаемого в таком случае может быть предоставлено собственнику только при наличии соответствующего соглашения, достигнутого с органом местного самоуправления, и только с зачетом его стоимости в выкупную цену (часть 8 статьи 32 ЖК РФ). Вместе с тем, если жилой дом, признанный аварийным и подлежащим сносу, включен в региональную адресную программу по переселению граждан из аварийного жилищного фонда, то собственник жилого помещения в таком доме в силу пункта 3 статьи 2, статьи 16 Федерального закона от 21 июля 2007 года N 185-ФЗ \"О Фонде содействия реформированию жилищно-коммунального хозяйства\" имеет право на предоставление другого жилого помещения либо его выкуп. При этом собственник жилого помещения имеет право выбора любого из названных способов обеспечения его жилищных прав. Например, определением судебной коллегии областного суда было отменено решение суда первой инстанции об отказе в удовлетворении иска [ФИО] и [ФИО] к мэрии города о предоставлении вне очереди жилого помещения на праве собственности. Судом установлено, что [ФИО] и [ФИО] являются сособственниками в равных долях жилого помещения, расположенного в многоквартирном доме, признанном в 2005 году непригодным для проживания. Материалами дела подтверждено, что данный жилой дом в рамках реализации программы переселения граждан из ветхого и аварийного муниципального жилищного фонда на 2004-2010 годы был включен в перечень многоквартирных домов, признанных до 1 января 2007 года в установленном порядке аварийными и подлежащими сносу, однако ко времени рассмотрения дела требований к собственникам жилых помещений в многоквартирном жилом доме о его сносе или реконструкции, в том числе к истцам, в порядке статьи 32 ЖК РФ предъявлено не было. Учитывая длительное бездействие администрации муниципального образования, выразившееся в непринятии мер, определенных частью 10 статьи 32 ЖК РФ, и то, что аварийный многоквартирный дом, в котором находится спорное жилое помещение, включен в региональную адресную программу по переселению граждан из аварийного жилищного фонда в соответствии с Федеральным законом \"О Фонде содействия реформированию жилищно-коммунального хозяйства\", судебная коллегия пришла к обоснованному выводу, что истцы по своему выбору имеют право требовать либо выкупа жилого помещения, либо предоставления другого жилого помещения в собственность. В связи с этим и учитывая заявленные требования, судебная коллегия приняла по делу новое решение о возложении на мэрию муниципального образования обязанности предоставить истцам в общую долевую собственность в равных долях равнозначное благоустроенное жилое помещение взамен помещения, признанного аварийным и непригодным для проживания. Требование органа государственной власти или органа местного самоуправления, принявшего решение об изъятии жилого помещения, о выселении собственника такого жилого помещения и членов его семьи с предоставлением другого жилья на праве собственности не может быть удовлетворено, если между этими органом власти и собственником не достигнуто соглашение о предоставлении иного жилого помещения взамен изымаемого. Анализ судебной практики рассмотрения дел по искам администрации муниципальных образований о переселении собственников аварийного жилья в другие жилые помещения, предоставляемые им на праве собственности (о понуждении к заключению договора мены жилых помещений, о выселении с предоставлением другого жилого помещения), свидетельствует об отсутствии сложившейся единообразной правоприменительной практики. Ряд судов полагает возможным удовлетворение исков о принудительном переселении собственников жилых помещений в многоквартирных домах, признанных аварийными и подлежащими сносу, и членов их семей в предлагаемые органами местного самоуправления жилые помещения, ссылаясь на равноценность и благоустроенность предлагаемого жилья. Другие суды исходят из того, что предоставление собственнику непригодного для проживания жилого помещения другого жилого помещения на праве собственности возможно исключительно при наличии достигнутого об этом соглашения с органом государственной власти или местного самоуправления, принявшим решение о сносе дома. Позицию последних следует признать правильной, она нашла отражение и в судебной практике Верховного Суда Российской Федерации. Так, решением суда первой инстанции, оставленным без изменения определением судебной коллегии по гражданским делам краевого суда, были удовлетворены исковые требования администрации муниципального образования к [ФИО] и [ФИО] о прекращении права собственности, признании права собственности, выселении из жилого помещения в другое жилое помещение. Как было установлено судом, [ФИО] и его супруге [ФИО] администрацией муниципального образования была предложена мена квартиры общей площадью 35,6 кв.м в аварийном доме на однокомнатную квартиру общей площадью 46,7 кв.м, находящуюся в муниципальной собственности, в новом многоквартирном доме, однако ответчики отказались от переселения в предложенное жилое помещение. Рассматривая дело, суды пришли к выводу о необходимости выселения супругов [ФИО] по основаниям, предусмотренным статьями 86-89 ЖК РФ, в предложенное жилое помещение, поскольку оно является более благоустроенным по сравнению с занимаемым, указав, что многоквартирный дом, в котором находится принадлежащая [ФИО] квартира, включен в адресную программу края по переселению граждан из аварийного жилищного фонда, которой предусмотрено предоставление жилых помещений гражданам, переселяемым из аварийного жилищного фонда. Отменяя состоявшиеся по делу судебные решения и направляя дело на новое рассмотрение, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отметила, что в порядке, установленном статьями 86-89 ЖК РФ, жилые помещения предоставляются гражданам, занимающим жилые помещения в подлежащем сносу доме по договору социального найма, в связи с чем указанные нормы права не подлежали применению при рассмотрении спора о выселении собственника подлежащего сносу жилого помещения. Кроме того, из содержания положений статьи 32 ЖК РФ и разъяснений, содержащихся в пунктах 20, 22 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 года N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\", следует, что у собственника, проживающего в доме, признанном аварийным и подлежащим сносу, жилое помещение может быть либо изъято путем выкупа, либо по соглашению с собственником ему может быть предоставлено другое жилое помещение с зачетом его стоимости в выкупную цену при условии соблюдения предварительной процедуры как по направлению органом местного самоуправления собственникам жилых помещений требования о сносе аварийного дома либо его реконструкции, так и последующему принятию органом местного самоуправления решения об изъятии земельного участка, на котором расположен аварийный дом, и каждого жилого помещения, находящегося в таком доме, если собственники жилых помещений в этом доме не выполнили требование о его сносе или реконструкции. То обстоятельство, что многоквартирный дом, в котором находится принадлежащая ответчикам квартира, включен в перечень многоквартирных домов, в отношении которых планируется предоставление финансовой поддержки в соответствии с указанным выше законом на переселение граждан в рамках адресной программы края по переселению граждан из аварийного жилищного фонда, не исключает обязанности соблюдения при переселении граждан, проживающих в домах, включенных в указанную программу, их прав с учетом положений жилищного законодательства, в частности статьи 32 ЖК РФ. Поскольку данных о том, что [ФИО] предлагалось выкупить принадлежащую ему на праве собственности квартиру в порядке, определенном статьей 32 ЖК РФ, не имелось, то [ФИО], как собственник жилого помещения в доме, признанном аварийным и подлежащим сносу, был лишен права на получение стоимости изымаемого имущества (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 18-КГ12-88). В другом деле по иску администрации города к У. о прекращении права собственности на изымаемое жилое помещение, признании права собственности ответчика на предоставляемое взамен жилое помещение и выселении в предоставляемое жилое помещение и по встречному иску [ФИО] к администрации города о взыскании выкупной цены за квартиру судебные инстанции, установив, что между сторонами не было достигнуто соглашение о предоставлении [ФИО] другого жилого помещения взамен изымаемого, возложили на администрацию города обязанность выплатить выкупную цену жилого помещения, а также пришли к выводу о наличии правовых оснований для прекращения права собственности [ФИО] на принадлежащую ей на праве собственности квартиру и выселении ответчика из аварийного жилого дома в связи с принятием решения о его сносе. Выкупная цена изымаемого жилого помещения определяется по правилам, установленным частью 7 статьи 32 ЖК РФ, и включает в себя рыночную стоимость жилого помещения, убытки, причиненные собственнику его изъятием, в том числе упущенную выгоду, а также сумму компенсации за непроизведенный капитальный ремонт. Как показывает анализ судебной практики, суды в целом правильно применяют положения части 7 статьи 32 ЖК РФ, и при определении выкупной цены руководствуются примерным перечнем возможных убытков собственника, приведенным в указанной норме. Например, при рассмотрении иска администрации района к В. о выкупе жилого помещения и по встречному иску [ФИО] к администрации района об установлении и взыскании выкупной цены жилого помещения судебные инстанции признали обоснованным включение в выкупную цену жилого помещения расходы [ФИО] на переезд, оплату услуг агентства недвижимости по подбору жилого помещения, оформление договора купли-продажи иного жилого помещения. В другом деле суд признал необоснованными требования истцов о взыскании убытков, выразившихся, по их мнению, в расходах на оплату за наем двухкомнатной и однокомнатной квартир в период решения вопроса о выплате выкупной цены, поскольку решение об изъятии было принято в отношении одной комнаты площадью 24,4 кв.м в доме коридорной системы. При этом суд указал, что, по смыслу положений статьи 15 ГК РФ, возмещению подлежат расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права. В данном случае суд пришел к выводу о чрезмерности произведенных истцами расходов. Кроме того, к числу убытков, причиненных собственнику изъятием жилого помещения, подлежащих учету при определении выкупной цены жилого помещения, суды обоснованно относят суммы компенсации за непроизведенный капитальный ремонт. Статьей 16 Закона Российской Федерации от 4 июля 1991 года N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" предусмотрено сохранение за бывшим наймодателем обязанности производить капитальный ремонт дома в соответствии с нормами содержания, эксплуатации и ремонта жилищного фонда, если он не был произведен им до приватизации гражданином жилого помещения в доме, требующем капитального ремонта. К видам работ по капитальному ремонту многоквартирных домов в соответствии с частью 3 статьи 15 Федерального закона \"О Фонде содействия реформированию жилищно-коммунального хозяйства\" относятся в том числе ремонт внутридомовых инженерных систем электро-, тепло-, газо-, водоснабжения, водоотведения, ремонт или замена лифтового оборудования, признанного непригодным для эксплуатации, при необходимости ремонт лифтовых шахт, ремонт крыш, подвальных помещений, относящихся к общему имуществу в многоквартирных домах. Невыполнение наймодателем обязанности по производству капитального ремонта дома, в результате которого произошло снижение уровня надежности здания, может служить основанием для предъявления собственником жилого помещения, приобретшим право собственности в порядке приватизации либо по иному основанию, требований о включении компенсации за непроизведенный капитальный ремонт многоквартирного дома в выкупную цену жилого помещения на основании части 7 статьи 32 ЖК РФ. Например, определением судебной коллегии по гражданским делам областного суда было оставлено без изменения решение районного суда о частичном удовлетворении исковых требований администрации муниципального образования к [ФИО] и членам его семьи об изъятии жилого помещения для муниципальных нужд путем выкупа, прекращении права собственности, признании права муниципальной собственности, признании утратившими право пользования жилым помещением. Судом установлено, что [ФИО] и [ФИО] на праве собственности, возникшем на основании договора передачи квартиры в собственность, принадлежит трехкомнатная квартира в доме, признанном аварийным и подлежащим сносу. Рассматривая возражения ответчиков относительно размера предложенной администрацией муниципального образования выкупной цены, который не включал сумму компенсации за непроизведенный капитальный ремонт дома, суды первой и апелляционной инстанций указали следующее. Изымаемое жилое помещение расположено в доме 1930 года постройки. Сведений о том, что с этого времени проводился капитальный ремонт дома, не представлено. Вступившим в законную силу решением районного суда, принятым по заявлению [ФИО] об оспаривании бездействия администрации муниципального образования по проведению работ по реконструкции дома, установлено, что планировалось произвести капитальный ремонт жилого дома с отселением граждан, однако каких-либо действий для его осуществления не произведено. Установив, что обязанность по производству капитального ремонта жилого дома возникла наймодателя и уже на момент приватизации ответчиками жилого помещения дом нуждался в проведении капитального ремонта, однако обязанность по производству капитального ремонта не была выполнена, суд пришел к выводу, что невыполнение наймодателем обязанности по производству капитального ремонта дома, в результате которого произошло снижение уровня надежности здания, является основанием для включения суммы компенсации за непроизведенный капитальный ремонт многоквартирного дома в выкупную цену жилого помещения. При определении выкупной цены изымаемого жилого помещения должна учитываться стоимость доли в праве собственности на общее имущество в подлежащем сносу доме, включая долю в праве собственности на земельный участок. По общему правилу выкупная цена жилого помещения, сроки и другие условия выкупа определяются соглашением с собственником жилого помещения (часть 6 статьи 32 ЖК РФ). При возникновении спора о размере выкупной цены рыночная стоимость жилого помещения должна быть установлена по правилам, предусмотренным Федеральным законом от 29 июля 1998 года N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\". Правоприменительная практика свидетельствует, что единообразный подход к определению выкупной цены в судах на данное время не сложился, поскольку не все суды принимают во внимание, что собственникам помещений в многоквартирном доме на праве общей долевой собственности принадлежит общее имущество в многоквартирном доме (часть 1 статьи 36 ЖК РФ, пункт 1 статьи 290 ГК РФ), а также может принадлежать земельный участок, в отношении которого проведен государственный кадастровый учет (часть 2 статьи 16 Федерального закона от 29 декабря 2004 года N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\"). Поскольку положениями статей 36-38 ЖК РФ и статьи 290 ГК РФ установлена неразрывная взаимосвязь между правом собственности на помещения в многоквартирном доме и правом общей долевой собственности на общее имущество в таком доме (включая земельный участок), стоимость доли в праве собственности на такое имущество должна включаться в рыночную стоимость жилого помещения в многоквартирном доме и не может устанавливаться отдельно от рыночной стоимости жилья. С учетом изложенного следует признать обоснованной практику тех судов, которые при определении выкупной цены изымаемого жилого помещения учитывают в ее составе стоимость доли в общем имуществе многоквартирного жилого дома, включая земельный участок. Например, при разрешении дела по иску администрации города к Д. об изъятии жилого помещения с выплатой выкупной цены, прекращении права собственности на жилое помещение, признании права муниципальной собственности на жилое помещение, выселении из жилого помещения без предоставления другого жилого помещения судом при определении выкупной цены были учтены возражения ответчика, подтвержденные представленными доказательствами, о несогласии с предложенной администрацией выкупной ценой изымаемого жилого помещения, определенной без учета стоимости земельного участка. Согласно части 2 статьи 37 ЖК РФ доля в праве общей собственности на общее имущество в многоквартирном доме собственника помещения в этом доме следует судьбе права собственности на указанное жилое помещение. Поскольку администрацией города было заявлено требование о переходе права собственности на помещение - квартиру ответчика в многоквартирном доме, то с переходом права собственности на помещение в многоквартирном доме переходит и доля в праве общей собственности на общее имущество в таком доме, включая земельный участок, в отношении которого был проведен государственный кадастровый учет. Учитывая изложенное, а также то обстоятельство, что отдельно стоимость земельного участка при выкупе жилого помещения не определяется, ибо предназначен он для обеспечения возможности пользования жилым помещением, суды первой и апелляционной инстанций пришли к выводу, что при определении выкупной цены необходимо учитывать рыночную стоимость принадлежащей ответчику доли в праве общей собственности на земельный участок под домом. Возможность предоставления во внеочередном порядке жилых помещений по договору социального найма гражданам, проживавшим в признанном непригодным для проживания жилом помещении на основании договоров поднайма, коммерческого найма, безвозмездного пользования, действующим законодательством не предусмотрена. Например, решением суда, оставленным без изменения судом апелляционной инстанции, было правомерно отказано в удовлетворении исковых требований [ФИО] и [ФИО] к администрации города о предоставлении однокомнатной благоустроенной квартиры, поскольку в ходе судебного разбирательства было установлено, что указанные граждане, хотя и состоят на учете нуждающихся в получении социального жилья, однако жилое помещение, признанное непригодным для проживания, принадлежало на праве собственности [ФИО], членами семьи которого истцы не являются. Собственнику непригодного для проживания жилого помещения [ФИО] предоставлено другое благоустроенное жилье. Истцы проживали в помещении, принадлежащем [ФИО], на условиях коммерческого найма, не обладали ни правом собственности, ни правом владения и пользования жилым помещением по договору социального найма, в связи с чем не приобрели внеочередного права на предоставление жилого помещения по договору социального найма. При рассмотрении дела о предоставлении жилого помещения собственнику, утратившему пригодное для проживания жилье, необходимо принимать во внимание весь комплекс юридически значимых обстоятельств, в том числе характер действий, приведших к уничтожению жилого помещения, наличие договора о страховании жилого помещения, объем страховых выплат. Например, отказывая в удовлетворении исковых требований прокурора в защиту прав и интересов [ФИО] к администрации муниципального образования о предоставлении [ФИО] и членам его семьи вне очереди жилого помещения по договору социального найма, судебные инстанции исходили из того, что причиной пожара, в результате которого был уничтожен принадлежавший П. жилой дом, явились умышленные действия третьих лиц - Д. и [ФИО], вина которых установлена приговором районного суда, однако истец не пожелал воспользоваться правом предъявления иска к виновникам пожара, о чем свидетельствует имеющийся в материалах дела отказ от иска, вследствие чего на орган местного самоуправления не может быть возложена ответственность за неправомерные виновные действия третьих лиц (виновников пожара) в отношении потерпевшего. Было учтено и то обстоятельство, что истец получил разрешение на строительство дома взамен сгоревшего и на выруб леса для восстановления дома, однако дом П. построен не был, а заготовленный лес продан истцом. III. Обеспечение жилищных прав нанимателя по договору социального найма жилого помещения, признанного непригодным для проживания При рассмотрении дел по искам о выселении граждан из занимаемых жилых помещений, заявленным по основаниям, предусмотренным статьями 86, 87 ЖК РФ, необходимо проверять соблюдение установленного Положением порядка признания жилого помещения непригодным для проживания и многоквартирного дома аварийным и подлежащим сносу или реконструкции. Так, районным судом рассмотрен ряд дел по искам государственного бюджетного образовательного учреждения среднего профессионального образования о выселении граждан из жилых помещений с предоставлением других жилых помещений. В удовлетворении заявленных требований по всем делам судом отказано, поскольку при разрешении требований образовательного учреждения было установлено, что принадлежащее истцу на праве оперативного управления здание общежития в установленном порядке аварийным не признано. При этом был признан необоснованным довод истца о том, что аварийное состояние здания подтверждено заключением ОАО \"Калининградпромпроект\", поскольку в силу пункта 7 Положения, действие которого распространяется на находящиеся в эксплуатации жилые помещения независимо от формы собственности, расположенные на территории Российской Федерации (пункт 2), признание помещения непригодным для проживания граждан, многоквартирного дома аварийным и подлежащим сносу относится к исключительной компетенции межведомственной комиссии, создаваемой в этих целях. Если при рассмотрении дела будет установлено, что помещение, в котором проживает гражданин, представляет опасность для жизни и здоровья по причине его аварийного состояния или по иным основаниям, то предоставление иного жилого помещения, отвечающего санитарным и техническим требованиям, взамен непригодного для проживания не может быть поставлено в зависимость от наличия плана и срока сноса дома. Суд может обязать орган местного самоуправления предоставить истцу другое благоустроенное жилое помещение во внеочередном порядке. В судах рассматривается большое количество жалоб граждан на решения органов местного самоуправления в части определения сроков расселения многоквартирных жилых домов, признанных аварийными и подлежащими сносу, а также переноса уже установленных сроков. При рассмотрении таких дел судами, как правило, учитываются разъяснения, данные Верховным Судом Российской Федерации в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за второй квартал 2009 года. Согласно данным разъяснениям определение срока сноса многоквартирного дома, признанного аварийным и подлежащим сносу, а также срока отселения физических и юридических лиц является компетенцией органа местного самоуправления. Однако в ситуации, когда дальнейшее проживание в аварийном жилом помещении, предоставленном по договору социального найма, создает угрозу для жизни и здоровья нанимателя и членов его семьи, суд вправе обязать орган местного самоуправления предоставить указанным лицам другое благоустроенное жилое помещение во внеочередном порядке на основании части 2 статьи 57 ЖК РФ, учитывая и то, что помещение, не соответствующее санитарным и техническим правилам и нормам, не может быть отнесено к категории жилых (часть 2 статьи 15 ЖК РФ). Например, районным судом был удовлетворен иск прокурора в интересах [ФИО] установил, что многоквартирный дом, в котором проживает истец, признан аварийным и подлежащим сносу в декабре 2007 года. Срок расселения дома установлен органом местного самоуправления до 30 ноября 2008 года. Однако уже на момент обследования в 2007 году состояние фундамента, стен, крыши и других конструктивных элементов здания оценивалось как недопустимое. Тем не менее сроки расселения неоднократно переносились, и в 2012 году расселение отложено до 31 декабря 2013 года. По результатам экспертизы установлено, что на момент рассмотрения дела существует опасность обрушения чердачного перекрытия в жилые помещения. Возникла реальная угроза жизни и здоровью проживающих в доме граждан. При таких обстоятельствах суд обоснованно признал незаконным постановление администрации о переносе сроков расселения и обязал предоставить [ФИО] жилое помещение во внеочередном порядке. Если объектом найма является комната в коммунальной квартире, расположенной в доме, признанном непригодным для проживания и подлежащим сносу, то при определении общей площади предоставляемого в связи с выселением другого жилого помещения необходимо учитывать общую площадь комнаты как части коммунальной квартиры, включая жилую площадь самой комнаты и площадь вспомогательных помещений, которые могут находиться при такой комнате и использоваться исключительно для обслуживания данной комнаты (например, кладовая), а также долю площади вспомогательных помещений всей коммунальной квартиры в целом (кухни, туалета, ванной и т.д.), используемых для обслуживания более одной комнаты. Например, при рассмотрении дела по иску [ФИО] и [ФИО] к администрации города о возложении обязанности предоставить вне очереди жилое помещение установлено, что истцы по договору социального найма занимают комнату площадью 10,8 кв.м в трехкомнатной коммунальной квартире, состоящей из трех жилых комнат площадью 17,3 кв.м, 11,4 кв.м и 10,8 кв.м, коридора площадью 5 кв.м, кладовой площадью 1,4 кв.м и кухни площадью 9,6 кв.м. Заключением межведомственной комиссии города многоквартирный дом, в котором расположена указанная квартира, признан аварийным и подлежащим сносу. Суд первой инстанции, определяя размер жилого помещения, подлежащего предоставлению в связи с выселением (часть 1 статьи 89 ЖК РФ), исходил из того, что истцы пользуются в коммунальной квартире вспомогательными помещениями общей площадью 16 кв.м (площадь коридора, кладовой, кухни). Сложив общую площадь вспомогательных помещений квартиры (16 кв.м) и площадь жилого помещения, занимаемого истцами (10,8 кв.м), суд пришел к выводу о возложении на администрацию города обязанности предоставить истцам вне очереди комнату в коммунальной квартире общей площадью не менее 26,8 кв.м, в том числе жилой не менее 10,8 кв.м. Суд апелляционной инстанции не согласился с данным выводом суда и указал, что при расчете общей площади жилого помещения, представляющего комнату в коммунальной квартире, в ее размер не подлежат включению площади вспомогательных помещений коммунальной квартиры, а только те вспомогательные помещения, которые находятся в пределах такой комнаты. Делая данные выводы, суд апелляционной инстанции исходил из того, что они вытекают из положений части 5 статьи 15 ЖК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассматривая дело в кассационном порядке, пришла к выводу, что судом апелляционной инстанции допущено неправильное толкование и применение положений части 5 статьи 15 ЖК РФ. Отметив, что ЖК РФ не содержит определения того, что составляет общую площадь комнаты, расположенной в коммунальной квартире, и не регулирует порядок определения доли площади помещений вспомогательного использования коммунальной квартиры, приходящейся на лиц, занимающих комнаты в такой квартире по договору социального найма, [ФИО] указала на необходимость применения в данном случае в соответствии с частью 1 статьи 7 ЖК РФ по аналогии положений статей 15, 16, 42 ЖК РФ. Исходя из содержания положений названных статей ЖК РФ в их взаимосвязи следует, что в общую площадь комнаты как части коммунальной квартиры подлежит включению жилая площадь самой комнаты, площадь вспомогательных помещений, которые могут находиться при такой комнате и использоваться исключительно для обслуживания данной комнаты (например, кладовая), а также доля площади вспомогательных помещений всей коммунальной квартиры в целом (кухни, туалета, ванной и т.д.), используемых для обслуживания более одной комнаты. В связи с этим был признан несостоятельным вывод суда апелляционной инстанции о том, что исчисление размера площади мест общего пользования в коммунальной квартире, приходящейся на долю каждой комнаты, производится в других целях - в целях определения доли расходов собственника (нанимателя) комнаты в коммунальной квартире на содержание общего имущества в коммунальной квартире, а также для определения размера платы за содержание и ремонт жилья. Указанные выше правила исчисления общей площади комнаты как части коммунальной квартиры применяются и в целях определения общей площади жилого помещения в виде комнаты в коммунальной квартире как отдельного объекта прав (определение судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 43-КГ13-2). Площадь жилого помещения, находящегося в собственности нанимателя или члена его семьи, не подлежит учету при определении площади жилого помещения, предоставляемого по договору социального найма в связи с выселением из аварийного жилья. По делу по иску прокурора в интересах [ФИО], [ФИО], С.А., С.К. судом было принято решение о признании незаконным бездействия администрации муниципального района по непредоставлению истцам благоустроенного жилого помещения, возложении обязанности предоставить [ФИО], [ФИО] и [ФИО] по договору социального найма жилое помещение в виде квартиры, отвечающей санитарным и техническим требованиям, в черте населенного пункта, благоустроенное применительно к условиям данного населенного пункта, общей площадью не менее 39,6 кв.м. При рассмотрении дела в апелляционном порядке судебная коллегия по гражданским делам верховного суда республики правомерно не согласилась с выводами районного суда о том, что жилое помещение должно быть предоставлено только троим из истцов, поскольку у [ФИО] в собственности имеется однокомнатная квартира. Судебная коллегия по гражданским делам обоснованно указала, что в данном случае благоустроенное жилое помещение по договору социального найма должно быть предоставлено всем истцам, поскольку предоставление жилого посещения по договору социального найма в связи со сносом дома носит компенсационный характер. В отличие от случаев предоставления жилого помещения по договору социального найма гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях (статья 57 ЖК РФ), наличие в собственности нанимателя по договору социального найма или члена его семьи другого жилого помещения не может служить основанием для отказа в предоставлении взамен жилого помещения, пришедшего в непригодное для проживания состояние, равнозначного благоустроенного жилого помещения по договору социального найма на основании статьи 89 ЖК РФ. Требования органа местного самоуправления о выселении нанимателя и членов его семьи из аварийного жилого помещения не могут быть удовлетворены, если будет установлено, что предлагаемое для переселения жилое помещение не отвечает уровню благоустроенности, достигнутому в данном населенном пункте, или может привести к ухудшению жилищных условий. По делам о выселении граждан из жилых помещений в аварийных домах, подлежащих сносу, суды при оценке степени благоустроенности предлагаемого для переселения жилого помещения в основном правильно руководствуются требованиями, определенными в Положении, а также нормативными актами органов местного самоуправления, которыми не могут быть снижены установленные Правительством Российской Федерации минимальные гарантии. В судебной практике имеются примеры отказа в удовлетворении исковых требований о выселении граждан из жилых помещений, находящихся в жилых домах, признанных аварийными и подлежащими сносу, если предлагаемые помещения не отвечали уровню благоустроенности жилых помещений применительно к условиям данного населенного пункта. Например, городским судом было отказано в удовлетворении иска администрации муниципального образования к [ФИО] и членам ее семьи о выселении из жилого помещения в связи с признанием его непригодным для проживания. Проанализировав положение об определении уровня благоустройства жилищного фонда муниципального образования, в соответствии с которым жилищный фонд считается благоустроенным, если он оборудован в том числе центральным отоплением независимо от источника поступления тепла (от ТЭЦ, котельной, индивидуального котла заводского изготовления или котла, вмонтированного в отопительную печь), суд пришел к выводу, что жилое помещение, в которое истец просит переселить ответчиков, не является благоустроенным применительно к условиям соответствующего населенного пункта ввиду отсутствия в квартире центрального отопления (имелось только печное), в связи с чем оно не соответствует требованиям, предъявляемым статьей 89 ЖК РФ. В другом деле судом было отказано в удовлетворении исковых требований администрации муниципального образования о выселении [ФИО] и членов ее семьи из признанного непригодным для проживания жилого помещения, оборудованного центральным отоплением, в жилое помещение с печным отоплением. При этом суд указал, что хотя предложенное для переселения жилое помещение с печным отоплением и является благоустроенным применительно к условиям конкретного населенного пункта, в котором уровень благоустройства центральным теплоснабжением муниципального жилищного фонда достигнут только в 24,74% жилых помещений, однако данное жилое помещение не отвечает компенсационному характеру предоставления жилья в порядке статьи 89 ЖК РФ и ухудшит условия проживания ответчиков. В случае, если ответчик, возражающий против переселения в конкретное жилое помещение, ссылается на его непригодность для проживания, то юридически значимым обстоятельством, которое входит в предмет доказывания и подлежит исследованию судом, является установление соответствия предлагаемого жилого помещения санитарным и техническим правилам и нормам. Например, разрешая исковые требования администрации городского округа о выселении [ФИО] из занимаемого жилого помещения с предоставлением благоустроенного жилого помещения в связи со сносом дома и о возложении обязанности на [ФИО] заключить с муниципальным унитарным предприятием \"Городское управление жилищно-коммунального хозяйства\" договор социального найма на предоставленное жилое помещение, суд исходил в том числе из того, что жилое помещение, предлагаемое для переселения ответчика, представляет собой квартиру, созданную в результате перепланировки и переоборудования нежилых помещений в жилые, которая не соответствует установленным требованиям по естественному освещению, так как имеет отношение площади световых проемов к площади пола комнат и кухни менее параметров, предусмотренных пунктом 25 Положения. Кроме того, судом было установлено, что в нарушение пунктов 7 и 43 Положения в обследовании спорного жилого помещения представители органов, уполномоченных на проведение государственного контроля и надзора в сфере санитарно-эпидемиологической безопасности, защиты прав потребителей и благополучия человека, участие не принимали, заключение о соответствии жилого помещения санитарно-эпидемиологическим требованиям и гигиеническим нормативам не представляли. С учетом изложенного, а также принимая во внимание отсутствие достоверных и допустимых доказательств, подтверждающих завершение переустройства и перепланировки нежилых помещений в жилое, и возможность использования такого помещения в качестве жилого, несоответствие спорного жилого помещения установленным требованиям, суд пришел к правильному выводу об отсутствии предусмотренных законом оснований для удовлетворения исковых требований. Предоставляемое в связи с выселением из аварийного жилья другое жилое помещение должно по общему правилу находиться в границах того же населенного пункта, что и ранее занимаемое жилое помещение. Рассматривая вопросы, связанные с таким предъявляемым законом требованием к предоставляемому в связи с выселением жилому помещению, как нахождение его в границах данного населенного пункта, следует отметить, что не все суды проводят различие между понятиями \"границы населенного пункта\" и \"границы муниципального образования\". Под населенным пунктом понимается населенное место (поселение), первичная единица расселения людей в пределах одного застроенного земельного участка (город, поселок, поселок городского типа, село). Согласно подпункту 1 пункта 1 статьи 85 Федерального закона от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" в целях организации местного самоуправления в Российской Федерации в соответствии с требованиями названного закона органы государственной власти субъектов Российской Федерации устанавливают границы муниципальных образований и наделяют соответствующие муниципальные образования статусом городского, сельского поселения, городского округа, муниципального района. Статьей 11 указанного федерального закона предусмотрено, что в территорию городского округа входят территория, состоящая из земель внутри городской черты соответствующего городского населенного пункта, прилегающие к территории городского населенного пункта земли общего пользования, территории традиционного природопользования населения соответствующего городского населенного пункта, рекреационные земли, земли для развития городского населенного пункта. Населенные пункты, расположенные на указанных землях, могут быть включены в состав территории городского округа. В соответствии с частью 1 статьи 2 названного выше закона муниципальный район представляет собой несколько поселений или поселений и межселенных территорий, объединенных общей территорией, в границах которой местное самоуправление осуществляется в целях решения вопросов местного значения межпоселенческого характера, а городской округ является городским поселением, которое не входит в состав муниципального района и органы местного самоуправления которого осуществляют полномочия по решению вопросов местного значения поселения и вопросов местного значения муниципального района, а также могут осуществлять отдельные государственные полномочия, передаваемые органам местного самоуправления федеральными законами и законами субъектов Российской Федерации. Таким образом, понятие \"населенный пункт\" применительно к статье 86 и части 1 статьи 89 ЖК РФ, регулирующим порядок предоставления благоустроенного жилого помещения по договору социального найма в связи со сносом дома, не является равнозначным понятиям \"муниципальное образование\", \"городской округ\" или \"муниципальный район\", в связи с чем следует признать правильной практику тех судов, которые отказывают в удовлетворении исков администраций муниципальных образований о выселении граждан из непригодных для проживания жилых помещений в такие жилые помещения, которые хотя и находятся в границах городского округа или муниципального района, но расположены за пределами населенного пункта, в котором находится ранее занимаемое помещение. По вышеуказанным основаниям, например, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила в кассационном порядке определение судебной коллегии по гражданским делам областного суда, указав, что занимаемое ответчиками по договору социального найма жилое помещение в доме, признанном аварийным, расположено во внутренней черте города Благовещенска (городское поселение), тогда как предоставляемое жилое помещение находилось на территории, прилегающей к городскому поселению - в селе Белогорье (сельское поселение), отстоящем от городской черты Благовещенска на 52 км, в связи с чем оно не отвечает такому необходимому в соответствии с частью 1 статьи 89 ЖК РФ критерию, как нахождение в границах данного населенного пункта (определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 59-В10-14). К аналогичному выводу пришел областной суд, отменяя решение районного суда по делу по иску [ФИО] к администрации города о возложении обязанности предоставить жилое помещение в границах населенного пункта - города Омска. При рассмотрении дела установлено, что решением суда администрация города была обязана предоставить [ФИО] жилое помещение в связи с выселением из признанного непригодным для проживания жилого дома. Исполняя решение суда, ответчик принял постановление, которым предоставил истцам жилое помещение, соответствующее всем требованиям, изложенным в решении, но расположенное в микрорайоне \"Крутая Горка\". Принимая по делу новое решение об удовлетворении заявленных исковых требований в части возложения на ответчика обязанности предоставить [ФИО] жилое помещение в границах города Омска, коллегия указала, что микрорайон \"Крутая Горка\", хотя и отнесен административно к территории города Омска, однако является обособленным населенным пунктом - от территории города его отделяет 50 километров территории Омского муниципального района Омской области. С учетом особенностей расположения микрорайона \"Крутая Горка\" (ранее имел статус рабочего поселка, поселка городского типа) коллегия пришла к выводу о том, что предоставленное [ФИО] жилое помещение не отвечает установленному статьей 89 ЖК РФ требованию, поскольку не находится в границах населенного пункта как территориального образования, имеющего сосредоточенную застройку в пределах установленной границы. При этом суд второй инстанции указал, что переселение (при отсутствии на это согласия нанимателя и членов его семьи) в другой населенный пункт в рамках реализации мер по ликвидации аварийного жилого фонда законом не предусмотрено. При оценке потребительских свойств жилых помещений, предлагаемых для переселения граждан, помимо обстоятельств, перечисленных в статье 89 ЖК РФ, необходимо учитывать и иные обстоятельства, свидетельствующие о равнозначности или неравнозначности предоставляемого конкретным лицам определенного жилого помещения. Так, апелляционным определением судебной коллегии по гражданским делам городского суда было отменено решение районного суда об удовлетворении иска администрации района о выселении граждан из трех комнат в коммунальной квартире в отдельную трехкомнатную квартиру. При рассмотрении дела судом установлено, что занимаемая ответчиками квартира расположена на первом этаже аварийного дома, а предложенная для выселения - на 17 этаже многоэтажного жилого дома. Из выписки из амбулаторной карты одного из ответчиков следовало, что он является инвалидом второй группы с нарушением опорно - двигательного аппарата, нуждается в инвалидном кресле-коляске (с электроприводом), в связи с чем по состоянию здоровья ему рекомендовано проживание на нижних этажах многоквартирных домов. Руководствуясь положениями статьи 89 ЖК РФ и законными интересами ответчика, являющегося инвалидом, суд апелляционной инстанции пришел к правильному выводу, что хотя предоставляемая ответчикам квартира по площади и количеству жилых комнат и соответствует нормам действующего законодательства, однако с учетом состояния здоровья ответчика выселение в нее может привести к ухудшению его жилищных условий по сравнению с предыдущими условиями проживания. В другом деле, напротив, судом были отвергнуты выдвигавшиеся ответчиками возражения против переселения в угловую квартиру, расположенную на первом этаже, поскольку суду не было представлено доказательств того, что по состоянию здоровья этим лицам противопоказано проживание в такой квартире. В качестве оснований для возражения против переселения в предлагаемое жилое помещение гражданами зачастую приводятся доводы о том, что, например, недостаточное количество в районе предлагаемого проживания детских образовательных учреждений или лечебных учреждений определенного профиля, отдаленность от центра населенного пункта, мест обучения или работы приведет к ухудшению жилищных условий. Как показывает анализ судебных постановлений, доводы такого характера правомерно не принимаются во внимание судами при рассмотрении дел данной категории."
}