{
  "title": "Обзор по некоторым вопросам судебной практики по гражданским делам (извлечения)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор по некоторым вопросам судебной практики по гражданским делам (извлечения) В Верховном Суде РСФСР обобщена судебная практика по делам, рассмотренным Судебной коллегией по гражданским делам Верховного Суда РСФСР в кассационном и надзорном порядке. Жилищные дела. 1. Согласно ст. 53 ЖК РСФСР, к членам семьи нанимателя относятся супруг нанимателя, их дети и родители. Другие родственники, нетрудоспособные иждивенцы, а в исключительных случаях и иные лица, могут быть признаны членами семьи нанимателя, если они проживают совместно с ним и ведут общее хозяйство. В соответствии со ст. 54 ЖК наниматель вправе в установленном порядке вселить в занимаемое им жилое помещение своего супруга, детей, родителей, родственников, нетрудоспособных иждивенцев и иных лиц, получив на это письменное согласие всех совершеннолетних членов своей семьи. Граждане, вселенные в соответствии с этими правилами, приобретают равное с нанимателем и остальными членами его семьи право пользования жилым помещением, если эти граждане являются или признаются членами его семьи (ст. 53 ЖК) и если при вселении между этими гражданами, нанимателем и проживающими с ним членами его семьи не было иного соглашения о порядке пользования жилым помещением. Разрешая споры, связанные с признанием за вселившимися в жилое помещение права на площадь, суды нередко ограничиваются выяснением вопросов, необходимых для признания его членом семьи нанимателя, т.е. установлением факта родственных отношений, иждивения, а также обстоятельств, свидетельствующих о совместном проживании и ведении общего хозяйства. Между тем признание вселившегося лица членом семьи нанимателя само по себе недостаточно для возникновения у него равного с нанимателем и другими членами семьи права пользования жилым помещением. Для возникновения такого права необходимыми условиями являются вселение этого лица в жилое помещение в установленном порядке, с согласия проживающих на площади совершеннолетних членов семьи нанимателя, а также отсутствие у вселившегося права на другое жилое помещение, поскольку, по смыслу ст. 52 ЖК, гражданин может быть нанимателем, а член его семьи - постоянным пользователем только одного жилого помещения. После смерти Е. - нанимателя однокомнатной квартиры, производственное объединение обратилось в суд с иском к проживавшим в квартире внуку умершей [ФИО] и его жене о выселении, ссылаясь на то, что ответчики вселились на площадь с целью осуществления ухода за [ФИО], являются временными жильцами и в связи с прекращением заключенного с Е. договора жилищного найма подлежат выселению. Верховный Суд Чувашской АССР, рассмотрев дело по первой инстанции, вынес решение об отказе в удовлетворении иска, указав, что в соответствии со ст. 301 ГК (ст. 53 ЖК) [ФИО] и его жена приобрели право на площадь, поскольку [ФИО] умершей, ответчики проживали с [ФИО] одной семьей и вели совместное хозяйство. При этом суд не учел, что супруги [ФИО] в упомянутом помещении не прописаны, следовательно, установленный порядок вселения соблюден не был. Приобщенные к делу заявления о прописке подписаны самим [ФИО], а не нанимателем и не могли служить доказательством желания [ФИО] вселить внука и его жену в установленном порядке для постоянного проживания. [ФИО] включен в ордер на трехкомнатную квартиру, предоставленную его отцу, и в этой квартире прописан вместе с женой. Решение суда в кассационном порядке отменено и дело направлено на новое рассмотрение. 2. При разрешении споров о признании за вселившимися к нанимателю гражданами права на жилую площадь следует иметь в виду, что супруг нанимателя, их дети и родители, вселенные в установленном порядке, приобретают право на жилое помещение с момента вселения. Установление факта совместного проживания и ведения общего хозяйства необходимо для признания права на площадь за другими родственниками нанимателя, нетрудоспособными иждивенцами, а в исключительных случаях и за иными лицами, которые в соответствии со ст. 53 ЖК могут быть признаны членами семьи нанимателя лишь при установлении этого факта. Прокурор Советского района г. [ФИО] в интересах [ФИО] обратился в суд с заявлением о выселении [ФИО] из комнаты размером 9,7 кв. м, указав в обоснование предъявленного требования, что в связи с выбытием нанимателя этой площади на другую жилую площадь комната была предоставлена проживающей в той же квартире семье [ФИО], однако сын нанимателя [ФИО], не имеющий права на эту комнату, препятствует ее вселению. [ФИО] предъявил встречный иск к Е. об аннулировании выданного ей ордера о признании за ним права на площадь, ссылаясь на то, что он с согласия отца вселился в упомянутую комнату, прописан в ней и с этого времени постоянно проживает в данном жилом помещении. Советский районный народный суд г. [ФИО] вынес решение об удовлетворении требования прокурора и отказе в иске [ФИО], указав, что, несмотря на проживание в комнате и прописку, [ФИО] не приобрел права на площадь, поскольку общего хозяйства с отцом не вел и жил в комнате один, так как отец фактически этим помещением не пользовался. Судебная коллегия и президиум Куйбышевского областного суда согласились с выводом народного суда. Отменяя в порядке надзора по протесту заместителя Председателя Верховного Суда РСФСР вынесенные по делу судебные постановления, Судебная коллегия по гражданским делам Верховного Суда РСФСР признала вывод суда ошибочным. По смыслу ст. 53 ЖК, совместное проживание с нанимателем и ведение с ним общего хозяйства имеет значение для решения вопроса об отнесении к членам семьи других родственников, нетрудоспособных иждивенцев и иных лиц. В отношении супруга нанимателя, детей, родителей указанные обстоятельства значения не имеют. Эти лица приобретают право пользования жилым помещением в силу своих отношений с нанимателем (степени родства, регистрации брака) и вселения их в соответствии с правилами ст. 54 ЖК, т.е. в установленном порядке, по соглашению с нанимателем о постоянном пользовании жилым помещением. Из объяснений участвующих в деле лиц видно, что ответчик, ранее проживавший с матерью и семьей брата, сразу после получения отцом в порядке обмена спорной комнаты перешел к отцу и был прописан на этой площади. Суду следовало выяснить, были ли соблюдены требования закона при вселении ответчика в спорное жилое помещение, какое состоялось соглашение о пользовании этим помещением между ответчиком и нанимателем при вселении. 3. Согласно ст. 46 ЖК, если в квартире, где проживает несколько нанимателей, освободилось изолированное жилое помещение, оно должно быть предоставлено проживающим в квартире гражданам, нуждающимся в улучшении жилищных условий, а при отсутствии таковых - гражданам, имеющим менее установленной нормы на одного человека (при этом учитывается право на дополнительную жилую площадь). При отсутствии в квартире указанных граждан освободившееся жилое помещение заселяется в общем порядке. Граждане признаются нуждающимися в улучшении жилищных условий, если они состоят на учете нуждающихся по месту жительства в исполкоме местного Совета народных депутатов либо по месту работы, а также при наличии оснований, предусмотренных ст. 29 ЖК. К лицам, имеющим жилую площадь менее установленной нормы на одного человека, относятся те граждане, которые пользуются жилым помещением размером менее 12 кв. м на человека, т.е. менее нормы, которая установлена ст. 38 ЖК. Лица, указанные в ч. 2 ст. 46 ЖК, вправе обратиться в суд с иском о признании права на освободившееся в квартире изолированное жилое помещение как в случае отказа им исполкомом в установленном порядке в предоставлении освободившегося жилого помещения, так и в случае предоставления этого помещения другим гражданам без обсуждения вопроса о праве проживающих в квартире граждан на освободившееся жилое помещение. Поскольку в соответствии со ст. 40 ЖК жилое помещение предоставляется в пределах нормы жилой площади, установленной ст. 38 ЖК, т.е. 12 кв. м на человека, требование проживающего в квартире нанимателя о признании права на освободившееся изолированное жилое помещение может быть удовлетворено, как правило, в случае, если общий размер освободившегося и занимаемого жилого помещения не превышает 12 кв. м на одного человека. При этом учитывается право на дополнительную жилую площадь как самого нанимателя, так и проживающих с ним членов семьи. Решением исполкома Загорского городского Совета народных депутатов [ФИО] была предоставлена освободившаяся в двухкомнатной квартире изолированная комната размером 18,8 кв. м. Проживающий в этой квартире [ФИО] обратился в суд с иском о признании за ним права на это помещение, ссылаясь на то, что с семьей из трех человек занимает комнату размером 15,1 кв. м, состоит в райисполкоме на учете по улучшению жилищных условий и освободившаяся в квартире изолированная комната должна быть предоставлена ему на основании ст. 46 ЖК. Возражая против предъявленного иска, райисполком указал на то, что истец не относится к категории граждан, имеющих право на первоочередное предоставление жилого помещения, а потому его жилищные условия могут быть улучшены только с соблюдением очередности и в установленном порядке. Кроме того, норма предоставления жилой площади в области установлена в размере от 8 до 12 кв. м на человека, и истец не вправе требовать предоставления ему жилой площади в порядке улучшения жилищных условий исходя из максимального размера нормы. Соглашаясь с решением судебной коллегии по гражданским делам Московского областного суда, которым исковые требования [ФИО] были удовлетворены, Судебная коллегия по гражданским делам Верховного Суда РСФСР указала, что в соответствии со ст. 46 ЖК исполком вправе был заселить спорное жилое помещение в общем порядке лишь при отсутствии в квартире нанимателей, нуждающихся в улучшении жилищных условий и имеющих жилую площадь менее установленной нормы на одного человека. Проживающая в квартире семья [ФИО] состоит в исполкоме на учете по улучшению жилищных условий, и суд обоснованно признал за [ФИО] право на освободившееся в квартире помещение. Общий размер жилой площади квартиры составляет 33,9 кв. м и не превышает нормы жилой площади, установленной ст. 38 ЖК в размере 12 кв. м на одного человека. Доводы исполкома о том, что норма, по которой может быть предоставлена жилая площадь, по Московской области установлена в размере 8 кв. м на человека, а также о том, что жилищные условия истца могут быть улучшены только с соблюдения очередности и в порядке, установленном для предоставления жилых помещений, не имеют прямого отношения к рассматриваемому спору, так как приведенные ответчиком условия и порядок предоставления жилья относятся к случаям предоставления жилых помещений в порядке улучшения жилищных условий, судом же рассматривался спор о реализации гарантий, установленных законом для нанимателей жилых помещений в коммунальных квартирах. При разрешении споров, связанных с применением ст. 46 ЖК, следует учитывать, что освободившееся изолированное жилое помещение подлежит передаче проживающему в квартире нанимателю (при наличии предусмотренных в этой статье условий) и в том случае, когда право на распределение этого помещения принадлежит предприятию, учреждению, организации, с которым наниматель не состоит в трудовых отношениях. 4. В соответствии со ст. 82 ЖК и разъяснением, данным в п. 21 постановления Пленума Верховного Суда СССР от 9 декабря 1982 г. \"О практике применения судами Основ жилищного законодательства Союза ССР и союзных республик\", при производстве капитального ремонта дома с выселением нанимателя ему и членам его семьи должно быть предоставлено на время ремонта другое жилое помещение, пригодное для проживания и отвечающее санитарным и техническим требованиям. Договор найма на ремонтируемое жилое помещение при этом не расторгается и по окончании ремонта наниматель подлежит переселению на ранее занимаемую жилую площадь. Требовать предоставления другого благоустроенного жилого помещения для постоянного проживания наниматель вправе лишь в том случае, если в результате капитального ремонта занимаемое им помещение не может быть сохранено или если оно существенно уменьшится в размере. Другое благоустроенное жилое помещение должно быть предоставлено нанимателю и в случае увеличения в результате ремонта занимаемого им помещения и образования у него излишков жилой площади. Семья [ФИО] на время капитального ремонта дома была выселена из квартиры на площадь маневренного фонда, договор найма на ремонтируемое жилое помещение с [ФИО] не расторгался, перепланировки квартиры не производилось. По окончании ремонта [ФИО] отказался переселиться на ранее занимаемую площадь, ссылаясь на то, что она мала для проживания его семьи и он состоит на учете нуждающихся в улучшении жилищных условий. Верховный Суд Карельской АССР, рассмотрев по первой инстанции дело по иску производственного жилищно-ремонтного треста к [ФИО] о выселении, обоснованно вынес решение об удовлетворении иска, указав, что занимаемое семьей [ФИО] жилое помещение сохранилось, требовать предоставления другого жилого помещения в связи с ремонтом дома он не вправе, а вопрос об улучшении его жилищных условий подлежит разрешению в установленном порядке. 5. В соответствии со ст. 84 ЖК переустройство, перепланировка жилого помещения и подсобных помещений могут производиться только в целях повышения благоустройства квартиры и допускаются лишь с согласия нанимателя, совершеннолетних членов его семьи и наймодателя и с разрешения исполкома местного Совета народных депутатов. В тех случаях, когда в результате капитального ремонта наниматель без его согласия лишается коммунальных удобств или подсобных помещений, которые он имел до ремонта квартиры, занимаемое им жилое помещение не может быть признано сохранившимся и он вправе требовать предоставления другого благоустроенного жилого помещения. Супруги [ФИО] до капитального ремонта дома занимали комнату, пользовались общим коридором с соседями [ФИО], но каждый из нанимателей имел в своем пользовании отдельную кухню. В результате ремонта планировка подсобных помещений была изменена, в пользовании [ФИО] и [ФИО] оставлена лишь одна кухня, подведены газ и центральное отопление, устроен туалет, а вторая кухня присоединена к соседней квартире. Супруги [ФИО] отказались от переселения из предоставленной на время ремонта жилой площади в отремонтированное жилое помещение, ссылаясь на то, что в результате ремонта ухудшены их жилищные условия, так как они лишились отдельной кухни. Октябрьский районный народный суд г. Барнаула удовлетворил иск Барнаульской ТЭЦ-2 о выселении [ФИО] с предоставлением отремонтированного жилого помещения, сославшись на то, что жилое помещение, нанимателем которого является [ФИО], после капитального ремонта не уменьшилось. Кухня, как подсобное помещение, предметом договора найма быть не может, жилищные условия ответчиков в результате благоустройства квартиры улучшились. Судебная коллегия и президиум Алтайского краевого суда согласились с принятым судом решением. Судебная коллегия по гражданским делам Верховного Суда РСФСР отменила по протесту заместителя Председателя Верховного Суда РСФСР судебные постановления и направила дело на новое рассмотрение, указав, что перепланировка как жилых, так и подсобных помещений может производиться с целью благоустройства квартиры и лишь с согласия проживающих в квартире нанимателей и совершеннолетних членов их семей. Суд не выяснил, было ли согласие [ФИО] и [ФИО] на произведенную перепланировку квартиры, в результате которой каждый их них лишился отдельной кухни, имелось ли на такое переустройство разрешение соответствующего исполкома местного Совета народных депутатов, а также имеется ли возможность произвести благоустройство квартиры с сохранением отдельной кухни для каждого из нанимателей. 6. В соответствии с ч. 2 ст. 41 ЖК жилое помещение предоставляется гражданам с учетом их состояния здоровья и других заслуживающих внимания обстоятельств. Разрешая споры о выселении граждан с предоставлением другого благоустроенного жилого помещения (ст.ст. 83, 91 ЖК), суды должны проверять, пригодна ли жилая площадь для проживания ответчиков с учетом упомянутых обстоятельств. Я., занимавшая комнату размером 15,6 кв. м в трехкомнатной квартире, была переселена на время капитального ремонта дома в комнату размером 11 кв. м. В связи с тем, что в результате ремонта ранее занимаемая Я. комната не сохранилась, ей была предоставлена другая размером 19,2 кв. м в трехкомнатной квартире. Поскольку добровольно переселиться на предоставленную жилую площадь Я. отказалась, к ней был предъявлен иск о выселении. Заднепровский районный народный суд г. Смоленска удовлетворил иск о выселении, признав, что ответчице, проживавшей до капитального ремонта дома в комнате в трехкомнатной квартире, предоставляется равноценное жилое помещение. В кассационном порядке решение суда было оставлено без изменения. Между тем вопрос о том, является ли предоставленное ответчице жилое помещение благоустроенным, судом не проверялся. Данные об удобствах квартиры, в которой находится предоставленная комната, в деле отсутствуют. Возражая против предъявленного иска, ответчица ссылалась на то, что квартира многонаселенная, однако в кухне имеется лишь одна двухконфорочная плита, а размер кухни вдвое меньше, чем в прежней квартире. Эти обстоятельства судом учтены не были, между тем, разрешая вопрос о степени благоустройства помещения, суд обязан учитывать конкретные обстоятельства и условия, которые могут препятствовать пользованию коммунальными удобствами, размещенными в местах общего пользования. Вынесенные по делу судебные постановления в порядке надзора отменены, и дело направлено на новое рассмотрение. Другой пример. В связи с ликвидацией занимаемого С. жилого помещения при капитальном ремонте дома ей на семью из трех человек была предоставлена трехкомнатная квартира размером 40,1 кв. м. [ФИО] отказалась от предоставленной жилой площади, ссылаясь на то, что в случае переселения на эту площадь будут существенно ухудшены жилищные условия ее семьи. Москворецкий районный народный суд Москвы признал доводы ответчиков необоснованными и удовлетворил иск отдела учета и распределения жилой площади исполкома Москворецкого района Совета народных депутатов о их выселении с предоставлением указанной квартиры. Судебная коллегия и президиум Московского городского суда оставили решение народного суда без изменения. Между тем [ФИО], которая в связи с заболеванием сердца состоит на учете хронически больных, нуждающихся в частых посещениях врача на дому, утверждала, что в районе, где находится предоставляемая квартира, нет ни поликлиники, ни аптеки, дом не обеспечен телефонной связью и отдален от транспортных линий, в связи с чем она лишена возможности пользоваться регулярной медицинской помощью. Кроме того, ответчица указывала на то, что ее несовершеннолетней дочери в школе по новому месту жительства предстоит заниматься во вторую смену, однако такой режим ей по состоянию здоровья противопоказан. Эти доводы, имеющие существенное значение для решения вопроса о пригодности предоставленной площади для проживания семьи ответчиков, судом не проверены, в связи с чем решение народного суда и все последующие судебные постановления были в порядке надзора отменены Судебной коллегией по гражданским делам Верховного Суда РСФСР, а дело направлено на новое рассмотрение. 7. В соответствии со ст. 137 ЖК в случае сноса находящихся в личной собственности граждан жилых домов в связи с изъятием земельных участков для государственных или общественных нужд указанным гражданам, членам их семей, а также другим гражданам, постоянно проживающим в этих домах, предоставляются по установленным нормам квартиры в домах государственного или общественного жилого фонда. Жилое помещение предоставляется в пределах нормы, установленной ст. 38 ЖК, т.е. 12 кв. м на человека и не менее нормы средней обеспеченности жилой площадью в автономной республике, крае, области (п. 1 постановления Совета Министров РСФСР от 9 сентября 1983 г. N 427). В судебной практике возник вопрос, что следует понимать под постоянным проживанием в доме собственника, создающим право на получение другого жилья в связи с его сносом. Ответ на этот вопрос был дан, например, в определении Судебной коллегии по гражданским делам Верховного Суда РСФСР по делу о выселении Н. Башкирское отделение Куйбышевской железной дороги обратилось в суд с иском о выселении [ФИО] со всеми членами его семьи без предоставления другого жилого помещения из дома, подлежащего сносу в связи с отводом отделению железной дороги земельного участка, на котором он расположен. В обоснование заявленного требования истец сослался на то, что ответчику и его родителям, ранее проживавшим в этом доме, принадлежащем на праве личной собственности [ФИО], в 1981 году была предоставлена двухкомнатная квартира в доме государственного жилого фонда, однако после принятия решения об отводе земельного участка [ФИО] вселился в дом, подлежащий сносу, и освободить его отказался. Семье собственника дома [ФИО] предоставлена квартира по установленной норме. Н. иск не признал, пояснив, что живет в доме постоянно с 1968 года, а его жена - с декабря 1981 года и в связи со сносом дома оба они имеют право на получение другого жилья. Судебная коллегия Верховного Суда Башкирской АССР вынесла решение об отказе в удовлетворении иска, сославшись на то, что ответчики проживают в сносимом доме постоянно, а потому должны быть обеспечены другим жилым помещением. Отменяя в кассационном порядке это решение, Судебная коллегия по гражданским делам Верховного Суда РСФСР указала, что под гражданами, постоянно проживающими в доме собственника, которым в случае сноса дома предоставляются квартиры, следует понимать лиц, вселившихся в дом в установленном порядке по соглашению с собственником дома о постоянном пользовании жилой площадью и не имеющих права пользования другим помещением. Н. включен в ордер на предоставленную его отцу двухкомнатную квартиру, прописан в этой квартире, в феврале 1982 года после регистрации брака туда же была прописана его жена, а впоследствии - их ребенок, родившийся в сентябре 1982 года. В заявлении о принятии на учет по улучшению жилищных условий от декабря 1982 года [ФИО] указал, что живет с семьей в квартире отца. В подлежащий сносу дом ответчики в установленном порядке не вселились, прописаны в нем не были, а потому права на получение квартиры в связи со сносом дома не имеют. 8. Жилищный кодекс регулирует правоотношения, возникающие в связи с предоставлением жилой площади и пользованием ею. Вопросы выселения граждан из нежилых помещений, использованных под жилье, подлежат разрешению в соответствии с нормами ГК, регулирующими договор имущественного найма. Отдел пожарной охраны исполкома Люберецкого городского Совета народных депутатов Московской области и ТЭЦ-22 обратились в суд с иском к [ФИО] и его жене об освобождении помещения в пожарном депо, в котором проживает семья ответчиков, ссылаясь на то, что здание пожарного депо относится к производственным помещениям, ордер на вселение в него ответчикам не выдавался, по договору жилищного найма они имеют комнату в Москве, занимаемая ими площадь необходима депо для использования по назначению. Ответчики заявили встречное требование о признании права на занимаемое ими помещение в здании депо на том основании, что проживают в нем длительное время с разрешения начальника пожарной охраны. Судебная коллегия по гражданским делам Московского областного суда вынесла решение об удовлетворении иска. Судебная коллегия по гражданским делам Верховного Суда РСФСР, рассмотрев дело в кассационном порядке, признала обоснованным вывод суда о том, что помещение, которым пользовались ответчики, не относится к жилым и не могло быть предоставлено им по договору жилищного найма. Материалами дела установлено, что ответчики занимали в производственном здании помещение, предназначенное для служебных кабинетов, ордер в установленном законом порядке на его занятие им не выдавался, обязанностей, предусмотренных договором жилищного найма, они не несли, являются нанимателями жилой площади в Москве. При разрешении спора Московский областной суд правильно исходил из того, что помещение было предоставлено ответчикам по договору имущественного найма, от продолжения которого наймодатель отказался, предупредив об этом ответчиков в срок, установленный ст. 278 ГК РСФСР, а потому требование об освобождении ответчиками занимаемой площади обоснованно."
}