{
  "title": "Обзор судебной практики Верховного Суда РФ за IV квартал 2008 года (утв. постановлением Президиума Верховного Суда РФ от 4 и 25 марта 2009 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за IV квартал 2008 года (утв. постановлением Президиума Верховного Суда РФ от 4 и 25 марта 2009 г.) 1. Нормативные акты Федеральные законы О внесении изменений в статью 1473 части четвёртой Гражданского кодекса Российской Федерации Федеральный закон от 08.11.2008 N 201-ФЗ. Принят ГД ФС РФ* 15.10.2008. Одобрен СФ ФС** РФ 27.10.2008 (СЗ РФ*** 2008, N 45, ст. 5147) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон от 08.11.2008 N 194-ФЗ. Принят ГД ФС РФ 15.10.2008. Одобрен СФ ФС РФ 27.10.2008 (СЗ РФ, 2008, N 45, ст. 5140) О внесении изменений в статью 17.10 Кодекса Российской Федерации об административных правонарушениях Федеральный закон от 08.11.2008 N 197-ФЗ. Принят ГД ФС РФ 15.10.2008. Одобрен СФ ФС РФ 27.10.2008 (СЗ РФ 2008, N 45, ст. 5143) О внесении изменений в статью 127.1 Уголовного кодекса Российской Федерации Федеральный закон от 25.11.2008 N 218-ФЗ. Принят ГД ФС РФ 07.11.2008. Одобрен СФ ФС РФ 12.11.2008 (СЗ РФ 2008, N 48, ст. 5513) О внесении изменений в Гражданский процессуальный кодекс Российской Федерации Федеральный закон от 25.11.2008 N 223-ФЗ. Принят ГД ФС РФ 05.11.2008. Одобрен СФ ФС РФ 12.11.2008 (СЗ РФ 2008, N 48, ст. 5518) О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации Федеральный закон от 02.12.2008 N 226-ФЗ. Принят ГД ФС РФ 21.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2008, N 49, ст. 5724) О внесении изменений в статью 74 Уголовно-исполнительного кодекса Российской Федерации Федеральный закон от 03.12.2008 N 235-ФЗ. Принят ГД ФС РФ 19.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2008, N 49, ст. 5733) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон от 03.12.2008 N 240-ФЗ. Принят ГД ФС РФ 12.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2008, N 49, ст. 5738) О внесении изменений в Кодекс Российской Федерации об административных правонарушениях Федеральный закон от 03.12.2008 N 247-ФЗ. Принят ГД ФС РФ 14.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2008, N 49, ст. 5745) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации Федеральный закон от 22.12.2008 N 261-ФЗ. Принят ГД ФС РФ 10.12.2008. Одобрен СФ ФС РФ 17.1.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6216) О внесении изменений в Уголовно-исполнительный кодекс Российской Федерации и Уголовно-процессуальный кодекс Российской Федерации Федеральный закон от 22.12.2008 N 271-ФЗ. Принят ГД ФС РФ 10.12.2008. Одобрен СФ ФС РФ 17.12.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6226) О ратификации Соглашения о защите участников уголовного судопроизводства Федеральный закон от 25.12.2008 N 275-ФЗ. Принят ГД ФС РФ 17.12.2008. Одобрен СФ ФС РФ 22.12.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6230) О внесении изменений в отдельные законодательные акты Российской Федерации по вопросам противодействия терроризму Федеральный закон от 30.12.2008 N 321-ФЗ. Принят ГД ФС РФ 12.12.2008. Одобрен СФ ФС РФ 17.12.2008 (СЗ РФ 2009, N 1, ст. 29) Об упразднении некоторых районных судов Тульской области Федеральный закон от 02.12.2008 N 227-ФЗ. Принят ГД ФС РФ 19.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2008, N 49, ст. 5725) О государственной геномной регистрации в Российской Федерации Федеральный закон от 03.12.2008 N 242-ФЗ. Принят ГД ФС РФ 19.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2008, N 49, ст. 5740) О создании и упразднении некоторых районных судов Свердловской области Федеральный закон от 03.12.2008 N 243-ФЗ. Принят ГД ФС РФ 19.11.2008. Одобрен СФ ФС РФ 26.12.2008 (СЗ РФ 2008, N 49, ст. 5741) Об обеспечении доступа к информации о деятельности судов в Российской Федерации Федеральный закон от 22.12.2008 N 262-ФЗ. Принят ГД ФС РФ 10.12.2008. Одобрен СФ ФС РФ 17.12.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6217) О противодействии коррупции Федеральный закон от 25.12.2008 N 273-ФЗ. Принят ГД ФС РФ 19.12.2008. Одобрен СФ ФС РФ 22.12.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6228) О передаче прав на единые технологии Федеральный закон от 25.12.2008 N 284-ФЗ. Принят ГД ФС РФ 17.12.2008. Одобрен СФ ФС РФ 22.12.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6239) Об упразднении некоторых районных судов Архангельской области Федеральный закон от 25.12.2008 N 285-ФЗ. Принят ГД ФС РФ 19.12.2008. Одобрен СФ ФС РФ 22.12.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6240) О защите прав юридических лиц и индивидуальных предпринимателей при осуществлении государственного контроля (надзора) и муниципального контроля Федеральный закон от 26.12.2008 N 294-ФЗ. Принят ГД ФС РФ 19.12.2008. Одобрен СФ ФС РФ 22.12.2008 (СЗ РФ 2008, N 52 (ч. 1), ст. 6249) О патентных поверенных Федеральный закон от 30.12.2008 N 316-ФЗ. Принят ГД ФС РФ 24.12.2008. Одобрен СФ ФС РФ 29.12.2008 (СЗ РФ 2009, N 1, ст. 24) Об аудиторской деятельности Федеральный закон от 30.12.2008 N 307-ФЗ. Принят ГД ФС РФ 24.12.2008. Одобрен СФ ФС РФ 29.12.2008 (СЗ РФ 2009, N 1, ст. 15) Об изменении срока полномочий Президента Российской Федерации и Государственной Думы Закон РФ о поправке к Конституции РФ от 30.12.2008 N 6-ФКЗ. Одобрен ГД ФС РФ 21.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2009, N 1, ст. 1) О контрольных полномочиях Государственной Думы в отношении Правительства Российской Федерации Закон РФ о поправке к Конституции РФ от 30.12.2008 N 7-ФКЗ. Одобрен ГД ФС РФ 21.11.2008. Одобрен СФ ФС РФ 26.11.2008 (СЗ РФ 2009, N 1, ст. 2) Указы Президента Российской Федерации О помещении Государственного герба Российской Федерации на бланках Законов Российской Федерации о поправке к Конституции Российской Федерации Указ Президента РФ от 21.11.2008 N 1644 (СЗ РФ 2008, N 47, ст. 5433) О Комиссии при Президенте Российской Федерации по государственным наградам (вместе с \"Положением о Комиссии при Президенте Российской Федерации по государственным наградам\") Указ Президента РФ от 02.12.2008 N 1712 (СЗ РФ 2008, N 49, ст. 5767) О центральных органах Российской Федерации, ответственных за реализацию положений Конвенции об уголовной ответственности за коррупцию, касающихся международного сотрудничества Указ Президента РФ от 18.12.2008 N 1800 (СЗ РФ 2008, N 51, ст. 6141) О центральных органах Российской Федерации, ответственных за реализацию положений Конвенции Организации Объединённых Наций против коррупции, касающихся взаимной правовой помощи Указ Президента РФ от 18.12.2008 N 1799 (СЗ РФ 2008, N 51, ст. 6140) Об использовании Государственного герба Российской Федерации на печатях органов местного самоуправления поселений Указ Президента РФ от 29.12.2008 N 1873 (СЗ РФ 2009, N 1, ст. 94) Постановления Правительства Российской Федерации Об особенностях направления работников в служебные командировки (вместе с \"Положением об особенностях направления работников в служебные командировки\") Постановление Правительства РФ от 13.10.2008 N 749 (СЗ РФ 2008, N 42, ст. 4821) Об утверждении [ФИО] правил обязательного страхования гражданской ответственности перевозчика перед пассажиром воздушного судна Постановление Правительства РФ от 27.10.2008 N 797 (СЗ РФ 2008, N 44, ст. 5099) Об утверждении Положения о государственном контроле в области охраны, воспроизводства и использования объектов животного мира и среды их обитания Постановление Правительства РФ от 10.11.2008 N 843 (СЗ РФ 2008, N 46, ст. 5358) Об установлении сокращённой продолжительности рабочего времени, ежегодного дополнительного оплачиваемого отпуска, повышенной оплаты труда работникам, занятым на тяжёлых работах, работах с вредными и (или) опасными и иными особыми условиями труда Постановление Правительства РФ от 20.11.2008 N 870 (СЗ РФ 2008, N 48, ст. 5618) Об утверждении Правил осуществления контроля в пунктах пропуска через Государственную границу Российской Федерации Постановление Правительства РФ от 20.11.2008 N 872 (СЗ РФ 2008, N 48, ст. 5620) Об утверждении Перечня международных организаций, супругам работников которых при установлении трудовых пенсий в страховой стаж засчитывается период проживания за границей в соответствии с подпунктом 8 пункта 1 статьи 11 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Постановление Правительства РФ от 26.11.2008 N 885 (СЗ РФ 2008, N 49, ст. 5831) О размерах минимальной и максимальной величин пособия по безработице на 2009 год Постановление Правительства РФ от 08.12.2008 N 915 (СЗ РФ 2008, N 50, ст. 5944) Об утверждении Положения о патентных и иных пошлинах за совершение юридически значимых действий, связанных с патентом на изобретение, полезную модель, промышленный образец, с государственной регистрацией товарного знака и знака обслуживания, с государственной регистрацией и предоставлением исключительного права на наименование места происхождения товара, а также с государственной регистрацией перехода исключительных прав к другим лицам и договоров о распоряжении этими правами Постановление Правительства РФ от 10.12.2008 N 941 (СЗ РФ 2008, N 51, ст. 6170) О порядке и размерах финансирования расходов, связанных с осуществлением приводов лиц, уклоняющихся от явки в суд или к судебному приставу-исполнителю (вместе с \"Положением о финансировании расходов, связанных с осуществлением приводов лиц, уклоняющихся от явки в суд или к судебному приставу-исполнителю\") Постановление Правительства РФ от 24.12.2008 N 1018 (СЗ РФ 2009, N 2, ст. 224) О добыче (вылове) редких и находящихся под угрозой исчезновения видов водных биологических ресурсов\" (вместе с \"Правилами добычи (вылова) редких и находящихся под угрозой исчезновения видов водных биологических ресурсов\") Постановление Правительства РФ от 24.12.2008 N 1017 (СЗ РФ 2009, N 2, ст. 223) О государственных юридических бюро (вместе с \"Положением об оказании бесплатной юридической помощи государственными юридическими бюро\") Постановление Правительства РФ от 25.12.2008 N 1029 (СЗ РФ 2009, N 2, ст. 229) Об утверждении Правил предоставления ежегодного дополнительного оплачиваемого отпуска федеральным государственным гражданским служащим, имеющим ненормированный служебный день Постановление Правительства РФ от 31.12.2008 N 1090 (СЗ РФ 2009, N 3,ст. 390) Постановления Пленума Верховного Суда Российской Федерации Об утверждении Научно-консультативного Совета при Верховном Суде Российской Федерации Постановление Пленума Верховного Суда РФ от 14.10.2008 N 22 (Бюллетень Верховного Суда РФ N 12, 2008) О внесении изменений в некоторые постановления Пленума Верховного Суда Российской Федерации Постановление Пленума Верховного Суда РФ от 11.11.2008 N 23 (Бюллетень Верховного Суда РФ N 1, 2009) О судебной практике по делам о преступлениях, связанных с нарушением правил дорожного движения и эксплуатации транспортных средств, а также с их неправомерным завладением без цели хищения Постановление Пленума Верховного Суда РФ от 09.12.2008 N 25 (\"Российская газета\", N 265, 26.12.2008) О дополнении Постановления Пленума Верховного Суда Российской Федерации от 5 марта 2004 года N 1 \"О применении судами норм Уголовно-процессуального кодекса Российской Федерации Постановление Пленума Верховного Суда РФ от 09.12.2008 N 26 (\"Российская газета\", N 265, 26.12.2008) О дне начала деятельности Камчатского краевого суда и районных судов Камчатского края Постановление Пленума Верховного Суда РФ от 09.12.2008 N 27 (\"Российская газета\", N 2, 14.01.2009) О применении норм Уголовно-процессуального кодекса Российской Федерации, регулирующих производство в судах апелляционной и кассационной инстанций Постановление Пленума Верховного Суда РФ от 23.12.2008 N 28 (\"Российская газета\", N 2, 14.01.2009) Постановления и определения Конституционного суда РФ Об отказе в принятии к рассмотрению жалобы гражданина Бугорского [ФИО] на нарушение его конституционных прав положениями статей 58, 80 и 168 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 514-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 4 части второй статьи 281 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 519-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью третьей статьи 30 Уголовного кодекса Российской Федерации и частью первой статьи 282 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 525-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 134 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 568-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 402 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 633-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 14 части первой статьи 6, частью четвертой статьи 13 Федерального закона \"Об оперативно-розыскной деятельности\" и статьёй 89 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 640-О-О Об отказе в принятии к рассмотрению жалобы гражданина Русяева [ФИО] на нарушение его конституционных прав положением части первой статьи 42 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 672-О-О Об отказе в принятии к рассмотрению жалобы гражданина Бриля [ФИО] на нарушение его конституционных прав положениями части четвертой статьи 47 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 21.10.2008 N 681-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью четвертой статьи 35 Федерального конституционного закона \"О военных судах Российской Федерации\" и пунктом 4 статьи 1 Положения о порядке прохождения военной службы Определение Конституционного Суда РФ от 22.10.2008 N 557-О-О По ходатайствам Высшей квалификационной коллегии судей Российской Федерации, Председателя Верховного Суда Российской Федерации и Председателя Высшего Арбитражного Суда Российской Федерации о разъяснении Постановления Конституционного Суда Российской Федерации от 28 февраля 2008 года N 3-П Определение Конституционного Суда РФ от 09.10.2008 N 482-О-Р О разъяснении Постановления Конституционного Суда Российской Федерации от 5 февраля 2007 года N 2-П по делу о проверке конституционности положений статей 16, 20, 112, 336, 376, 377, 380, 381, 382, 383, 387, 388 и 389 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 11.11.2008 N 556-О-Р (СЗ РФ 2008, N 48, ст. 5722) По делу о проверке конституционности части второй статьи 5 Федерального закона \"О минимальном размере оплаты труда\" в связи с жалобами граждан [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 27.11.2008 N 11-П (СЗ РФ 2008, N 51, ст. 6205) Нормативные акты федеральных органов исполнительной власти и других ведомств О совершенствовании организации прокурорского надзора за исполнением законодательства о противодействии коррупции Приказ Генпрокуратуры РФ от 01.10.2008 N 196 Об утверждении Положения о взаимодействии подразделений Госавтоинспекции и налоговых органов при представлении сведений о транспортных средствах и лицах, на которых они зарегистрированы Приказ МВД РФ N 948, ФНС РФ N ММ-3-6/561 от 31.10.2008 (\"Российская газета\", N 12, 28.01.2009) О неприменении на территории Российской Федерации Инструкции о порядке сохранения за гражданами, временно отсутствующими по условиям и характеру работы, жилого помещения в месте постоянного жительства, утверждённой Министерством юстиции СССР, Государственным Комитетом СССР по труду и занятости и Министерством внутренних дел СССР 20 января 1989 года Приказ Минюста РФ N 273, МВД РФ N 1100, Минздравсоцразвития РФ N 719 от 11.12.2008 (\"Российская газета\", N 12, 28.01.2009) Об утверждении Порядка определения количества должностей нотариусов в нотариальном округе Приказ Минюста РФ от 26.11.2008 N 275 Об утверждении разъяснения о порядке назначения и выплаты ежемесячного пособия по уходу за ребёнком в случае болезни матери на период, когда она не может осуществлять уход за ребёнком, другому члену семьи [ФИО] РФ N 749н, ФСС РФ N 286 от 22.12.2008 (\"Российская газета\", N 17, 04.02.2009) Инструкция о порядке выплаты выходного пособия судьям федеральных судов общей юрисдикции, федеральных арбитражных судов и мировым судьям, ушедшим или удалённым в отставку, единовременного пособия членам их семей [ФИО]. Верховным Судом РФ 07.10.2008, Высшим Арбитражным Судом РФ 09.09.2008, Судебным департаментом при Верховном Суде РФ 29.07.2008 г. (\"Парламентская газета\", N 84-86, 16.12.2008) Судебная практика по уголовным делам [ФИО] квалификации преступлений 1. Лицо, непосредственно не участвовавшее в лишении жизни потерпевшей, не может быть признано исполнителем преступления. Согласно приговору, после совершения осуждёнными [ФИО] и [ФИО] изнасилования потерпевшей, [ФИО] забрал у неё кольцо, цепочку и мобильный телефон. Затем [ФИО] предложил [ФИО] убить потерпевшую, поскольку она может заявить об изнасиловании в правоохранительные органы. В тот момент, когда [ФИО] отвлекал внимание потерпевшей, [ФИО] набросил ей на шею антенный кабель и стал душить. Осуждённый [ФИО] выбежал из квартиры, а [ФИО] нанёс потерпевшей кухонным ножом удар в грудь. После того как [ФИО] вернулся, осуждённые подожгли квартиру и скрылись. Действия осуждённого [ФИО] квалифицированы судом по пп. \"ж\", \"к\" ч. 2 ст. 105, п. \"б\" ч. 2 ст. 131, п. \"а\" ч. 2 ст. 161, ч. 2 ст. 167 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации переквалифицировала действия [ФИО] с пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ на чч. 4 и 5 ст. 33 и п. \"к\" ч. 2 ст. 105 УК РФ соучастие в виде подстрекательства и пособничества в убийстве, сопряжённом с изнасилованием. Из обстоятельств, установленных судом, следует, что непосредственно в лишении жизни потерпевшей принял участие только один [ФИО], который душил потерпевшую, а затем нанёс ей удар ножом в грудь, от чего и наступила её смерть. [ФИО] во время лишения жизни потерпевшей насильственных действий по отношению к ней не совершал, а лишь предложил убить её, отвлек её внимание, когда [ФИО] стал наматывать на её шею антенный кабель. Определение N 41-О08-75 2. Суд надзорной инстанции переквалифицировал действия осуждённого с ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ), поскольку стоимость похищенного имущества не образует крупного размера. [ФИО] признан виновным и осуждён за то, что он вместе с другими лицами 4 октября 2001 г. совершил разбойное нападение на [ФИО] и завладел его автомашиной марки \"Мерседес-124 200 Е\", а также другим имуществом потерпевшего. Действия [ФИО] квалифицированы судом (с учётом внесённых изменений) по ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) как разбой, совершенный с применением насилия, опасного для жизни и здоровья, с применением предметов, используемых в качестве оружия, группой лиц по предварительному сговору, в крупном размере. Президиум Верховного Суда Российской Федерации переквалифицировал действия Б. с ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ). Президиум мотивировал своё решение следующим. Как усматривается из материалов уголовного дела, стоимость похищенного была определена исходя из показаний потерпевшего [ФИО] и составила, по его словам, 285600 рублей. Автомашину \"Мерседес 124 200 Е\" он оценил в 260000 рублей. 1 ноября 2001 г. был объявлен розыск [ФИО], а 24 декабря 2001 г. из уголовного дела выделены материалы в отношении [ФИО] и [ФИО] По приговору суда от 13 февраля 2002 г., постановленному в отношении названных лиц, на основании судебно-товароведческой экспертизы, проведённой в судебном заседании, было установлено, что стоимость похищенной автомашины \"Мерседес-124 200 Е\" составляет 185665 рублей, в связи с чем общий ущерб, причинённый хищением путём разбоя, составил 211265 рублей. Этот приговор исследовался при рассмотрении уголовного дела в отношении [ФИО], и обстоятельства, установленные им, сомнений у суда не вызывали. При таких обстоятельствах [ФИО] снизил общую стоимость имущества, похищенного в результате разбоя, до 211265 рублей, что в соответствии с п. 4 примечания к ст. 158 УК РФ не образует крупного размера. Таким образом, виновный должен нести уголовную ответственность за разбой, совершенный с применением насилия, опасного для жизни и здоровья, с применением предметов, используемых в качестве оружия, группой лиц по предварительному сговору. Постановление Президиума Верховного Суда РФ N 353-П08 3. Действия лица, не применявшего при завладении имуществом насилия, опасного для жизни или здоровья потерпевших, и не угрожавшего таким насилием, переквалифицированы с разбоя на грабёж. Установлено, что [ФИО] предложил [ФИО], [ФИО] и [ФИО] ограбить потерпевших [ФИО] и [ФИО] незаконно проникли в дом, а [ФИО] остался на улице. Требуя денег, [ФИО] стал избивать потерпевшего [ФИО], а Л. - потерпевшую [ФИО] в это время обыскивал дом. Затем [ФИО] завладел 1000 руб., а [ФИО] сорвал с потерпевшей [ФИО] серьги стоимостью 1 300 рублей. После этого все осуждённые с места преступления скрылись. В результате данного преступления потерпевшим причинён значительный ущерб. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 3 ст. 162 УК РФ. В надзорной жалобе осуждённый указывал на то, что он не принимал участия в избиении потерпевших и не видел, какое насилие применяли к ним остальные осуждённые, в связи с чем его действия подлежат квалификации по ст. 161 УК РФ. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу [ФИО], [ФИО], [ФИО] и [ФИО] на основании исследованных в судебном заседании доказательств установлено, что все осуждённые договорились совершить грабёж. Суд также указал в приговоре, что в судебном заседании не установлено как предварительного сговора между [ФИО], [ФИО] и [ФИО], направленного на совершение разбойного нападения, так и осведомлённости [ФИО] и X. о применении Л. предмета, используемого в качестве оружия. В то же время суд квалифицировал действия [ФИО] по п. \"в\" ч. 3 ст. 162 УК РФ по тем основаниям, что осуждённый сознавал факт применения [ФИО] и [ФИО] к потерпевшим насилия, опасного для их жизни и здоровья, и, когда причинялся тяжкий вред их здоровью, продолжал свои действия по хищению чужого имущества. Между тем суд не установил и не указал в приговоре, в чём выражались действия [ФИО], связанные с применением насилия, опасного для жизни и здоровья потерпевших, а тяжкий вред их здоровью, как следует из приговора, был причинён действиями только [ФИО] и [ФИО] Сам [ФИО], согласно приговору, никакого насилия к потерпевшим не применял. Действия осуждённого при отсутствии предварительного сговора на разбой подлежали квалификации по п. \"в\" ч. 3 ст. 162 УК РФ лишь при выполнении им объективной стороны разбойного нападения. При таких обстоятельствах действия [ФИО] переквалифицированы с п. \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) на п.п. \"а\", \"в\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) как открытое хищение имущества, совершённое группой лиц по предварительному сговору, с незаконным проникновением в жилище. Постановление Президиума Верховного Суда РФ N 367-П08 4. Перевозка наркотического средства для личного потребления охватывается понятием незаконного хранения. П. признан виновным и осуждён за незаконные приобретение, перевозку и хранение без цели сбыта наркотических средств в крупном размере. Приговором установлено, что 6 марта 2008 г. в лесополосе [ФИО] собрал для личного потребления наркотическое средство каннабис (марихуану) массой 19,88 грамма, привёз его в город и спрятал. 8 марта 2008 г. он забрал спрятанный наркотик для личного потребления. Однако в тот же день указанный наркотик был у него изъят в ходе личного досмотра. По приговору суда действия П. квалифицированы по ч. 1 ст. 228 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело по надзорному представлению прокурора, изменила приговор, исключила осуждение [ФИО] за незаконную перевозку наркотического средства по следующим основаниям. Суд правильно установил, что [ФИО] совершил незаконные приобретение и хранение без цели сбыта наркотического средства в крупном размере. Что касается осуждения [ФИО] за незаконную перевозку наркотического средства, то в этой части приговор нельзя признать обоснованным, поскольку [ФИО] приобрёл наркотическое средство путём сбора для личного потребления, а его проезд с наркотическим средством в город по смыслу закона охватывается составом преступления незаконного хранения без цели сбыта наркотического средства в крупном размере. Определение N 30-ДП08-17 5. Незаконное приобретение лицом боеприпаса исключено из его осуждения по ч. 1 ст. 222 УК РФ. [ФИО] признан виновным в незаконном приобретении, хранении и ношении боеприпаса (гранаты Ф-1). Однако вопреки закону судом не установлены обстоятельства (время, место, способ и др.), при которых он совершил незаконное приобретение боеприпаса. Как указано в приговоре, [ФИО] незаконно приобрёл осколочную оборонительную гранату Ф-1, являющуюся боеприпасом, в неустановленное следствием время, у неустановленного лица и в неустановленном месте. В соответствии со ст. 73 УПК РФ при производстве по уголовному делу подлежат доказыванию, в частности, событие преступления (время, место, способ и другие обстоятельства совершения преступления). С учётом этих требований и в силу ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного доказанным, с указанием места, времени, способа его совершения и т.д. Президиум Верховного Суда Российской Федерации изменил приговор суда и кассационное определение в отношении [ФИО] и исключил его осуждение за незаконное приобретение боеприпаса, поскольку не установлено время приобретения гранаты, а это могло повлечь истечение срока давности привлечения к уголовной ответственности. Постановление Президиума Верховного Суда РФ N 203-П08 6. Одновременное хранение нескольких единиц и видов оружия, различных видов боеприпасов квалифицируется как одно преступление по ч. 1 ст. 222 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор, действия осуждённого по факту незаконного хранения и ношения пистолета конструкции Токарева (ТТ) и патронов к нему, квалифицированные по ч. 1 ст. 222 УК РФ, и по факту незаконного хранения и ношения пистолета, переделанного из газового пистолета модели Иж-79-8, и патронов к нему, квалифицированные по ч. 1 ст. 222 УК РФ, квалифицировала по ч. 1 ст. 222 УК РФ как одно преступление. Определение N 46-О08-63 7. Действия лица, угрожавшего представителям власти применением насилия в связи с исполнением ими своих должностных обязанностей, обусловленные одним мотивом и совершённые одновременно, в одном месте, подлежат квалификации по одной ст. 318 УК РФ. [ФИО] и [ФИО], работая инспекторами ДПС ГИБДД и являясь должностными лицами, остановили для проверки документов водителя автомобиля \"Москвич-412\" Ш., которого [ФИО] пригласил в служебный автомобиль, где [ФИО] передал [ФИО] водительское удостоверение и документы на автомобиль. П. потребовал от [ФИО] 3000 рублей за возврат водительского удостоверения. [ФИО] сослался на то, что деньги ему необходимо снять со счёта в сберегательном банке, тогда [ФИО] и [ФИО] сопроводили его до сберегательного банка. По дороге [ФИО] связался по телефону со своим родственником [ФИО] милиции, которому сообщил о случившемся. Сняв со счёта 3000 рублей, [ФИО] передал их [ФИО] и [ФИО], после чего те вернули ему водительское удостоверение. В этот момент к служебному автомобилю ДПС подошли оперуполномоченный отдела собственной безопасности [ФИО] и старший оперуполномоченный отдела уголовного розыска [ФИО], которые предъявили [ФИО] и [ФИО] служебные удостоверения и потребовали выйти из автомобиля. П. вышел из автомобиля и приставил к спине [ФИО] пистолет, потребовав, чтобы тот забрал деньги, полученные в виде взятки. Однако [ФИО] деньги не забрал. Тогда [ФИО] сел в служебный автомобиль и совершил наезд на [ФИО], ударив его передним бампером по ноге. В результате наезда он причинил [ФИО] ушиб мягких тканей, что не повлекло вреда здоровью. После этого из автомобиля вышел [ФИО], достал пистолет, зарядил его и направил на [ФИО] и на [ФИО], требуя лечь на землю, угрожая выстрелить. Затем [ФИО] и [ФИО] скрылись. Указанные действия [ФИО] квалифицированы судом по п. \"а\" ч. 4 ст. 290, а также по ч. 1 ст. 318 УК РФ (в отношении [ФИО]) и ч. 1 ст. 318 УК РФ (в отношении [ФИО]). Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, проверив в соответствии с ч. 1 ст. 410 УПК РФ производство по уголовному делу в полном объёме, изменил судебные решения по следующим основаниям. Суд квалифицировал действия [ФИО] в отношении представителей власти [ФИО] и [ФИО] как совокупность преступлений, предусмотренных ч. 1 ст. 318 УК РФ. Однако такое решение является ошибочным. Как видно из приговора, сразу после получения взятки к сотрудникам ДПС подошли [ФИО] и [ФИО], которые предъявили служебные удостоверения и предложили осуждённым, в том числе [ФИО], выйти из автомобиля. В ответ на эти требования [ФИО] зарядил пистолет и направил его на [ФИО] и на [ФИО], угрожая применением насилия в связи с исполнением ими своих должностных обязанностей, после чего [ФИО] и [ФИО] скрылись с места преступления. Таким образом, установленные судом обстоятельства совершения данного преступления против порядка управления свидетельствуют о том, что действия [ФИО], угрожавшего представителям власти применением насилия в связи с исполнением ими своих должностных обязанностей, были обусловлены одним мотивом, а также совершены им, по существу, одновременно и в одном месте. Поэтому действия [ФИО] в отношении [ФИО] и [ФИО] не могут расцениваться как самостоятельные преступления в отношении каждого из них, а подлежат квалификации по ч. 1 ст. 318 УК РФ как единое преступление. Президиум Верховного Суда РФ изменил приговор суда и кассационное определение в отношении [ФИО]: его действия в отношении [ФИО], квалифицированные по ч. 1 ст. 318 УК РФ, а также действия в отношении [ФИО], квалифицированные по ч. 1 ст. 318 УК РФ, квалифицировал по ч. 1 ст. 318 УК РФ - как единое преступление. Постановление Президиума Верховного Суда РФ N 323-П08ПР 8. Использование заведомо поддельных бланков необоснованно квалифицировано как сбыт этих документов. По приговору суда, с учётом внесённых в него изменений, [ФИО] признан виновным в сбыте по 20 фактам поддельных государственных бланков - рецептов на получение сильнодействующего вещества (теофедрина) с целью облегчить совершение другого преступления. [ФИО] осуждён судом первой инстанции (с учётом внесённых изменений) по ч. 2 ст. 327 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила состоявшиеся в отношении [ФИО] судебные решения: переквалифицировала его действия по 15 фактам сбыта заведомо подложного документа с ч. 2 ст. 327 УК РФ на ч. 3 ст. 327 УК РФ как использование заведомо подложных документов. По смыслу уголовного закона, под сбытом поддельного бланка рецепта следует понимать возмездную или безвозмездную передачу поддельного бланка рецепта другим лицам для использования ими, а не само использование лицом поддельного бланка рецепта путём предъявления его в аптеке для получения сильнодействующего вещества. Поскольку суд в приговоре указал, что [ФИО] по поддельным бланкам рецепта, предъявив их в аптеке, получал сильнодействующее вещество, действия его не могут быть квалифицированы как сбыт поддельного документа. Определение N 86-Д08-20 Назначение наказания 9. В соответствии с ч. 4 ст. 46 УК РФ штраф в качестве дополнительного вида наказания может назначаться только в случаях, предусмотренных соответствующими статьями Особенной части УК РФ. Согласно приговору осуждённым по ч. 3 ст. 234 УК РФ назначено наказание в виде 5 лет лишения свободы со штрафом 15000 рублей. Однако суд не учёл, что санкция ч. 3 ст. 234 УК РФ не предусматривает штраф в качестве дополнительного вида наказания, а предусматривает его как один из видов основного наказания. Поэтому назначение осуждённым лишения свободы со штрафом следует расценить как неправильное применение уголовного закона. При таких обстоятельствах состоявшиеся по делу судебные решения изменены, из них исключено назначение каждому из осуждённых штрафа как дополнительного вида наказания. Определение N 56-ДП08-45 10. За одно и то же преступление осуждённому не может быть назначено одновременно лишение права занимать определённые должности и заниматься определённой профессиональной или иной деятельностью (ст. 47 УК РФ). [ФИО] признан виновным в том, что он, будучи старшим инспектором ДПС ГИБДД, находясь на службе, получил от водителя взятку в виде денег в размере 700 рублей. По приговору суда [ФИО] осуждён по п. \"а\" ч. 4 ст. 290 УК РФ. На основании ст. 47 УК РФ [ФИО] лишён права занимать должности, связанные с осуществлением функций представителя власти на государственной службе и в органах местного самоуправления, а также заниматься частной охранной деятельностью сроком на три года. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, исключил назначенное ему в соответствии со ст. 47 УК РФ дополнительное наказание в виде лишения права заниматься частной охранной деятельностью. Постановление Президиума Верховного Суда РФ N 355-П08 11. Суд надзорной инстанции смягчил наказание, назначенное осуждённому на основании ч. 5 ст. 69 УК РФ, в связи с изменениями, внесёнными в предыдущие судебные решения. По приговору суда от 17 июня 2004 г. [ФИО], ранее судимый, осуждён к лишению свободы: по ч. 2 ст. 209 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) на 9 лет; по п.п. \"а\", \"б\", \"в\" ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) на 11 лет; по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ на 15 лет. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний назначено наказание в виде 17 лет лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путём частичного сложения с наказанием по приговору от 19 ноября 2002 г. окончательно назначено наказание в виде 21 года лишения свободы в исправительной колонии строгого режима. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил приговор на основании п. 4 ч. 1 ст. 379 УПК РФ. Из материалов дела видно, что [ФИО] был осуждён 19 ноября 2002 г. по п. \"в\" ч. 3 ст. 162, п. \"а\" ч. 2 ст. 127, ч. 1 ст. 228 УК РФ на 11 лет лишения свободы. Поскольку преступления, за совершение которых [ФИО] был осуждён по данному делу, были совершены им до вынесения приговора по первому делу, суд применил положения, изложенные в ч. 5 ст. 69 УК РФ, и путём частичного сложения наказаний назначил осуждённому наказание в виде 21 года лишения свободы. Между тем суды первой и кассационной инстанции не учли, что при кассационном рассмотрении дела 27 января 2003 г. приговор от 19 ноября 2002 г. был изменён: действия [ФИО] переквалифицированы с п. \"б\" ч. 3 ст. 162 на п. \"б\" ч. 3 ст. 161 УК РФ, по которой назначено наказание в виде 7 лет лишения свободы, а по совокупности преступлений - 8 лет 6 месяцев лишения свободы. Кроме того, постановлением судьи приговор в отношении [ФИО] от 19 ноября 2002 г. приведён в соответствие с Федеральным законом от 8 декабря 2003 г. N 162-ФЗ: осуждение его по ч. 1 ст. 228 УК РФ отменено и производство по делу прекращено за отсутствием в деянии состава преступления. По совокупности преступлений, предусмотренных п.п. \"а\", \"г\" ч. 2 ст. 161 (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), п. \"а\" ч. 2 ст. 127 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), назначено наказание в виде 7 лет лишения свободы. При таких обстоятельствах и с учётом указанных изменений [ФИО] смягчил [ФИО] наказание, назначенное по правилам ч. 3 ст. 69 УК РФ, до 20 лет лишения свободы. Постановление Президиума Верховного Суда РФ N 312-П08 12. При назначении наказания по совокупности преступлений и приговоров суд ошибочно дважды применил ст. 70 УК РФ. По приговору суда от 21 декабря 2005 г. (с учётом внесённых изменений) [ФИО], ранее судимый 15.06.2004 г., 24.09.2004 г. и 30.05.2005 г., осуждён по п. \"ж\" ч. 2 ст. 105 УК РФ к 7 годам лишения свободы, по ч. 1 ст. 112 УК РФ к 1 году лишения свободы, по ч. 2 ст. 162 УК РФ к 5 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п. \"ж\" ч. 2 ст. 105, ч. 1 ст. 112, ч. 2 ст. 162 УК РФ, путём частичного сложения наказаний назначено 8 лет 11 месяцев лишения свободы. На основании ч. 5 ст. 74 УК РФ отменено условное осуждение по приговорам от 15 июня 2004 г. и от 24 сентября 2004 г. На основании ст. 70 УК РФ по совокупности приговоров путём частичного присоединения неотбытого наказания по предыдущим приговорам к наказанию, назначенному по настоящему приговору, [ФИО] назначено 9 лет 5 месяцев лишения свободы в исправительной колонии общего режима. Заместитель Генерального прокурора Российской Федерации в надзорном представлении просил об изменении судебных решений в отношении [ФИО], исключении указания о назначении ему наказания по совокупности приговоров на основании ст. 70 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорному представлению, изменил приговор и кассационное определение в отношении [ФИО] В постановлении [ФИО] указал следующее. [ФИО] ранее был осуждён 15 июня 2004 г. по п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ, по п. \"б\" ч. 2 ст. 158 УК РФ и по совокупности преступлений на основании ч. 2 ст. 69 УК РФ к 2 годам лишения свободы условно с испытательным сроком 1 год. 24 сентября 2004 г. [ФИО] вновь был осуждён по п. \"а\" ч. 2 ст. 166 УК РФ, п. \"а\" ч. 2 ст. 166 УК РФ и по совокупности преступлений на основании ч. 3 ст. 69 УК РФ к 2 годам 6 месяцам лишения свободы условно с испытательным сроком 1 год 6 месяцев. В связи с совершением Р. преступления в период испытательного срока суд приговором от 30 мая 2005 г. отменил условное осуждение его по приговорам от 15 июня 2004 г. и от 24 сентября 2004 г., на основании ст. 70 УК РФ к назначенному наказанию частично присоединил неотбытое наказание по этим приговорам и окончательно назначил [ФИО] 3 года лишения свободы. Судом по данному делу вновь отменено условное осуждение [ФИО] по приговорам от 15 июня 2004 г. и от 24 сентября 2004 г. и назначено наказание [ФИО] с применением положений ст. 70 УК РФ. Поскольку при повторном назначении [ФИО] наказания по совокупности приговоров нарушен принцип справедливости, согласно которому никто не может нести уголовную ответственность дважды за одно и то же преступление. Президиум исключил из приговора и кассационного определения в отношении [ФИО] указание о применении положений ст.ст. 74 и 70 УК РФ. Вопрос об исполнении приговора от 30 мая 2005 г. в отношении [ФИО] и приговора суда по данному делу подлежали рассмотрению в порядке п. 10 ст. 397 УПК РФ. Постановление Президиума Верховного Суда РФ N 257-П08ПР 13. Судебные решения изменены ввиду необоснованного применения ст. 70 УК РФ. По приговору суда от 12 сентября 2005 г. (с учётом внесённых изменений) [ФИО], ранее судимый 27 сентября 2002 г. по п.п. \"а\", \"в\" ч. 2 ст. 158 УК РФ, 1 июля 2003 г. по п. \"б\" ч. 2 ст. 158 УК РФ, освобождён 24 сентября 2004 г. условно-досрочно на 1 год 2 месяца 11 дней, 8 августа 2005 г. по ч. 1 ст. 158, п. \"б\" ч. 2 ст. 158 УК РФ и другим, осуждён по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 158 УК РФ к 5 годам 6 месяцам лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений назначено 6 лет лишения свободы, а на основании ст. 70 УК РФ по совокупности приговоров [ФИО] окончательно назначено 6 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осуждённого, изменил судебные решения в части назначения наказания по следующим основаниям. С. от наказания, назначенного по приговору от 1 июля 2003 г., освобождён 24 сентября 2004 г. условно-досрочно на 1 год 2 месяца 11 дней. В период условно-досрочного освобождения он совершил ряд краж чужого имущества и был осуждён по приговору от 8 августа 2005 г., по которому на основании ст. 70 УК РФ к назначенному наказанию было частично присоединено неотбытое наказание по приговору от 1 июля 2003 г. в виде 2 месяцев лишения свободы и окончательно назначено наказание в виде лишения свободы на 3 года 8 месяцев. По данному делу (с учётом внесённых изменений) наказание [ФИО] назначено на основании ч. 3 ст. 69 УК РФ путём частичного сложения назначенного наказания с наказанием по приговору от 8 августа 2005 г., и в соответствии с положениями ст. 70 УК РФ к нему частично присоединено неотбытое наказание по приговору от 1 июля 2003 г. в виде 6 месяцев лишения свободы. Таким образом, неотбытое наказание по приговору от 1 июля 2003 г. присоединено к наказаниям по приговору от 8 августа 2005 г. и повторно по приговору по данному делу. Президиум исключил из судебных решений указание о назначении [ФИО] наказания с применением ст. 70 УК РФ, т.к. положения указанной нормы уголовного закона о назначении наказания по совокупности приговоров путём частичного присоединения наказания по приговору от 1 июля 2003 г., были реализованы ранее, при постановлении приговора от 8 августа 2005 г., до вынесения приговора по данному делу. Постановление Президиума Верховного Суда РФ N 201-П08 14. Отсутствие в приговоре ссылки на ч. 6.1 ст. 88 УК РФ при назначении наказания несовершеннолетним осуждённым не признано неправильным применением уголовного закона. Как видно из приговора, [ФИО] и [ФИО], совершившим преступления в несовершеннолетнем возрасте, наказание по ст. 317 УК РФ назначено в виде 9 лет лишения свободы каждому. В соответствии с ч. 6.1 ст. 88 УК РФ при назначении несовершеннолетнему осуждённому наказания в виде лишения свободы за совершение тяжкого либо особо тяжкого преступления низший предел наказания, предусмотренный соответствующей статьёй Особенной части УК РФ, сокращается наполовину. Следовательно, для несовершеннолетних осуждённых по ст. 317 УК РФ низший предел санкции составляет 6 лет. Поскольку осуждённым [ФИО] и [ФИО] наказание назначено с учётом данного обстоятельства, оснований для отмены приговора не имелось. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] и [ФИО] в части назначения наказания без изменения. Определение N 58-О08-49 Процессуальные вопросы 15. В соответствии с ч. 3 ст. 18 УПК РФ, в случае незнания осуждённым языка, на котором ведется производство по уголовному делу, приговор должен быть переведён на его родной язык или на язык, которым он владеет. Из материалов дела усматривается, что ввиду недостаточного владения [ФИО] русским языком, на котором велось судопроизводство, он в период предварительного расследования и в суде пользовался услугами переводчика и обвинительное заключение вручалось ему на русском и чеченском языках. Согласно ч. 3 ст. 18 УПК РФ если в соответствии с Уголовно-процессуальным Кодексом следственные и судебные документы подлежат обязательному вручению подозреваемому, обвиняемому, а также другим участникам уголовного судопроизводства, то указанные документы должны быть переведены на родной язык соответствующего участника уголовного судопроизводства или язык, которым он владеет. В соответствии со ст. 312 УПК РФ копия приговора подлежит обязательному вручению осуждённому. Между тем [ФИО] была вручена копия приговора на русском языке. На чеченском языке она осуждённому не вручалась, что повлекло за собой нарушение его права на защиту и на основании п. 5 ч. 2 ст. 381 УПК РФ является безусловным основанием отмены кассационного определения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорному представлению прокурора и надзорной жалобе осуждённого, отменил кассационное определение Судебной коллегии в отношении [ФИО] и дело передал на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 205-П08ПР 16. Отменяя приговор и направляя уголовное дело на новое судебное рассмотрение, суд кассационной инстанции нарушил требования ч. 2 ст. 386 УПК РФ, согласно которым он не вправе был предрешать вопросы о доказанности или недоказанности обвинения, о достоверности или недостоверности того или иного доказательства, о преимуществах одних доказательств перед другими. По приговору суда от 4 сентября 2007 г. [ФИО] осуждён по ч. 1 ст. 109 УК РФ. Суд кассационной инстанции 21 ноября 2007 г. отменил приговор и направил дело на новое судебное рассмотрение. По приговору суда от 29 мая 2008 г. [ФИО] вновь осуждён по ч. 1 ст. 109 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила кассационное определение от 21 ноября 2007 г. и приговор суда от 29 мая 2008 г. по следующим основаниям. Суд кассационной инстанции, отменяя приговор в отношении [ФИО] и направляя дело на новое судебное рассмотрение, признал, что выводы суда, изложенные в приговоре, не соответствуют фактическим обстоятельствам дела. В подтверждение этого вывода, суд кассационной инстанции привёл в определении доказательства, исследованные судом первой инстанции и получившие оценку в приговоре: показания [ФИО] и свидетелей, выводы судебно-медицинской экспертизы, пояснения эксперта. Не согласившись с оценкой этих доказательств судом первой инстанции, суд кассационной инстанции сделал из них иные, отличные от выводов суда первой инстанции, выводы о доказанности тех или иных фактических обстоятельств: неожиданность нанесения удара потерпевшему, причинение умышленным действием подсудимого тяжкого вреда здоровью потерпевшего, повлекшего его смерть, осознание [ФИО] возможности наступления тяжких последствий своих действий. Данные фактические обстоятельства являлись предметом оценки суда первой инстанции, и суд кассационной инстанции фактически переоценил доказательства по делу и предрешил выводы суда первой инстанции. Таким образом, нарушив требования ст. 386 УПК РФ, суд кассационной инстанции вышел за пределы прав, предоставленных ему уголовно-процессуальным законом. Судебная коллегия сочла, что поскольку в соответствии с указанным кассационным определением судом первой инстанции вынесен новый приговор по данному делу, он также подлежит отмене с направлением дела на новое кассационное рассмотрение, в ходе которого следует проверить законность и обоснованность приговора от 4 сентября 2007 г. с учётом доводов кассационных жалоб сторон и вынести по делу законное и обоснованное решение с соблюдением требований, установленных главой 45 УПК РФ. Определение N 55-Д08-19 Судебная практика по гражданским делам 1. В случае признания недействительными торгов по продаже жилого помещения вопрос о приведении сторон в первоначальное положение должен разрешаться судом одновременно с признанием недействительным договора купли-продажи, заключенного с лицом, выигравшим торги. Согласно п. 2 ст. 449 Гражданского кодекса Российской Федерации признание торгов недействительными влечет недействительность договора, заключенного с лицом, выигравшим торги. Признав, что договор купли-продажи спорного жилого помещения, заключенный между отделением Российского фонда федерального имущества и С. (лицом, выигравшим торги), является недействительным (по делу установлено нарушение ст. 446 ГПК РФ, ст. 46 Федерального закона от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\", действовавшего на момент продажи квартиры истицы), суд не учел, что признание недействительным договора, заключенного с лицом, выигравшим торги, влечет последствия недействительности сделки, предусмотренные ст. 167 ГК РФ, в силу которых, по общему правилу, каждая из сторон обязана возвратить другой все полученное по сделке, и не указал в решении каким образом должно быть восстановлено первоначальное положение, чем нарушил требования п. 2 ст. 167 ГК РФ, в соответствии с которыми при недействительности сделки каждая из сторон обязана возвратить другой все полученное по сделке. При этом вопрос о приведении сторон в первоначальное положение должен быть разрешен судом одновременно с признанием сделки недействительной. Однако это судом сделано не было, в результате чего права и интересы истицы [ФИО], требования которой о признании недействительными торгов и заключенного по результатам торгов договора купли-продажи спорной квартиры суд удовлетворил, были нарушены. Определение по делу N 56-В08-16 2. При разрешении спора о признании недействительной сделки по распоряжению общим имуществом, совершенной одним из участников совместной собственности, по мотивам отсутствия у него необходимых полномочий либо согласия других участников, когда необходимость его получения предусмотрена законом, следует учитывать, что такая сделка является оспоримой. В соответствии с положениями п. 3 ст. 253 Гражданского кодекса Российской Федерации требование о признании ее недействительной может быть удовлетворено только в случае, если доказано, что другая сторона в сделке знала или заведомо должна была знать об указанных обстоятельствах. Определение по делу 18-В08-47 3. Близкие родственники лица, смерть которого наступила в результате преступных действий ответчиков, вправе требовать компенсации морального вреда за причиненные им нравственные страдания. [ФИО] обратилась в суд с иском к [ФИО], [ФИО] и [ФИО] о возмещении материального вреда, компенсации морального вреда, ссылаясь на то, что по приговору суда ответчики признаны виновными в совершении убийства её дочери. Истица просила суд взыскать с ответчиков сумму причиненного ей материального вреда (расходы, связанные с погребением дочери), а также компенсацию морального вреда. Решением районного суда заявленные исковые требования удовлетворены. В кассационном порядке дело не рассматривалось. Президиум областного суда, отменяя решение районного суда в части компенсации истице морального вреда и принимая в этой части новое решение об отказе в иске, указал, что по уголовным делам о преступлениях, последствием которых явилась смерть лица, права потерпевшего переходят к одному из его близких родственников, который участвует в процессе в защиту интересов всей семьи. По приговору суда в пользу потерпевшего по уголовному делу отца убитой (мужа истицы) с [ФИО], [ФИО] и С взыскана денежная компенсация морального вреда. В связи с этим, по мнению президиума областного суда, не имеется оснований для удовлетворения, заявленного в порядке гражданского судопроизводства матерью погибшей требования о компенсации морального вреда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации постановление президиума областного суда в части отмены решения суда первой инстанции и принятия нового решения об отказе в удовлетворении исковых требований [ФИО] к ответчикам о компенсации морального вреда отменила, оставив в силе решение суда первой инстанции, по следующим основаниям. Разрешая спор по существу, суд первой инстанции правомерно исходил из того, что в результате преступления, совершенного ответчиками, истице был причинен как материальный, так и моральный вред, который подлежит возмещению. В соответствии со ст. 151 Гражданского кодекса Российской Федерации, если гражданину причинен моральный вред (физические и нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. Из данной правовой нормы следует, что каждый из граждан в случае причинения ему морального вреда имеет право на защиту своих прав и интересов. При рассмотрении дела в порядке надзора президиум областного суда не учел, что в результате преступления, совершенного ответчиками, и смертью несовершеннолетней дочери истицы, ей лично причинены невосполнимые нравственные и физические страдания. То обстоятельство, что в рамках уголовного дела в пользу потерпевшего (отца убитой) была взыскана денежная сумма в счет компенсации морального вреда, само по себе не является основанием для лишения ее права на компенсацию причиненного лично ей морального вреда в связи с утратой ребенка. Уголовно-процессуальное законодательство к числу близких родственников погибшего в результате преступления относит супруга, супругу, родителей, детей, усыновителей, усыновленных, родных братьев и родных сестер, дедушку, бабушку и внуков (п. 4 ст. 5 УПК РФ). По смыслу закона, каждое из перечисленных лиц в случае причинения ему вреда наступившей в результате преступления смертью близкого родственника имеет право на защиту своих прав и законных интересов в ходе уголовного судопроизводства. Переход прав потерпевшего лишь к одному из его близких родственников сам по себе не может рассматриваться как основание для лишения прав всех иных близких родственников. Определение по делу N 36-В08-29 Производство по делам, возникающим из жилищных правоотношений 4. В случае освобождения жилых помещений, занимаемых военнослужащими и совместно проживающими с ними членами их семей по договору социального найма, указанные помещения предоставляются другим военнослужащим и членам их семей. Согласно п. 5 ст. 15 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" в случае освобождения жилых помещений, занимаемых военнослужащими и совместно проживающими с ними членами их семей, за исключением жилых помещений, находящихся в их собственности, указанные помещения предоставляются другим военнослужащим и членам их семей. Данная правовая норма является императивной. За военнослужащими и членами их семей законом закреплено право на повторное заселение жилых помещений, ранее занимаемых другими военнослужащими и членами их семей и освободившихся за их выездом. При этом реализация данного права не ставится в зависимость от принадлежности жилых помещений, в частности, к муниципальному жилищному фонду. Федеральный закон от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" не изменил положения Федерального закона \"О статусе военнослужащих\", закрепляющего право на повторное заселение. Определение по делу N 34-В08-9 5. Реализация гражданином права на внеочередное предоставление жилого помещения по договору социального найма предполагает незамедлительное обеспечение его соответствующим жильем. Из материалов дела видно, что истица [ФИО] по договору социального найма зарегистрирована и проживает вместе с дочерью и ее несовершеннолетними детьми в двухкомнатной квартире. [ФИО] является инвалидом второй группы по психическому заболеванию, входящему в перечень тяжелых форм хронических заболеваний, при которых совместное проживание граждан в одной квартире невозможно; семья [ФИО], состоящая из 4-х человек, признана малоимущей и принята на учет нуждающихся в предоставлении жилого помещения во внеочередном порядке под N 275. Неоднократные обращения [ФИО] к местной администрации с просьбой срочно обеспечить их семью жилым помещением во внеочередном порядке остались без удовлетворения. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации состоявшиеся по делу судебные постановления отменила, дело направила на новое рассмотрение, указав следующее. Отказывая в иске, суд исходил из того, что поскольку правовыми актами не установлен определенный срок, в течение которого жилье должно быть предоставлено [ФИО], его предоставление семье истицы должно производиться с установленной очередностью и без нарушения прав лиц, состоящих в очереди на улучшение жилищных условий перед ней. Между тем судом при рассмотрении данного дела было допущено существенное нарушение норм материального права. В соответствии с ч. 1 ст. 57 Жилищного кодекса Российской Федерации жилые помещения предоставляются гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, в порядке очередности исходя из времени принятия таких граждан на учет, за исключением установленных частью второй данной статьи случаев. В ч. 2 ст. 57 ЖК РФ указаны категории граждан, которым жилые помещения по договорам социального найма предоставляются вне очереди. Данная норма закона не ставит право на внеочередное предоставление жилья в зависимость от наличия или отсутствия иных лиц, имеющих право на получение жилой площади вне очереди, от обеспечения жильем других очередников, от времени постановки на учет в качестве нуждающихся в улучшении жилищных условий, от включения в список граждан, имеющих право на получение жилого помещения вне очереди (список внеочередников), тем более от времени включения в список внеочередников. Нет в ней и указаний на предоставление жилья в порядке очередности лиц равной категории. Отсутствие в законодательстве указания на срок, в течение которого жилье должно быть предоставлено гражданам, имеющим право на его внеочередное предоставление, свидетельствует о том, что жилье указанной категории граждан должно быть предоставлено незамедлительно после возникновения соответствующего субъективного права - права на получение жилого помещения вне очереди, а не в порядке какой-либо очереди (по списку внеочередников). Вышеназванные требования закона не были учтены судом при рассмотрении возникшего спора и привели к неправильному разрешению дела, нарушению прав заявителей. Определение по делу N 85-В08-3 Производство по делам, возникающим из трудовых, пенсионных и социальных правоотношений 6. Нарушение служебной дисциплины, повлекшее прекращение допуска к сведениям, составляющим государственную тайну, является самостоятельным основанием для увольнения со службы сотрудника органа наркоконтроля, допустившего такое нарушение. [ФИО] обратился в суд с иском к территориальному управлению Федеральной службы Российской Федерации по контролю за оборотом наркотиков о признании незаконным приказа о его увольнении со службы по основанию, предусмотренному подп. 12 п. 142 (однократное грубое нарушение служебной дисциплины) Положения о правоохранительной службе в органах по контролю за оборотом наркотических средств и психотропных веществ, утвержденного Указом Президента Российской Федерации от 5 июня 2003 г. N 613 и об изменении формулировки увольнения. Заявитель ссылался на то, что никаких грубых нарушений служебной дисциплины он не совершал. Решением суда исковые требования [ФИО] частично удовлетворены. Приказ об увольнении [ФИО] признан незаконным и отменен. Формулировка увольнения \"за однократное грубое нарушение служебной дисциплины\" заменена формулировкой \"увольнение по собственному желанию\" на основании подп. 1 п. 142 названного Положения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда, направив дело на новое рассмотрение по следующим основаниям. Согласно ст. 2 Закона Российской Федерации от 21 июля 1993 г. N 5485-1 \"О государственной тайне\" (далее - Закон) допуск к государственной тайне - процедура оформления права граждан на доступ к сведениям, составляющим государственную тайну, а, соответственно, лишение такого допуска - лишение права на проведение работ с использованием таких сведений. В соответствии со ст. 21 Закона допуск к государственной тайне должностных лиц и граждан Российской Федерации осуществляется на добровольной основе и предусматривает добровольное принятие на себя перечисленных в этой норме обязательств и ограничений их прав. В силу ст. 23 Закона прекращение допуска к государственной тайне может осуществляться не только за нарушение сотрудником взятых на себя обязательств, связанных с защитой государственной тайны, но и в иных случаях, предусмотренных, в частности, ст. 22 Закона (например, в случаях признания судом гражданина недееспособным, наличия у него медицинских противопоказаний для работы со сведениями, составляющими государственную тайну). При этом в соответствии с той же ст. 23 Закона, а также п. 5.8 Инструкции об организации работы по увольнению сотрудников со службы в органах по контролю за оборотом наркотических средств и психотропных веществ, утвержденной приказом директора Федеральной службы Российской Федерации по контролю за оборотом наркотиков от 12 апреля 2005 г. N 115, прекращение допуска сотрудника к государственной тайне может являться дополнительным основанием для расторжения с ним контракта, если такое условие предусмотрено в контракте. Как видно из материалов дела, согласно контракту, заключенному с истцом, в случае прекращения допуска к сведениям, составляющим государственную и иную охраняемую законом тайну, расторжение контракта возможно именно по этому основанию. Между тем наличие такого пункта в контракте не свидетельствовало об исключении возможности увольнения [ФИО] со службы по иному основанию, в том числе в связи с однократным грубым нарушением служебной дисциплины. В п. 23 Инструкции по организации работы по применению поощрений и дисциплинарных взысканий в органах по контролю за оборотом наркотических средств и психотропных веществ, утвержденной приказом директора Федеральной службы Российской Федерации по контролю за оборотом наркотиков от 12 апреля 2005 г. N 116, определен перечень грубых нарушений служебной дисциплины, в число которых входит невыполнение сотрудником следующих обязанностей: а) соблюдать Конституцию Российской Федерации, Федеральные конституционные законы, Федеральные законы; б) исполнять приказы, распоряжения и указания начальников органов наркоконтроля, за исключением незаконных или не имеющих отношения к исполнению им служебных обязанностей; в) хранить государственную и иную охраняемую законом тайну, а также не разглашать ставшие ему известными в связи с исполнением должностных обязанностей сведения, затрагивающие частную жизнь, честь и достоинство граждан. Согласно данному истцом обязательству [ФИО] был предупрежден об ответственности по закону, в том числе за утрату документов и специальных изделий, содержащих сведения, составляющие государственную тайну, а также за нарушение режима секретности проводимых работ. Из изложенного следует, что осуществление допуска к сведениям, составляющим государственную тайну, предусматривает принятие сотрудником органа наркоконтроля дополнительных обязательств, входящих в круг его должностных обязанностей, предусматривающих определенный порядок обращения с документами, имеющими гриф секретности, а также ознакомление с нормами законодательства Российской Федерации о государственной тайне, предусматривающими систему защиты государственной тайны, перечень сведений, составляющих государственную тайну. Как видно из материалов дела, истец был ознакомлен с постановлением Правительства Российской Федерации от 5 января 2004 г. N 3-1 \"Об утверждении Инструкции по обеспечению режима секретности в Российской Федерации\", кроме того, он проходил обучение и сдавал зачет по результатам изучения указанного постановления. Таким образом, истец был надлежащим образом ознакомлен с положениями Инструкции, в том числе устанавливающими порядок уничтожения документов, составляющих государственную тайну. Несмотря на это, [ФИО] не выполнил принятые на себя обязательства по соблюдению режима секретности, нарушив порядок уничтожения документа, имеющего гриф секретности, что им самим в судебном заседании не оспаривалось. Согласно заключению комиссии, составленному по результатам служебного расследования, установлен факт нарушения истцом [ФИО] предусмотренного Инструкцией по обеспечению режима секретности в Российской Федерации порядка уничтожения носителя сведений, составляющих государственную тайну. Данное нарушение расценено комиссией как грубое нарушение служебной дисциплины, за совершение которого [ФИО] был привлечен к дисциплинарной ответственности в виде увольнения со службы. Вывод суда первой инстанции о невозможности увольнения истца за грубое нарушение служебной дисциплины Судебной коллегией по гражданским делам Верховного Суда Российской Федерации признан неправильным. Определение по делу N 59-Г08-16 7. Перерасчет пенсий гражданам, уволенным с военной службы, за установленный период с 1993 по 1996 год в связи с повышением минимального размера оплаты труда действующим законодательством не предусмотрен. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила судебные постановления, состоявшиеся по делу о признании незаконными действий военного комиссариата, связанные с отказом произвести перерасчет пенсии военным пенсионерам, в том числе и за период с 1 февраля 1993 г. по 30 июня 1996 г., в связи с увеличением минимального размера оплаты труда, указав следующее. Статья 43 Закона Российской Федерации от 12 февраля 1993 г. N 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" в редакции, действовавшей до 1 июля 1996 года, на которую сослался суд в своем решении, предусматривала, что пенсии исчисляются из денежного довольствия военнослужащих. Для исчисления им пенсии учитываются в порядке, определяемом Правительством Российской Федерации, оклады по должности, воинскому или специальному званию и процентная надбавка за выслугу лет. Для исчисления пенсии в денежное довольствие включается также месячная стоимость продовольственного пайка, выдаваемого военнослужащим. Указанное денежное довольствие, не превышающее 10-кратный минимальный размер оплаты труда, установленный законодательством Российской Федерации, учитывалось при исчислении пенсии полностью, а остальная его часть - в размере 50 процентов. Порядок определения денежного довольствия, учитываемого при исчислении пенсий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин, установлен постановлением Совета Министров - Правительства Российской Федерации от 22 сентября 1993 г. N 941. Согласно пункту восьмому указанного постановления в редакции, действовавшей до 1 июля 1996 года, пенсии уволенным со службы военнослужащим исчислялись из суммы их денежного довольствия с повышением (индексацией) этого денежного довольствия по состоянию на день назначения или перерасчета им пенсии и месячной стоимости продовольственного пайка, определяемой в порядке, предусмотренном пунктом одиннадцатым данного постановления. При этом сумма денежного довольствия и месячной стоимости продовольственного пайка, не превышающая 10-кратный минимальный размер оплаты труда, установленный законодательством на день назначения или перерасчета им пенсии, учитывалась при исчислении пенсий полностью, а остальная ее часть - в размере 50 процентов. Кроме того, в соответствии с подп. \"б\" п. 14 постановления Совета Министров - Правительства Российской Федерации от 22 сентября 1993 г. N 941 в редакции, действовавшей до 1 июля 1996 года, если имелось основание для пересмотра, ранее назначенные пенсии пересчитывались по нормам, установленным законодательством, исходя из суммы увеличенного денежного довольствия и месячной стоимости продовольственного пайка, исчисленной по состоянию на день увеличения денежного довольствия. При этом сумма денежного довольствия и месячной стоимости продовольственного пайка, учитываемая при исчислении пенсии полностью, определялась исходя из минимального размера оплаты труда, установленного законодательством по состоянию на день, с которого производился перерасчет пенсий. Таким образом, согласно приведенным выше положениям нормативных правовых актов, действовавшим до 1 июля 1996 г., увеличение минимального размера оплаты труда не являлось самостоятельным основанием для пересмотра пенсий, поскольку минимальный размер оплаты труда применялся исключительно для определения суммы денежного довольствия, учитываемого при исчислении пенсий при их назначении или пересмотре. Согласно п. \"а\" ч. 1 ст. 49 Закона Российской Федерации от 12 февраля 1993 г. N 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" в редакции, действовавшей до 1 января 2008 г., пенсии подлежали пересмотру при повышении стоимости жизни и оплаты труда - в соответствии с законодательством Российской Федерации об индексации денежных доходов и сбережений населения. Статьей 2 Закона РСФСР от 24 октября 1991 г. N 1799-1 \"Об индексации денежных доходов и сбережений граждан в РСФСР\", действовавшего до 1 января 2005 г., было установлено, что государственные пенсии являются самостоятельным объектом индексации, так же как и оплата труда работников предприятий, учреждений и организаций, при этом каждому самостоятельному объекту индексации установлен соответствующий источник средств для индексации (статья 8 данного Закона РСФСР). Таким образом, по мнению заявителя, индексация оплаты труда работников предприятий, учреждений и организаций не могла служить основанием для индексации государственных пенсий. Вместе с тем, ст. 1 Закона РСФСР от 24 октября 1991 г. N 1799-1 предусматривала, что индексация может сочетаться, а в некоторых случаях и заменяться иными методами государственного регулирования доходов населения (пересмотр уровня оплаты труда, размеров пенсий, социальных пособий и так далее). Поскольку пенсии гражданам, уволенным с военной службы, пересматривались одновременно с увеличением (индексацией) окладов денежного содержания военнослужащих, состоящих на службе, которые увеличивались (индексировались) при повышении стоимости жизни и оплаты труда, повторный пересмотр пенсий по одному и тому же основанию законодательством не предусмотрен. Определение по делу N 29-В08-6 8. Требования, заявленные об индексации страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний с 1 октября 2003 г. на коэффициент МРОТ 1,33, признаны незаконными. Разрешая спор и отказывая в удовлетворении требований истца к филиалу регионального отделения Фонда социального страхования Российской Федерации, заявленных в том числе и об индексации страховых выплат с 1 октября 2003 г. на индекс роста МРОТ 1,33, суд исходил из того, что в соответствии с п. 11 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" (в ранее действовавшей редакции) было предусмотрено увеличение размера ежемесячной страховой выплаты пропорционально увеличению минимального размера оплаты труда. Как видно из материалов дела, страховые выплаты, производимые истцу в возмещение вреда здоровью, были проиндексированы ответчиком на индексы роста МРОТ, установленные Федеральным законом от 19 июня 2000 г. N 82 \"О минимальном размере оплаты труда\": с 1 июля 2000 г. - в 1,581; с 1 января 2001 г. - в 1,515; с 1 июля 2001 г. - в 1,5; с мая 2002 г. - в 1,5. Федеральным законом от 26 ноября 2002 г. N 152-ФЗ \"О внесении изменений в некоторые законодательные акты Российской Федерации, связанные с осуществлением обязательного социального страхования от несчастных случаев на производстве и профессиональных заболеваний\" были внесены изменения в п. 11 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" и установлено, что размер ежемесячной страховой выплаты индексируется с учетом уровня инфляции в пределах средств, предусмотренных на эти цели в бюджете Фонда социального страхования Российской Федерации на соответствующий финансовый год. Коэффициент индексации, ее периодичность определяются Правительством Российской Федерации. Федеральным законом от 8 февраля 2003 г. N 25 \"О бюджете Фонда социального страхования Российской Федерации на 2003 год\" действие п. 11 ст. 12 Федерального закона от 24 июля 1998 г. N 125-ФЗ в редакции, действующей с 29 ноября 2002 г., на 2003 г. было приостановлено. Правительством Российской Федерации коэффициент индексации размера ежемесячных страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний устанавливается с 2004 года. С ноября 2002 по январь 2004 года коэффициент индексации размера ежемесячных страховых выплат по обязательному социальному страхованию от несчастных случаев на производстве и профессиональных заболеваний не устанавливался. Федеральный закон от 26 ноября 2002 г. N 152-ФЗ, изменивший порядок индексации ежемесячных страховых выплат, вступил в действие со дня его официального опубликования, то есть с 29 ноября 2002 г., и с этого момента нормативные правовые акты, предусматривающие использование минимального размера оплаты труда в качестве критерия индексации, прекратили свое действие. Статьей третьей Федерального закона от 19 июня 2000 г. N 82 \"О минимальном размере оплаты труда\" в ныне действующей редакции предусмотрено применение минимального размера оплаты труда для регулирования оплаты труда и определения размеров пособий по временной нетрудоспособности. Применение МРОТ для других целей не допускается. Таким образом, требования истца об индексации страховых выплат с 1 октября 2003 г. на коэффициент МРОТ 1,33, не основаны на законе. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила без изменения состоявшиеся по делу судебные постановления. Определение по делу N 41-В08-41 9. Надлежащим ответчиком по делам по искам военных пенсионеров об индексации сумм возмещения вреда, причиненного их здоровью вследствие исполнения обязанностей военной службы в связи с ликвидацией последствий аварии на Чернобыльской АЭС, и выплате компенсаций, предусмотренных Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", является военный комиссариат. Заявитель [ФИО], являясь пенсионером Министерства обороны Российской Федерации, обратился в суд с иском к военному комиссариату области об индексации ежемесячной компенсации возмещения вреда здоровью, ежемесячной компенсации на приобретение продовольственных товаров, ежегодной компенсации вреда здоровью, о взыскании недополученных сумм, ссылаясь на то, что в результате повторного освидетельствования признан инвалидом третьей группы бессрочно вследствие заболевания, полученного при исполнении обязанностей военной службы в связи с ликвидацией последствий аварии на Чернобыльской АЭС. Решением суда первой инстанции иск удовлетворен. Определением суда кассационной инстанции решение суда отменено и по делу вынесено новое решение, которым в иске [ФИО] к военному комиссариату в части индексации ежегодной компенсации вреда здоровью и ежемесячной компенсации на приобретение продовольственных товаров отказано. В остальной части решение суда изменено, иные требуемые истцом выплаты взысканы с отдела социальной защиты населения области за счет федерального бюджета. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судебной коллегии по гражданским делам областного суда, направив дело на новое кассационное рассмотрение по следующим основаниям. Изменяя частично решение суда первой инстанции, судебная коллегия пришла к выводу о том, что обязанность по выплате истцу ежемесячной денежной компенсации возмещения вреда здоровью должна быть возложена на отдел социальной защиты населения области. При этом суд кассационной инстанции сослался на п. 3 постановления Пленума Верховного Суда Российской Федерации от 14 декабря 2000 г. N 35 (в редакции от 11 мая 2007 г.), в соответствии с которым представителем надлежащего ответчика по делам о возмещении вреда, причиненного здоровью инвалидов вследствие катастрофы на Чернобыльской АЭС, в соответствии с абзацем третьим п. 15 ч. 1 ст. 14 Закона Российской Федерации от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции Федерального закона от 22 августа 2004 г. N 122-ФЗ) являются органы социальной защиты населения, уполномоченные согласно ч. 3 ст. 125 Гражданского кодекса Российской Федерации выступать от имени казны Российской Федерации по обязательствам, вытекающим из причинения вреда жизни и здоровью в результате катастрофы на Чернобыльской АЭС. Между тем из материалов дела видно, что [ФИО] является пенсионером Министерства обороны Российской Федерации, выплаты возмещения вреда, причиненного повреждением здоровья, производит ему военный комиссариат области. В деле имеются справки о том, какие выплаты, в каком размере назначены и выплачиваются истцу военным комиссариатом. Законом Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" на органы социальной защиты населения не возложена обязанность по выплате предусмотренных названным законом компенсаций военным пенсионерам. Истец относится к той категории граждан, которым данные выплаты производятся органом, осуществляющим пенсионное обеспечение в соответствии с Законом Российской Федерации \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Определение по делу N 83-В08-9 Производство по делам, возникающим из публичных правоотношений 10. Положения закона субъекта Российской Федерации, определяющие его полномочия на осуществление государственного контроля и надзора в сфере благоустройства территорий за органами местного самоуправления, признаны противоречащими федеральному законодательству. Согласно ст. 12 Конституции Российской Федерации в Российской Федерации признается и гарантируется местное самоуправление, которое в пределах своих полномочий самостоятельно. Органы местного самоуправления не входят в систему органов государственной власти. Местное самоуправление обеспечивает самостоятельное решение населением вопросов местного значения, владение, пользование и распоряжение муниципальной собственностью (ч. 1 ст. 130 Конституции Российской Федерации). В соответствии с ч. 2 ст. 6 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" осуществление исполнительно-распорядительных и контрольных полномочий органами государственной власти субъектов Российской Федерации в отношении муниципальных образований и органов местного самоуправления допускается только в случаях и порядке, установленных Конституцией Российской Федерации, Федеральными конституционными законами, данным Федеральным законом, другими Федеральными законами и принимаемыми в соответствии с ними законами субъектов Российской Федерации. Пунктом 25 ч. 1 ст. 16 этого же закона предусмотрено, что организация благоустройства и озеленения территории городского округа, использования, охраны, защиты, воспроизводства городских лесов, особо охраняемых природных территорий, расположенных в границах городского округа, относится к вопросам местного значения городского округа. В силу подп. \"з\" п. 1 ст. 1 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов власти субъектов Российской Федерации\" одним из принципов деятельности органов государственной власти субъекта Российской Федерации является самостоятельность осуществления своих полномочий органами местного самоуправления. Проанализировав положение федерального законодательства, суд пришел к правильному выводу о том, что вопрос благоустройства территории муниципального образования относится к вопросам местного значения. Согласно ст. 43 Федерального закона от 28 августа 1995 г. N 154-ФЗ ограничение прав местного самоуправления, установленных Конституцией Российской Федерации, данным Федеральным законом, другими Федеральными законами, запрещается. Судом признано, что законодательное собрание области, установив за органами местного самоуправления, их должностными лицами контроль и надзор в сфере благоустройства, предусмотрев такое полномочие в законе, фактически превысило свои полномочия. В соответствии со ст. 77 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" контроль и надзор за исполнением органами местного самоуправления и должностными лицами местного самоуправления Конституции Российской Федерации, Федеральных конституционных законов, Федеральных законов, конституций (уставов), законов субъектов Российской Федерации, уставов муниципальных образований, муниципальных правовых актов осуществляют органы прокуратуры Российской Федерации и другие уполномоченные Федеральным законом органы. При этом какого-либо Федерального закона, предусматривающего полномочия субъекта Российской Федерации устанавливать контроль и надзор за деятельностью органов местного самоуправления и должностных лиц местного самоуправления в сфере благоустройства, не имеется. Определение по делу N 9-Г08-23 Процессуальные вопросы 11. Прокурор вправе обратиться в суд с заявлением в защиту законных прав жителей муниципального образования, чьи права нарушаются бездействием органа местного самоуправления, выразившимся в непринятии мер по надлежащему содержанию автомобильных дорог общего пользования в границах поселения. Отказывая прокурору в принятии заявления на основании п. 1 ч. 1 ст. 134 Гражданского процессуального кодекса Российской Федерации, судья районного суда исходил из того, что данное заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, так как вмешательство в компетенцию органов местного самоуправления по решению вопросов местного значения является незаконным, отсутствует материальный закон, возлагающий на администрацию района обязанность по надлежащему содержанию дорог в пределах муниципального образования. Определение районного суда оставлено без изменения определением областного суда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, направив материал в суд первой инстанции для рассмотрения по существу по следующим основаниям. В силу ст. 14 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" дорожная деятельность в отношении автомобильных дорог местного значения в границах населенных пунктов поселения относится к вопросам местного значения. Неисполнение органом местного самоуправления данных требований в области безопасности дорожного движения может создавать угрозу нарушения указанных прав граждан. Согласно п. 1 ст. 22 Гражданского процессуального кодекса Российской Федерации суды общей юрисдикции рассматривают и разрешают дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных и оспариваемых прав, свобод и законных интересов по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. На основании п. 4 ст. 27, п. 3 ст. 35 Федерального закона \"О прокуратуре Российской Федерации\" прокурор вправе обратиться в суд с заявлением, если этого требует защита прав граждан и охраняемых законом интересов общества и государства, когда нарушены права и свободы значительного числа граждан либо в силу иных обстоятельств нарушение приобрело особое общественное значение. В соответствии с ч. 1 ст. 45 Гражданского процессуального кодекса Российской Федерации прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Как усматривается из материала, заявление прокурором подано в защиту прав, свобод и законных интересов неопределенного круга лиц - населения муниципального образования. Заявление подано прокурором в рамках полномочий, предоставленных ему Федеральным законом, для предупреждения причинения вреда и не может расцениваться как вмешательство в исключительную компетенцию данного органа. Вопросы же о причинах бездействия органа муниципального образования, последствиях такого бездействия подлежат выяснению при разрешении дела по существу. Определение по делу N 67-Впр08-9 12. Изменение территориальной подсудности дел признано незаконным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила постановление председателя верховного суда республики, которым изменена территориальная подсудность дел по жалобам и материалам, рассматриваемым мировыми судьями, в том числе и по делам об административных правонарушениях, и указала следующее. Изменяя территориальную подсудность и передавая дела и материалы с жалобами из одного районного суда на рассмотрение другому районному суду, председатель верховного суда республики руководствовался ч. 2 ст. 33 Гражданского процессуального кодекса Российской Федерации. Однако согласно данной статье суд передает дело на рассмотрение другого суда, если: ответчик, место жительства или место нахождения которого не было известно ранее, заявит ходатайство о передаче дела в суд по месту его жительства или месту его нахождения; обе стороны заявили ходатайство о рассмотрении дела по месту нахождения большинства доказательств; при рассмотрении дела в данном суде выявилось, что оно было принято к производству с нарушением правил подсудности; после отвода одного или нескольких судей либо по другим причинам замена судей или рассмотрение дела в данном суде становятся невозможными. Передача дела в этом случае осуществляется вышестоящим судом. При этом названная норма устанавливает возможность направления в другой суд конкретного дела, принятого к производству суда. Права отнесения вышестоящим судом всех гражданских дел, подсудных одному районному суду, к подсудности другого районного суда она не предусматривает. Руководствуясь той же ст. 33 ГПК РФ постановлением председателя верховного суда республики была изменена территориальная подсудность и по делам об административных правонарушениях. Гражданский процессуальный кодекс Российской Федерации не определяет порядок производства по делам об административных правонарушениях, в том числе и порядок рассмотрения жалоб на постановления, вынесенные по делам об административных правонарушениях. Этот порядок с 1 июля 2002 г. устанавливает Кодекс Российской Федерации об административных правонарушениях (п. 7 постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 г. N 2 \"О некоторых вопросах, возникающих в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\", с последующими изменениями и дополнениями). Порядок пересмотра постановлений по делам об административных правонарушениях регламентирован главой 30 КоАП РФ. Порядок обжалования постановления по делу об административном правонарушении предусмотрен ст. 30.1 КоАП РФ. Изменение порядка обжалования постановлений по делам об административных правонарушениях Кодекс Российской Федерации об административных правонарушениях не предусматривает. При таких обстоятельствах обжалуемое постановление председателя верховного суда республики признано незаконным, нарушающим конституционное право каждого на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Определение по делу N 74-В08-3 Разъяснения по вопросам, возникающим в судебной практике [ФИО], возникающие из трудовых, пенсионных и социальных правоотношений Вопрос 1: Какое из установленных Законом Российской Федерации от 18 апреля 1991 г. N 1026-1 \"О милиции\" оснований увольнения со службы сотрудников милиции может быть применено при прекращении указанной службы в случае поступления на нее гражданина, в отношении которого вступил в силу обвинительный приговор суда, в том числе если судимость в отношении его погашена или снята до приема на службу? Ответ: В соответствии с ч. 1 ст. 17 Закона Российской Федерации от 18 апреля 1991 г. N 1026-1 \"О милиции\" сотрудниками милиции в Российской Федерации являются граждане Российской Федерации, состоящие на должностях рядового или начальствующего состава органов внутренних дел, которым в установленном порядке присвоены специальные звания рядового или начальствующего состава милиции. Правовую основу службы в органах внутренних дел, как предусмотрено ст. 3 Положения о службе в органах внутренних дел Российской Федерации (утверждено постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-1 \"Об утверждении Положения о службе в органах внутренних дел Российской Федерации и текста Присяги сотрудника органов внутренних дел Российской Федерации\" и согласно ст. 1 Федерального закона от 17 июля 1999 г. N 177-ФЗ \"О применении Положения о службе в органах внутренних дел Российской Федерации в связи с принятием Федерального закона \"О внесении изменений и дополнений в Закон РСФСР \"О милиции\" до принятия Федерального закона, регулирующего порядок и условия прохождения службы сотрудниками органов внутренних дел, применяется в части, не противоречащей Закону Российской Федерации \"О милиции\"), составляют Конституция Российской Федерации, законы и иные правовые акты Российской Федерации, нормативные акты Министерства внутренних дел Российской Федерации, данное Положение и индивидуальный контракт о службе в органах внутренних дел (контракт). В числе ограничений и в приеме на службу в милицию, и в приеме на службу в органы внутренних дел нормами, соответственно ст. 19 (часть вторая) Закона Российской Федерации \"О милиции\" и ст. 9 (абзац третий части первой) Положения о службе в органах внутренних дел Российской Федерации установлено, что не могут быть приняты на указанную службу граждане, имеющие либо имевшие судимость. Данный запрет носит безусловный характер и связывается лишь с самим фактом осуждения гражданина в прошлом за совершение преступления, который, в свою очередь, является обстоятельством, препятствующим его службе в милиции (а равно в органах внутренних дел), вне зависимости от снятия или погашения судимости в дальнейшем. Как следует из содержания пп. 4.4 и 5.4 Инструкции о порядке применения Положения о службе в органах внутренних дел Российской Федерации (утверждена приказом МВД России от 14 декабря 1999 г. N 1038), контракт о службе в органах внутренних дел заключается после оформления личного дела гражданина, поступающего на службу или учебу. При этом заявление о приеме на службу в органы внутренних дел пишется кандидатом, помимо прочего при отсутствии сведений, препятствующих его приему на службу в органы внутренних дел, для выявления которых названной Инструкцией предусмотрено проведение специальной проверки. Кроме того, в тексте данного заявления отражается факт ознакомления кандидата, в частности, с Законом Российской Федерации \"О милиции\" и Положением о службе в органах внутренних дел Российской Федерации, а следовательно, и с установленными ими ограничениями в приеме на службу. Основанием же для отказа в заключении контракта со стороны органа внутренних дел является несоответствие гражданина требованиям, установленным ст. 8 и 9 Положения о службе в органах внутренних дел Российской Федерации. В силу ст. 11 (часть вторая) Положения о службе в органах внутренних дел Российской Федерации, заключив контракт о службе в органах внутренних дел, гражданин обязуется выполнять возложенные на него служебные обязанности, соблюдать [ФИО], внутренний распорядок и требования данного Положения. Согласно п. 4.5 Инструкции о порядке применения названного Положения заключение контрактов при приеме на службу граждан на должности рядового и начальствующего состава органов внутренних дел осуществляется по форме, установленной приказом МВД России от 19 июля 1999 г. N 526 \"О назначении на должности руководителей органов внутренних дел по контракту\". При этом положениями подп. 5.1 и 5.2, содержащихся в формах контрактов о службе в органах внутренних дел, которые утверждены названным приказом, предусмотрено возложение на сотрудника обязанностей служить по контракту на условиях, установленных законодательными и иными нормативными правовыми актами Российской Федерации о службе в органах внутренних дел и соответствующим контрактом, а также выполнять требования, установленные законодательными и иными нормативными правовыми актами Российской Федерации о службе в органах внутренних дел, [ФИО] сотрудника органов внутренних дел, внутренний распорядок. Тем самым установленное ст. 19 (часть вторая) Закона Российской Федерации \"О милиции\" и ст. 9 (абзац третий части первой) Положения о службе в органах внутренних дел Российской Федерации требование о запрете принятия на соответствующую службу граждан, имеющих либо имевших судимость, представляет собой не только правило приема на указанную службу, но и, по существу, выступает в качестве одного из условий заключаемого при этом контракта о службе в органах внутренних дел. Поэтому прием на службу в милицию в нарушение названного запрета гражданина, в отношении которого имеется вступивший в силу обвинительный приговор суда, в том числе в случае, если судимость была погашена или снята в установленном законом порядке, одновременно приводит к невозможности соблюдения условий контракта, заключаемого с данным лицом, прежде всего им самим. Следовательно, увольнение со службы сотрудника милиции при указанных обстоятельствах может быть осуществлено на основании п. \"д\" ч. 7 ст. 19 Закона Российской Федерации \"О милиции\" - в связи с нарушением им условий контракта. Вопрос 2: Подлежит ли применению подп. 18 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" при назначении пенсии работникам Государственной противопожарной службы субъектов Российской Федерации? Ответ: Норма пенсионного обеспечения работников государственной противопожарной службы содержится в ст. 8 Федерального закона от 21 декабря 1994 г. N 69-ФЗ \"О пожарной безопасности\" (в редакции Федерального закона от 22 августа 2004 г. N 122-ФЗ). Согласно указанной статье работникам Государственной противопожарной службы, работающим на должностях, предусмотренных перечнем оперативных должностей Государственной противопожарной службы, утверждаемым Правительством Российской Федерации, органами исполнительной власти субъектов Российской Федерации, пенсии по старости устанавливаются по достижении ими возраста 50 лет и при стаже работы в Государственной противопожарной службе не менее 25 лет. Данная норма, закрепляя право работников государственной противопожарной службы на досрочную пенсию, предоставляет органам исполнительной власти субъектов Российской Федерации полномочия по утверждению перечня оперативных должностей государственной противопожарной службы. Это полномочие корреспондирует другим предписаниям Федерального закона от 21 декабря 1994 г. N 69-ФЗ \"О пожарной безопасности\" (в редакции Федерального закона от 22 августа 2004 г. N 122-ФЗ), устанавливающим структуру государственной противопожарной службы. Так, в силу чч. 2, 4 и 5 ст. 5 данного Федерального закона противопожарная служба субъектов Российской Федерации создается органами государственной власти субъектов Российской Федерации в соответствии с законодательством субъектов Российской Федерации и не входит в структуру Государственной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. Вместе с тем, подп. 18 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" установлено, что право на досрочное назначение трудовой пенсии по старости имеют мужчины и женщины по достижении возраста 50 лет, если они проработали не менее 25 лет на должностях Государственной противопожарной службы (пожарной охраны, противопожарных и аварийно-спасательных служб) Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. Как следует из данной нормы, досрочная пенсия по старости устанавливается исключительно работникам государственной противопожарной службы Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий. Аналогичное право для работников Государственной противопожарной службы субъектов Российской Федерации данной нормой не установлено. На основании изложенного досрочная трудовая пенсия по старости работникам противопожарной службы субъектов Российской Федерации не может быть назначена в соответствии с подп. 18 п. 1 ст. 27 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\". Вопрос 3: Имеют ли право родители детей, посещающих дошкольные образовательные заведения, являющиеся структурными подразделениями организаций, созданных в форме открытых акционерных обществ или федеральных государственных унитарных предприятий, на получение компенсации, выплата которой предусмотрена ст. 52.2 Закона Российской Федерации от 10 июля 1992 г. \"Об образовании\" (в редакции Федерального закона от 5 декабря 2006 г. N 207-ФЗ)? Ответ: Согласно ст. 52.1 Закона Российской Федерации от 10 июля 1992 г. \"Об образовании\" (в редакции Федерального закона от 5 декабря 2006 г. N 207-ФЗ) (далее - Закон) учредители образовательных учреждений вправе устанавливать плату, взимаемую с родителей (законных представителей) за содержание ребенка в указанных учреждениях (п. 1 ст. 52.1 Закона). Размер родительской платы за содержание ребенка в государственных и муниципальных образовательных учреждениях, реализующих основную общеобразовательную программу дошкольного образования, не может превышать 20 процентов затрат на содержание ребенка в соответствующем образовательном учреждении, а с родителей (законных представителей), имеющих трех и более несовершеннолетних детей, - 10 процентов указанных затрат (п. 2 ст. 52.1 Закона). В силу п. 1 ст. 52.2 Закона родителям (законным представителям) детей, посещающих государственные и муниципальные образовательные учреждения, реализующие основную общеобразовательную программу дошкольного образования, выплачивается компенсация части родительской платы, фактически взимаемой за содержание детей в соответствующем образовательном учреждении. Размер компенсации составляет на первого ребенка 20 процентов, на второго ребенка - 50 процентов и на третьего ребенка и последующих детей - 70 процентов размера внесенной родительской платы. Таким образом, частичная компенсация фактически взимаемой родительской платы за содержание детей выплачивается тем родителям (законным представителям), чьи дети посещают государственные и муниципальные образовательные учреждения, реализующие основную общеобразовательную программу дошкольного образования. В соответствии со ст. 11-1 Закона государственные и негосударственные образовательные организации могут создаваться в организационно-правовых формах, предусмотренных гражданским законодательством Российской Федерации для некоммерческих организаций. Как предусмотрено ст. 12 Закона, образовательные организации, создаваемые в форме учреждения, могут быть созданы гражданами или юридическими лицами (частные учреждения) либо соответственно Российской Федерацией, субъектом Российской Федерации, муниципальным образованием (государственные или муниципальные учреждения). Аналогичное положение закреплено п. 2 ст. 120 Гражданского кодекса Российской Федерации. Поэтому родители детей, посещающих дошкольные образовательные заведения, являющиеся структурными подразделениями организаций, созданных в форме открытых акционерных обществ, федеральных государственных унитарных предприятий, права на получение компенсации, установленной ст. 52.2 Закона Российской Федерации от 10 июля 1992 г. \"Об образовании\" (в редакции Федерального закона от 5 декабря 2006 г. N 207-ФЗ), не имеют. Вопрос 4: Имеют ли право на предоставление скидки на оплату жилого помещения (не ниже 50 процентов) граждане, имеющие инвалидность, проживающие в квартирах, находящихся в многоквартирных домах, если указанные жилые помещения переданы им в собственность в порядке приватизации? Ответ: Согласно ч. 13 ст. 17 Федерального закона от 24 ноября 1995 года N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" инвалидам и семьям, имеющим детей-инвалидов, предоставляется скидка не ниже 50 процентов на оплату жилого помещения в домах государственного или муниципального жилищного фонда. Данной нормой установлена скидка на оплату жилого помещения только в домах государственного и муниципального жилищного фонда. Понятие жилищного фонда и его видов содержится в Жилищном кодексе Российской Федерации. Как предусмотрено п. 2 ст. 19 названного Кодекса, жилищный фонд, в зависимости от формы собственности, подразделяется на: 1) частный жилищный фонд - совокупность жилых помещений, находящихся в собственности граждан и в собственности юридических лиц; 2) государственный жилищный фонд - совокупность жилых помещений, принадлежащих на праве собственности Российской Федерации (жилищный фонд Российской Федерации), и жилых помещений, принадлежащих на праве собственности субъектам Российской Федерации (жилищный фонд субъектов Российской Федерации); 3) муниципальный жилищный фонд - совокупность жилых помещений, принадлежащих на праве собственности муниципальным образованиям. Таким образом, названная норма относит жилые помещения, находящиеся в собственности Российской Федерации и её субъектов, к государственному жилищному фонду, а жилые помещения, находящиеся в собственности муниципальных образований, - к муниципальному жилищному фонду. Жилые помещения, находящиеся в собственности граждан, независимо от основания их приобретения (договор купли-продажи, мены, бесплатной передачи государственного имущества и так далее) отнесены к частному жилищному фонду. При этом Жилищный кодекс Российской Федерации, определяя понятие жилищного фонда, исходит из множественности жилых помещений, находящихся в собственности различных субъектов, которые могут являться составной частью многоквартирного дома, и не исключает возможности нахождения всех жилых помещений многоквартирного дома в государственной или муниципальной собственности (ст. 163 ЖК РФ). В связи с этим право на скидку по оплате жилого помещения имеют граждане, ставшие инвалидами и проживающие в домах, состоящих не только из жилых помещений (в том числе квартир), принадлежащих государственным и муниципальным образованиям, но и в домах, жилые помещения в которых относятся к разным формам собственности, при условии, что конкретные жилые помещения, занимаемые инвалидами, принадлежат на праве собственности Российской Федерации (субъекту Российской Федерации) или муниципальному образованию. Граждане из числа инвалидов, проживающие в квартирах, находящихся в многоквартирных домах и принадлежащих им на праве собственности, права на предоставление 50-процентной скидки на оплату жилого помещения не имеют. Процессуальные вопросы Вопрос 5: Допускается ли возврат судьей искового заявления в соответствии с ч. 2 ст. 136 ГПК РФ в случае неустранения истцом (заявителем) в установленный судьей срок недостатков искового заявления без вынесения соответствующего определения? Ответ: Согласно ч. 1 ст. 136 Гражданского процессуального кодекса Российской Федерации судья, установив, что исковое заявление подано в суд без соблюдения требований, установленных в ст. 131 и 132 данного Кодекса, выносит определение об оставлении заявления без движения, о чем извещает лицо, подавшее заявление, и предоставляет ему разумный срок для исправления недостатков. Как следует из ч. 2 ст. 136 Кодекса, при неисполнении заявителем в установленный срок указаний судьи об исправлении недостатков поданного искового заявления последнее считается неподанным и возвращается заявителю со всеми приложенными к нему документами. В соответствии с ч. 2 ст. 135 Кодекса, содержащей общий порядок возвращения искового заявления, судья обязан вынести мотивированное определение о возвращении искового заявления, на которое в силу части третьей указанной статьи может быть подана частная жалоба. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 6: Вправе ли должностные лица территориальных органов Федеральной антимонопольной службы составлять протоколы и рассматривать дела об административных правонарушениях в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд? Ответ: В соответствии с ч. 1 ст. 23.66 КоАП РФ органы исполнительной власти, уполномоченные на осуществление контроля в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд, рассматривают дела об административных правонарушениях, предусмотренных ст. 7.29, 7.30, ч. 1 ст. 7.31, ст. 7.32, ч. 7 ст. 19.5, ст. 19.7.2 КоАП РФ. Согласно п. 1 постановления Правительства Российской Федерации от 20 февраля 2006 г. N 94 \"О федеральном органе исполнительной власти, уполномоченном на осуществление контроля в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг для федеральных государственных нужд\" уполномоченным федеральным органом исполнительной власти, осуществляющим контроль в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг для федеральных государственных нужд, за исключением полномочий по контролю в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг по государственному оборонному заказу, является Федеральная антимонопольная служба. Пункт 3 ч. 2 ст. 23.66 КоАП РФ закрепляет за руководителями территориальных органов федеральных органов исполнительной власти, уполномоченных на осуществление контроля в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд, а также за их заместителями, полномочия по рассмотрению дел об административных правонарушениях от имени указанных органов. Вместе с тем в ч. 1 ст. 28.3 КоАП РФ установлено, что протоколы об административных правонарушениях составляются должностными лицами органов, уполномоченных рассматривать дела об административных правонарушениях. При этом перечень должностных лиц, имеющих право составлять протоколы об административных правонарушениях устанавливается уполномоченными федеральными органами исполнительной власти и уполномоченными органами исполнительной власти субъектов Российской Федерации в соответствии с задачами и функциями, возложенными на эти органы федеральным законодательством (ч. 4 ст. 28.3 КоАП РФ). Приказом Федеральной антимонопольной службы от 19 ноября 2004 г. N 180 (с изменениями и дополнениями) утвержден перечень должностных лиц территориальных органов Федеральной антимонопольной службы, уполномоченных составлять протоколы об административных правонарушениях. К ним относятся: - руководители территориальных органов ФАС России; - заместители руководителей территориальных органов ФАС России; - начальники отделов территориальных органов ФАС России; - заместители начальников отделов территориальных органов ФАС России; - иные должностные лица территориальных органов ФАС России. Из вышеизложенного следует, что территориальные органы Федеральной антимонопольной службы уполномочены осуществлять контроль в сфере размещения заказов на поставки товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд, а их должностные лица вправе составлять протоколы и рассматривать дела об административных правонарушениях в данной области. Вопрос 7: Обязано ли должностное лицо, составившее протокол об административном правонарушении и принявшее решение о передаче дела на рассмотрение судье, мотивировать необходимость передачи дела тем, что за допущенное административное правонарушение может быть назначено административное наказание в виде административного приостановления деятельности? Ответ: В соответствии с ч. 2 ст. 23.1 Кодекса Российской Федерации об административных правонарушениях дела, перечисленные в данной норме, рассматриваются судьями в случаях, если орган или должностное лицо, к которым поступило дело о таком административном правонарушении, передает его на рассмотрение судье. Следовательно, как разъяснено в постановлении Президиума Верховного Суда Российской Федерации от 27 февраля 2008 г. \"Обзор законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2007 года\", в отношении перечисленных в указанной норме Кодекса составов возможность отнесения их рассмотрения к компетенции суда поставлена законодателем в зависимость от усмотрения соответствующего административного органа или должностного лица. В ч. 1 ст. 3.12 КоАП РФ предусматривается, что административное приостановление деятельности назначается только судьей. Часть 3 ст. 23.1 КоАП РФ относит к подсудности районных судов дела об административных правонарушениях, за которые может быть назначено наказание в виде административного приостановления деятельности. По общему правилу, передача дела об административном правонарушении на рассмотрение судьи не требует принятия какого-либо специального решения и оформляется простым сопроводительным письмом. Исключение из этого правила составляют дела об административных правонарушениях, перечисленные в ч. 2 ст. 23.1 КоАП РФ, которые направляются в суд на основании определения органа или должностного лица, к которым поступило такое дело. Такое определение выносится в соответствии с п. 5 ч. 1 ст. 29.4 КоАП РФ и должно отвечать требованиям ст. 29.12 КоАП РФ, в том числе содержать мотивы принятого решения. Однако при отсутствии указанного определения судья не вправе отказать в принятии материалов дела, поскольку такой отказ Кодексом Российской Федерации об административных правонарушениях не предусмотрен. Вопрос 8: Если санкция статьи предусматривает возможность назначения наказания в виде административного приостановления деятельности, но в протоколе об административном правонарушении не указано, какие из перечисленных в ч. 1 ст. 3.12 КоАП РФ случаев создают угрозу причинения вреда охраняемым общественным правоотношениям, то вправе ли судья возвратить протокол об административном правонарушении? Ответ: В соответствии с ч. 2 ст. 28.2 КоАП РФ в протоколе об административном правонарушении должны указываться дата и место его составления, должность, фамилия и инициалы лица, составившего протокол, сведения о лице, в отношении которого возбуждено дело об административном правонарушении, фамилии, имена, отчества, адреса места жительства свидетелей и потерпевших, если имеются свидетели и потерпевшие, место, время совершения и событие административного правонарушения, статья этого Кодекса или закона субъекта Российской Федерации, предусматривающая административную ответственность за данное административное правонарушение, объяснение физического лица или законного представителя юридического лица, в отношении которых возбуждено дело, иные сведения, необходимые для разрешения дела. В п. 4 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 указано, что существенным недостатком протокола об административном правонарушении является отсутствие данных, прямо перечисленных в ч. 2 ст. 28.2 КоАП РФ, и иных сведений в зависимости от их значимости для данного конкретного дела об административном правонарушении. Вместе с тем несущественными являются такие недостатки протокола, которые могут быть восполнены при рассмотрении дела по существу. Кроме того, необходимо учитывать, что по характеру правоограничительного воздействия на индивидуальных предпринимателей и юридических лиц административное приостановление деятельности является мерой исключительной. Так, ч. 1 ст. 3.12 КоАП РФ устанавливает, что административное приостановление деятельности может быть назначено судьей только в случаях, предусмотренных статьями Особенной части КоАП РФ, если менее строгий вид административного наказания не сможет обеспечить достижение цели административного наказания. Вместе с тем закрепленный в ч. 1 ст. 3.12 КоАП РФ перечень случаев, создающих угрозу причинения вреда охраняемым общественным отношениям, при наступлении которых может быть применено административное приостановление деятельности, является закрытым. Соответственно, прежде чем назначить административное наказание в виде административного приостановления деятельности, судья должен исследовать все обстоятельства дела, позволяющие оценить необходимость назначения такого наказания в качестве основного. Установление указанных обстоятельств требует тщательного анализа протокола об административном правонарушении, а также различных документов, выявленных в ходе контрольно-надзорных мероприятий. Таким образом, поскольку сведения о возможности наступления перечисленных в ч. 1 ст. 3.12 КоАП РФ случаев, которые создают угрозу причинения вреда либо причиняют вред охраняемым общественным правоотношениям, являются значимыми для разрешения дела об административном правонарушении, за которое может быть назначено наказание в виде административного приостановления деятельности, в протоколе об административном правонарушении должно быть указано на угрозу причинения вреда либо на вред, причиненный охраняемым общественным правоотношениям, и на то, чем это подтверждается. Если в протоколе об административном правонарушении не указано, какие из перечисленных в ч. 1 ст. 3.12 КоАП РФ случаев создают угрозу причинения вреда охраняемым общественным правоотношениям и не указано, чем это подтверждается, судья вправе вынести определение о возвращении протокола об административном правонарушении и других материалов дела в орган, должностному лицу, которые составили протокол, по основаниям, предусмотренным п. 4 ч. 1 ст. 29.4 КоАП РФ. Вопрос 9: Если угроза причинения вреда охраняемым общественным правоотношениям исходит от принадлежащих индивидуальному предпринимателю либо юридическому лицу зданий, сооружений, агрегатов вследствие нарушения правил их эксплуатации, что подлежит административному приостановлению - вся предпринимательская деятельность индивидуального предпринимателя (юридического лица) либо его деятельность по эксплуатации конкретных зданий, сооружений и агрегатов? Ответ: В соответствии с ч. 1 ст. 3.12 КоАП РФ административное приостановление деятельности заключается в приостановлении той деятельности лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, и юридических лиц, которая создает угрозу жизни или здоровью людей, возникновения эпидемии, эпизоотии, заражения (засорения) подкарантинных объектов карантинными объектами, наступления радиационной аварии или техногенной катастрофы, причинения существенного вреда состоянию или качеству окружающей среды либо в случае совершения административного правонарушения в области оборота наркотических средств, психотропных веществ и их прекурсоров, в области противодействия легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, в области установленных в соответствии с Федеральным законом в отношении иностранных граждан, лиц без гражданства и иностранных организаций ограничений на осуществление отдельных видов деятельности, в области правил привлечения иностранных граждан и лиц без гражданства к трудовой деятельности, осуществляемой на торговых объектах (в том числе в торговых комплексах), в области порядка управления, в области общественного порядка и общественной безопасности, а также в области градостроительной деятельности. Согласно ч. 2 ст. 32.12 КоАП РФ при административном приостановлении деятельности производится наложение пломб, опечатывание помещений, мест хранения товаров и иных материальных ценностей, касс, а также применяются другие меры по исполнению указанных в постановлении об административном приостановлении деятельности мероприятий, необходимых для исполнения административного наказания в виде административного приостановления деятельности. В соответствии с ч. 2 ст. 29.10 КоАП РФ при назначении административного наказания в виде административного приостановления деятельности судья должен решить вопрос о мероприятиях, необходимых для обеспечения исполнения данного административного наказания и состоящих, в частности, в запрете эксплуатации агрегатов, объектов, зданий или сооружений. Таким образом, если угроза причинения вреда охраняемым общественным правоотношениям исходит от принадлежащих индивидуальному предпринимателю либо юридическому лицу зданий, сооружений, агрегатов вследствие нарушения правил их эксплуатации, административному приостановлению подлежит деятельность по эксплуатации конкретных зданий, сооружений и агрегатов. Вопрос 10: Правомерно ли привлечение должностного лица к административной ответственности по ч. 1 ст. 19.5 КоАП РФ - за неисполнение в установленный срок законного предписания (постановления, представления, решения) органа (должностного лица), осуществляющего государственный надзор (контроль) в течение года со дня истечения срока, установленного для исполнения конкретного мероприятия в предписании? Ответ: По общему правилу, лицо, совершившее административное правонарушение не может быть привлечено к административной ответственности по истечении установленного ст. 4.5 КоАП РФ срока привлечения к административной ответственности. Согласно ч. 3 ст. 4.5 КоАП РФ за административные правонарушения, влекущие применение административного наказания в виде дисквалификации, лицо может быть привлечено к административной ответственности не позднее одного года со дня совершения административного правонарушения, а при длящемся административном правонарушении - одного года со дня его обнаружения. При этом срок давности привлечения к административной ответственности за правонарушения, по которым предусмотренная нормативным правовым актом обязанность не была выполнена к определенному в нем сроку, начинает течь с момента наступления указанного срока (аналогичная позиция содержится в п. 14 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\"). Исходя из требований ч. 1 ст. 19.5 КоАП РФ невыполнение в установленный срок законного предписания (постановления, представления, решения) органа (должностного лица), осуществляющего государственный надзор (контроль), об устранении нарушений законодательства влечет наложение административного штрафа на граждан в размере от трехсот до пятисот рублей; на должностных лиц - от одной тысячи до двух тысяч рублей или дисквалификацию на срок до трех лет; на юридических лиц - от десяти тысяч до двадцати тысяч рублей. Срок давности привлечения к административной ответственности должностного лица по ч. 1 ст. 19.5 КоАП РФ составляет один год со дня истечения срока, установленного для исполнения конкретного мероприятия в предписании (постановлении, представлении, решении). Вместе с тем совершение правонарушения, предусмотренного ч. 1 ст. 19.5 КоАП РФ, гражданами и юридическими лицами свидетельствует о необходимости применения двухмесячного срока давности привлечения к административной ответственности. Вопрос 11: Вправе ли должностное лицо, уполномоченное составлять протокол об административном правонарушении, при возбуждении им дела об административном правонарушении обсудить ходатайство лица, в отношении которого ведется производство по делу об административном правонарушении, о направлении дела для рассмотрения по месту его жительства? Ответ: Согласно ч. 1 ст. 29.5 Кодекса Российской Федерации об административных правонарушениях дело об административном правонарушении рассматривается по месту его совершения. По ходатайству лица, в отношении которого ведется производство по делу об административном правонарушении, дело может быть рассмотрено по месту жительства данного лица. Из системного толкования ст. 23.1, 28.2, 28.3, 29.1 и п. 6 ст. 29.7 КоАП РФ следует, что Кодекс Российской Федерации об административных правонарушениях не предусматривает возможности обсуждения ходатайства лица, привлекаемого к административной ответственности, о передаче дела на рассмотрение по месту его жительства должностным лицом, уполномоченным составлять протокол об административном правонарушении. Таким образом, удовлетворение ходатайства лица, в отношении которого ведется производство по делу об административном правонарушении ,должностным лицом, уполномоченным составлять протокол об административном правонарушении, недопустимо. В случае заявления такого ходатайства при составлении протокола об административном правонарушении должностное лицо, возбудившее дело об административном правонарушении, должно занести его в протокол об административном правонарушении, который должен быть направлен на рассмотрение по подведомственности в сроки, предусмотренные статьей 28.8 КоАП РФ. Вопрос 12: Возможен ли допуск защитника к участию в деле об административном правонарушении, если его полномочия оформлены доверенностью, которая заверена жилищно-эксплуатационной организацией по месту жительства или организацией, в которой работает лицо, в отношении которого ведется производство по делу об административном правонарушении, либо такая доверенность должна быть удостоверена в нотариальном порядке? Может ли суд допускать защитника к участию в деле, если лицо, привлекаемое к административной ответственности, устно в судебном заседании заявит ходатайство или предоставит суду письменное заявление о привлечении представителя к участию в деле об административном правонарушении? Ответ: В соответствии со ст. 25.5 КоАП РФ для оказания юридической помощи лицу, в отношении которого ведется производство по делу об административном правонарушении, в этом производстве может участвовать защитник, а для оказания юридической помощи потерпевшему - представитель. В качестве защитника или представителя к участию в производстве по делу об административном правонарушении допускается адвокат или иное лицо. Полномочия адвоката удостоверяются ордером, выданным соответствующим адвокатским образованием. Полномочия иного лица, оказывающего юридическую помощь, удостоверяются доверенностью, оформленной в соответствии с законом. Порядок выдачи и оформления доверенности установлены ст. 185 ГК РФ, в соответствии с которой доверенностью признается письменное уполномочие, выдаваемое одним лицом другому лицу для представительства перед третьими лицами. Случаи обязательного нотариального удостоверения доверенности установлены законодательством. В частности, п. 2 ст. 185 ГК РФ предусматривает, что доверенность на совершение сделок, требующих нотариальной формы, должна быть нотариально удостоверена, за исключением случаев, предусмотренных законом. Кроме того, в соответствии с п. 3 ст. 187 ГК РФ обязательное нотариальное удостоверение предусмотрено для оформления доверенности, выданной в порядке передоверия. Нормы Гражданского кодекса Российской Федерации, которые устанавливают порядок выдачи и оформления доверенности, срок ее действия, основания и последствия прекращения, не содержат указания на то, что доверенность на право участия в рассмотрении дела, в том числе и об административном правонарушении, в качестве защитника требует обязательного нотариального удостоверения. Поскольку Кодекс Российской Федерации об административных правонарушениях не регулирует вопрос о том, каким образом должны быть оформлены полномочия представителя на участие в деле об административном правонарушении, данный вопрос может быть решен применительно к положениям ч. 2 и ч. 6 ст. 53 ГПК РФ, в которых закреплен порядок оформления полномочий представителя. По смыслу ч. 2 ст. 53 ГПК РФ, доверенности, выдаваемые гражданами на участие в производстве по делу, могут быть удостоверены в нотариальном порядке либо организацией, в которой работает или учится доверитель, жилищно-эксплуатационной организацией по месту жительства доверителя, а также иными должностными лицами, указанными в данной норме. \"Основы законодательства о нотариате\", утвержденные постановлением Верховного Совета Российской Федерации от 11 февраля 1993 г. N 4462, содержат норму, в соответствии с которой нотариусы вправе удостоверять доверенности, нотариальная форма которых не является обязательной в соответствии с законодательством Российской Федерации. Из вышеизложенного следует, что доверенность, выдаваемая гражданином представителю для привлечения его к участию в деле, может быть заверена как в нотариальном порядке, так и организацией, в которой работает или учится доверитель, а также товариществом собственников жилья, жилищным, жилищно-строительным кооперативом, осуществляющим управление многоквартирным домом, управляющей организацией по месту жительства доверителя либо иными органами, указанными в ст. 53 ГПК РФ. Вопрос о том, могут ли быть определены полномочия представителя в устном или письменном заявлении доверителя, [ФИО] в суде, следует решать применительно к ч. 6 ст. 53 ГПК РФ. Поэтому если лицо, привлекаемое к административной ответственности, устно в судебном заседании заявит ходатайство или предоставит суду письменное заявление о привлечении представителя к участию в деле об административном правонарушении, то такой представитель должен быть допущен к участию в деле об административном правонарушении. Вопрос 13: Возможна ли переквалификация судьей действий лица, привлекаемого к административной ответственности по ч. 4 ст. 12.15 КоАП РФ, на ч. 3 ст. 12.15 КоАП РФ с назначением наказания в виде штрафа, если при рассмотрении дела будет установлено, что протокол об административном правонарушении содержит неправильную квалификацию? Ответ: Часть 3 ст. 12.15 КоАП РФ предусматривает, что выезд на трамвайные пути встречного направления, а равно выезд в нарушение Правил дорожного движения на сторону дороги, предназначенную для встречного движения, соединенный с разворотом, поворотом налево или объездом препятствия, влечет наложение административного штрафа в размере от одной тысячи до одной тысячи пятисот рублей. Частью 4 ст. 12.15 КоАП РФ предусмотрено, что выезд в нарушение Правил дорожного движения на сторону дороги, предназначенную для встречного движения, за исключением случаев, предусмотренных частью третьей указанной статьи, влечет лишение права управления транспортными средствами на срок от четырех до шести месяцев. В соответствии с п. 20 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", если при рассмотрении дела будет установлено, что протокол об административном правонарушении содержит неправильную квалификацию совершенного правонарушения, судья может переквалифицировать действия (бездействие) лица на другую статью, предусматривающую состав правонарушения, имеющий единый родовой объект посягательства, при условии, что это не ухудшает положения лица, в отношении которого возбуждено дело, и не изменяет подведомственности его рассмотрения. В таком же порядке может быть решен вопрос о переквалификации действий (бездействия) лица при пересмотре постановления или решения по делу об административном правонарушении. В Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2007 года, утвержденном постановлением Президиума Верховного Суда Российской Федерации от 30 мая 2007 г., содержится правовая позиция, согласно которой, если при рассмотрении жалобы судья вышестоящего суда пришел к выводу о необходимости переквалификации действий лица на другую статью (часть статьи) Кодекса Российской Федерации об административных правонарушениях, рассмотрение которых отнесено к компетенции должностных лиц или несудебных органов, то переквалификация действий лица возможна с учетом того, что назначаемое наказание будет мягче и данное дело не будет относится к компетенции арбитражного суда. Из вышеизложенного следует, что, если при рассмотрении дела об административном правонарушении будет установлено, что протокол об административном правонарушении содержит неправильную квалификацию, судья вправе переквалифицировать действия лица, привлекаемого к административной ответственности по ч. 4 ст. 12.15 КоАП РФ, на ч. 3 ст. 12.15 КоАП РФ с назначением наказания в виде штрафа, поскольку санкция ч. 3 ст. 12.15 КоАП РФ предусматривает более мягкое наказание и данные дела не относятся к компетенции арбитражных судов. Вопрос 14: Может ли судья районного суда, рассматривая жалобу потерпевшего на мягкость назначенного наказания в виде штрафа по ч. 2 ст. 12.24 КоАП РФ, отменить постановление должностного лица органа внутренних дел и направить дело на новое рассмотрение мировому судье, а не должностному лицу, вынесшему постановление, поскольку наказание в виде лишения права управления транспортным средством вправе назначить только судья? Ответ: Частью 2 ст. 12.24 КоАП РФ предусмотрено, что нарушение Правил дорожного движения или Правил эксплуатации транспортного средства, повлекшее причинение средней тяжести вреда здоровью потерпевшего, влечет наложение административного штрафа от двух тысяч до двух тысяч пятисот рублей или лишение права управления транспортными средствами на срок от полутора до двух лет. В соответствии с ч. 2 ст. 23.1 КоАП РФ, дела о правонарушениях, в перечень которых входит и правонарушение, предусмотренное ст. 12.24 КоАП РФ, рассматриваются судьями в случаях, если орган или должностное лицо, к которым поступило дело о таком административном правонарушении, передает его на рассмотрение судье. Пунктом 4 ч. 1 ст. 30.7 КоАП РФ предусмотрено, что по результатам рассмотрения жалобы на постановление по делу об административном правонарушении может быть вынесено решение об отмене постановления и о возвращении дела на новое рассмотрение судье, в орган, должностному лицу, правомочным рассмотреть дело, в случаях существенного нарушения процессуальных требований, предусмотренных данным Кодексом, если это не позволило всесторонне, полно и объективно рассмотреть дело, а также в связи с необходимостью применения закона об административном правонарушении, влекущем назначение более строгого административного наказания, если потерпевшим по делу подана жалоба на мягкость примененного административного наказания. Из данной нормы следует, что не вступившее в законную силу постановление по делу об административном правонарушении может быть отменено в связи с необходимостью применения закона об административном правонарушении, влекущем назначение более строгого административного наказания, только в одном случае - когда потерпевшим по делу подана жалоба на мягкость примененного административного наказания. Данное разъяснение содержится в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2007 года, утвержденном постановлением Президиума Верховного Суда Российской Федерации от 27 февраля 2008 г. Кроме того, санкция нормы, закрепленной в ч. 2 ст. 12.24 КоАП РФ, является альтернативной, поскольку в ней закрепляется возможность назначить одно из двух видов административного наказания - штраф либо лишение специального права. В соответствии с ч. 1 ст. 3.8 КоАП РФ лишение специального права назначается только судьей. Анализ приведенных выше положений Кодекса Российской Федерации об административных правонарушениях позволяет сделать вывод о том, что в тех случаях, когда потерпевший подает жалобу на мягкость назначенного наказания в виде штрафа, в связи с чем возникает необходимость применения закона об административном правонарушении, влекущем более строгое административное наказание в виде лишения специального права, районный суд, в который поступила такая жалоба, вправе отменить постановление по делу об административном правонарушении и передать его на новое рассмотрение мировому судье, поскольку согласно ч. 1 ст. 3.8 КоАП РФ наказание в виде лишения специального права может быть назначено только судом. Усмотрение должностного лица об отсутствии необходимости в передаче дела мировому судье и о достаточности такого наказания, как штраф, при повторном рассмотрении дела, может стать непреодолимым препятствием для судебной защиты прав потерпевшего, что недопустимо. Иной подход противоречил бы смыслу правосудия. Вопрос 15: Возможна ли по жалобе лица, привлеченного к административной ответственности, отмена постановления о наказании, не вступившего в законную силу, по основаниям не указанным в жалобе, например: назначено мягкое наказание, которое не предусмотрено санкцией нормы КоАП РФ; неправильно применена ч. 2 ст. 4.4 КоАП РФ (нарушено требование ч. 1 ст. 4.4 КоАП РФ о назначении наказания за каждое правонарушение самостоятельно); нарушена подсудность дела? Если такое постановления может быть отменено с направлением дела на новое рассмотрение, то связан ли судья при повторном рассмотрении дела ранее назначенным наказанием? Может ли быть назначено при повторном рассмотрении дела другое, более строгое, наказание, то есть ухудшено положение лица, привлеченного к административной ответственности, если первое постановление о наказании было отменено по его жалобе? Ответ: Частью 3 ст. 30.6 КоАП РФ установлено, что судья не связан доводами жалобы и проверяет дело в полном объеме. Пунктом 4 ч. 1 ст. 30.7 КоАП РФ предусмотрено, что по результатам рассмотрения жалобы на постановление по делу об административном правонарушении может быть вынесено решение об отмене постановления и о возвращении дела на новое рассмотрение судье, в орган, должностному лицу, правомочным рассмотреть дело, в двух случаях: 1) существенного нарушения процессуальных требований, предусмотренных данным Кодексом, если это не позволило всесторонне, полно и объективно рассмотреть дело; 2) в связи с необходимостью применения закона об административном правонарушении, влекущем назначение более строгого административного наказания, если потерпевшим по делу подана жалоба на мягкость примененного административного наказания. Из данной нормы следует, что не вступившее в законную силу постановление по делу об административном правонарушении может быть отменено в связи с необходимостью применения закона об административном правонарушении, влекущем более строгое административно наказание, когда потерпевшим по делу подана жалоба на мягкость примененного административного наказания. По протесту прокурора постановление по делу об административном правонарушении может быть отменено в случаях существенного нарушения процессуальных требований, предусмотренных указанным Кодексом, если это не позволило всесторонне, полно и объективно рассмотреть дело. Данная позиция содержится в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2007 года, утвержденном постановлением Президиума Верховного Суда Российской Федерации от 27 февраля 2008 г. [ФИО] из вышеизложенного и на основании ч. 3 ст. 30.6, п. 4 ч. 1 ст. 30.7 КоАП РФ судья, вышестоящее должностное лицо не связаны доводами жалобы и проверяют дело в полном объеме, поэтому вышестоящая судебная инстанция вправе отменить незаконное постановление о привлечении лица к административной ответственности и направить дело на новое рассмотрение в случае, если при рассмотрении жалобы по делу об административном правонарушении будет установлено, что судом были допущены нарушения процессуальных требований, которые не позволили всесторонне, полно и объективно рассмотреть дело, в том числе, когда назначено наказание, не предусмотренное санкцией нормы КоАП РФ, неправильно применена ч. 2 ст. 4.4 КоАП РФ, либо нарушена подсудность рассмотрения дела. Однако следует учитывать, что принцип \"невозможности ухудшения положения лица по его же жалобе\" не может быть нарушен. Вопрос 16: С какого момента вступает в законную силу постановление по делу об административном правонарушении, если окончание срока, установленного ч. 1 ст. 31.1 КоАП РФ, приходится на нерабочий день? Ответ: Правило исчисления процессуальных сроков закреплено в ряде процессуальных норм (в частности, в ч. 2 ст. 108 ГПК РФ, ч. 2 ст. 128 УПК РФ, ч. 4 ст. 114 АПК РФ). Поскольку Кодекс Российской Федерации об административных правонарушениях данный вопрос не регулирует, а согласно правовой доктрине аналогия процессуальных норм допустима, при исчислении процессуальных сроков, связанных с рассмотрением дел, возникающих из административных правоотношений, следует руководствоваться общим принципом, закрепленным в вышеуказанных нормах, который предусматривает, что если истечение срока приходится на выходной или праздничный день, то днем окончания срока считается следующий за ним рабочий день. Следовательно, если момент вступления в законную силу постановления по делу об административном правонарушении приходится на нерабочий или праздничный день, то днем вступления в силу соответствующего постановления считается следующий за ним рабочий день. Вопросы общего законодательства Вопрос 17: Каким требованиям должен соответствовать врач, не состоящий в штате государственного экспертного учреждения, который привлекается для производства судебно-медицинской экспертизы и дачи заключения в суде? Ответ: Согласно ст. 54 Основ законодательства Российской Федерации об охране здоровья граждан от 22 июля 1993 г. право на занятие медицинской и фармацевтической деятельностью в Российской Федерации имеют лица, получившие высшее или среднее медицинское и фармацевтическое образование в Российской Федерации, имеющие диплом и специальное звание, а также сертификат специалиста и лицензию на осуществление медицинской или фармацевтической деятельности. Сертификат специалиста выдается на основании послевузовского профессионального образования (аспирантура, ординатура), или дополнительного образования (повышение квалификации, специализация), или проверочного испытания, проводимого комиссиями профессиональных медицинских и фармацевтических ассоциаций, по теории и практике избранной специальности, вопросам законодательства в области охраны здоровья граждан. В соответствии со ст. 13 Федерального закона от 31 мая 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\" (с последующими изменениями и дополнениями) должность эксперта в государственных судебно-экспертных учреждениях может занимать гражданин Российской Федерации, имеющий высшее профессиональное образование и прошедший последующую подготовку по конкретной экспертной специальности в порядке, установленном нормативными правовыми актами соответствующих федеральных органов исполнительной власти. Определение уровня профессиональной подготовки экспертов и аттестация их на право самостоятельного производства судебной экспертизы осуществляются экспертно-квалификационными комиссиями в порядке, установленном нормативными правовыми актами соответствующих федеральных органов исполнительной власти. Уровень профессиональной подготовки экспертов подлежит пересмотру указанными комиссиями каждые пять лет. Статьей 63 вышеназванных [ФИО] предусмотрено, что порядок переподготовки, совершенствования профессиональных знаний медицинских и фармацевтических работников, получения ими квалификационных категорий определяется федеральным органом исполнительной власти в области здравоохранения совместно с профессиональными медицинскими и фармацевтическими организациями. Федеральным органом исполнительной власти, осуществляющим организацию судебно-медицинских экспертиз, является Министерство здравоохранения и социального развития Российской Федерации (п. 1 Положения о нем, утвержденного постановлением Правительства Российской Федерации от 30 июня 2004 г. N 321). Таким образом, врач, который привлекается для производства судебно-медицинской экспертизы и дачи заключения, должен подтвердить имеющуюся у него квалификацию наличием диплома о высшем медицинском образовании и сертификата специалиста по специальности \"судебно-медицинская экспертиза\", дающего право на занятие экспертной деятельностью. Поправка В связи с изменением действующего законодательства ответ на вопрос N 15 о том, \"подлежат ли пересмотру пенсии лицам, проходившим военную службу, службу в органах внутренних дел в период с 1 февраля 1993 года по 30 июня 1996 года в связи с увеличением минимального размера оплаты труда, установленного законодательством на основании положения статьи 43 и пункта \"а\" статьи 49 Закона Российской Федерации от 12 февраля 1993 года N 4468-1 \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел и их семей\" в редакции, действовавшей до 1 июля 1996 года?\", включенный в Обзор законодательства и судебной практики за второй квартал 2005 года, применению не подлежит. Судебная практика Военной коллегии по уголовным делам 1. Если заявитель просит возбудить уголовное дело за вынесение, на его взгляд, заведомо неправосудных, но не отмененных судебных постановлений, ему разъясняется порядок их обжалования. [ФИО] обратился к прокурору военного округа с заявлением о возбуждении уголовного дела в отношении судьи гарнизонного военного суда и судей окружного военного суда за вынесение, на его взгляд, заведомо неправосудных судебных постановлений. Заместитель военного прокурора округа дал письменный ответ, в котором указал, что все судебные решения по его заявлениям являются законными и обоснованными, в связи с чем отсутствуют основания для их отмены или изменения в порядке надзора. Будучи несогласным с содержанием ответа и считая, что данное решение не соответствует установленному порядку рассмотрения заявления, [ФИО] обжаловал действия заместителя военного прокурора в судебном порядке. Постановлением судьи гарнизонного военного суда, оставленным без изменения окружным военным судом, в удовлетворении жалобы отказано. В надзорной жалобе [ФИО] утверждает, что судами при принятии решений не было учтено, что заместителем военного прокурора военного округа были нарушены порядок принятия заявления о совершенном преступлении и сроки его рассмотрения, определенные ст. 141 и 144 УПК РФ, при этом в нарушение ст. 145 УПК РФ по результатам рассмотрения его заявления не было вынесено соответствующее процессуальное решение. Военная коллегия оставила решение и кассационное определение без изменений. Мнение [ФИО], что судья гарнизонного военного суда, как и судьи окружного военного суда, вынося судебные постановления, без должных оснований признали правомерность действий заместителя военного прокурора военного округа, является ошибочным. В силу ст. 5 Федерального конституционного закона \"О судебной системе Российской Федерации\" в Российской Федерации не могут издаваться законы и иные нормативные акты, отменяющие или умаляющие самостоятельность судов, независимость судей. [ФИО]. 6 этого Закона установлена обязательность судебных постановлений. В соответствии с п. 1 ст. 9 Закона Российской Федерации \"О статусе судей в Российской Федерации\" независимость судьи обеспечивается, в частности, предусмотренной законом процедурой осуществления правосудия; запретом, под угрозой ответственности, чьего бы то ни было вмешательства в деятельность по осуществлению правосудия. При этом в п. 2 ст. 10 данного Закона прямо предусмотрено, что судья не обязан давать каких-либо объяснений по существу рассмотренных или находящихся в производстве дел. Процедура осуществления правосудия определена законодательством о гражданском, уголовном и административном судопроизводстве, допускающих отмену судебных актов в кассационном или надзорном порядке исключительно вышестоящей судебной инстанцией. Следовательно, проверка органами прокуратуры, не обладающими полномочиями по пересмотру судебных актов, заявления о вынесении судьей, на взгляд заявителя, заведомо неправосудного судебного акта допустима только при условии отмены этого акта вышестоящим судом в кассационном либо надзорном порядке. Иное означало бы незаконное вмешательство в отправление судом правосудия, допускало бы оценку законности судебного акта и проверку его по существу некомпетентным органом. С учетом изложенного утверждение [ФИО] об обязанности должностного лица военной прокуратуры военного округа после принятия его заявления о привлечении военных судей к уголовной ответственности за вынесение, на его взгляд, заведомо неправосудных судебных постановлений по гражданскому делу вынести только одно из предусмотренных в ст. 145 УПК РФ решений, следует признать противоречащим указанным положениям законов, поскольку это привело бы к умалению самостоятельности судов и независимости судей. В связи с созданием единой межведомственной системы регистрации и учета преступлений Генеральный прокурор Российской Федерации, руководствуясь ст. 17 Федерального закона \"О прокуратуре Российской Федерации\", 16 марта 2006 г. издал приказ N 12, которым утвердил и ввел в действие с 1 апреля 2006 г. Инструкцию о едином порядке приема, регистрации и проверки сообщений о преступлениях в органах прокуратуры Российской Федерации, абз. 4 п. 34 которой предусмотрено, что в случае поступления в орган прокуратуры заявления с просьбой привлечь к уголовной ответственности судью за вынесение, на взгляд заявителя, заведомо неправосудного определения, постановления или приговора, заявителю разъясняется порядок обжалования судебных решений, установленный соответствующим процессуальным законодательством, либо, при наличии оснований, решается вопрос о внесении прокурором кассационного или надзорного представления. Именно так и поступил заместитель военного прокурора ДВО, давая ответ [ФИО] на его заявление. Верховный Суд Российской Федерации в порядке главы 24 ГПК РФ 28 марта 2007 г. по заявлению гражданина [ФИО] о признании недействующим абз. 4 п. 34 названной Инструкции вынес решение (дело N ГКПИ 07-282), которым признал, что оспариваемое нормативное положение не нарушает прав и законных интересов заявителя, не противоречит Федеральному закону или другому нормативному правовому акту, имеющим большую силу. Определение по делу N 2н-261/08 2. Нападение с насилием, опасным для жизни, с целью хищения денег потерпевшего правильно квалифицировано как разбой, хотя фактическое завладение имуществом и произошло позднее. Сообщение подозреваемого о месте нахождения незаконно приобретенного пистолета признано добровольной выдачей оружия. По приговору окружного военного суда [ФИО] осужден к лишению свободы по п. \"з\" ч. 2 ст. 105 УК РФ на 12 лет с лишением на основании ст. 48 УК РФ воинского звания \"старшина\", по ч. 3 ст. 30 и пп. \"а\", \"з\" ч. 2 ст. 105 УК РФ на 11 лет, по ст. 162, ч. 4, пп. \"б\", \"в\", УК РФ на 10 лет со штрафом в размере 20000 руб., по ч. 2 ст. 222 УК РФ на 2 года, по ч. 1 ст. 158 УК РФ на 1 год, по ч. 2 ст. 325 УК РФ к штрафу в размере 5000 руб., а по совокупности преступлений на 19 лет со штрафом в размере 22000 руб. и лишением воинского звания \"старшина\". Как указано в приговоре, [ФИО] стало известно, что его бывший сослуживец [ФИО], приехавший к нему в гости с [ФИО]., имеет при себе добытую мошенническим путем крупную сумму денег. [ФИО] и [ФИО] договорились убить [ФИО] и [ФИО]. во время поездки по городу, забрать ключи от помещения, где они проживали, проникнуть туда и завладеть деньгами. С этой целью они приобрели газовый пистолет с глушителем, переделанный под патрон к пистолету [ФИО]. 3 марта 2007 г. [ФИО] предложил [ФИО] и [ФИО]. поехать на его машине. Во время поездки он остановил автомобиль в безлюдном месте. Когда [ФИО] и [ФИО]. вышли из машины, [ФИО] подошел к ним сзади и выстрелил пять раз в голову и тело [ФИО], один раз в голову [ФИО]. и нанес ему несколько ударов по голове рукояткой пистолета. От полученных огнестрельных ранений головы [ФИО] скончался на месте, а [ФИО]. был причинен тяжкий вред здоровью, опасный для жизни. Полагая, что [ФИО]. мертв, [ФИО] похитил у него ключи от жилого помещения, паспорт, мобильный телефон и 5961 руб. Затем [ФИО] вместе с [ФИО] проник в комнату, где проживали [ФИО] и [ФИО]., откуда похитили портфель и деньги на общую сумму 1 966 631 руб. Рассмотрев материалы дела и обсудив доводы кассационных жалоб, Военная коллегия пришла к следующим выводам. Суд правильно исходил из того, что разбоем признается нападение на потерпевшего, совершенное с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия с целью завладения его имуществом. Разбой признается оконченным с момента нападения в целях завладения имуществом. Поскольку в суде установлено, что [ФИО] напал на потерпевших с целью завладения денежными средствами, имевшимися у [ФИО], время изъятия денег не имело значения для квалификации его действий по ст. 162 УК РФ. Признавая [ФИО] виновным в незаконном приобретении, хранении, перевозке и ношении оружия и боеприпасов, суд правильно исходил из того, что он, договорившись с [ФИО] об убийстве [ФИО] и [ФИО]. с целью завладения имевшимися у них деньгами, действуя совместно и по предварительному сговору, незаконно приобрели переделанный из газового под патрон к пистолету [ФИО] пистолет и 8 патронов к нему, которые незаконно хранили, перевозили и носили. Однако, как установлено в суде и отражено в приговоре, будучи допрошенным в качестве подозреваемого, [ФИО] рассказал, где он выбросил пистолет после совершения убийства и согласился показать это место. При выходе на место происшествия пистолет обнаружен в указанном [ФИО] месте и изъят. Таким образом, следует признать, что [ФИО] добровольно выдал огнестрельное оружие - пистолет, о месте нахождения которого органам предварительного следствия известно не было. Военная коллегия приговор в части осуждения [ФИО] по ч. 2 ст. 222 УК РФ отменила, производство по делу прекратила в силу примечания к ст. 222 УК РФ и снизила наказание по совокупности преступлений до 18 лет 6 месяцев лишения свободы. Определение по делу N 1-041/08 по гражданским делам 3. В случае принятия кассационной инстанцией нового решения оно может обжаловаться только в порядке надзора. Кассационным определением флотского военного суда от 4 июля 2005 г. изменено решение гарнизонного военного суда по заявлению [ФИО] пристав-исполнитель обратился во флотский военный суд с заявлением о разъяснении положений исполнительного листа в части обязанностей, возложенных на начальника морской инженерной службы флота, которое поступило в суд 23 июня 2008 г. Определением флотского суда от 3 июля 2008 г. указанное заявление оставлено без удовлетворения. В частной жалобе [ФИО] просил об отмене определения флотского военного суда от 3 июля 2008 г. Военная коллегия прекратила кассационное производство и разъяснила, что определение от 3 июля 2008 г. может быть обжаловано в порядке надзора, исходя из следующего. Отказывая судебному приставу-исполнителю в его заявлении о разъяснении положений исполнительного листа, флотский военный суд в резолютивной части определения указал на право его обжалования сторонами в частном порядке в течение 10 дней со дня его вынесения. Однако суд не учёл, что при рассмотрении в кассационной инстанции заявления о разъяснении определения, которым было изменено решение суда первой инстанции или вынесено новое решение, а также заявления о пересмотре этого определения по вновь открывшимся обстоятельствам суд кассационной инстанции руководствуется нормами гл. 40 и 42 ГПК РФ. Определения, вынесенные по результатам рассмотрения таких заявлений, в соответствии со ст. 367 ГПК РФ вступают в законную силу с момента их вынесения. Поскольку суд кассационной инстанции не вправе рассматривать жалобы на вступившие в законную силу судебные постановления, определения суда кассационной инстанции об удовлетворении или об отказе в удовлетворении заявления о разъяснении определения суда кассационной инстанции, изменившего решение суда первой инстанции или принявшего новое решение, а также об отказе в удовлетворении заявления о пересмотре этого определения по вновь открывшимся обстоятельствам, то эти судебные постановления могут быть обжалованы только в порядке надзора. Такая же правовая позиция изложена в п. 19 постановления Пленума Верховного Суда Российской Федерации от 24 июня 2008 г. N 12 \"О применении судами норм Гражданского процессуального кодекса Российской Федерации, регулирующих производство в суде кассационной инстанции\". Определение по делу N 2-35/08 4. Судебные постановления, вынесенные после упразднения суда, подлежат отмене. Решением 77 гарнизонного военного суда отказано в удовлетворении заявления [ФИО], в котором он просил признать незаконными решение жилищной комиссии воинской части от 19 июля 2007 г. об исключении его из общей очереди на получение жилья и действия командира части, утвердившего это решение. Определением флотского военного суда решение отменено и производство по делу прекращено в связи с наличием вступившего в законную силу решения суда по заявлению [ФИО] о том же предмете, то есть по основанию, предусмотренному ст. 248 ГПК РФ. Военная коллегия отменила состоявшиеся по делу судебные постановления, а дело направила на новое рассмотрение в Калининградский гарнизонный военный суд по следующим основаниям. Из дела усматривается, что [ФИО] 26 июля 2007 г. обратился в суд с заявлением, в котором оспорил решение жилищной комиссии от 19 июля 2007 г. об исключении его из общей очереди на получение жилья и действия командира части, утвердившего это решение. Определением судьи от 3 августа 2007 г. заявление принято к производству 77 гарнизонного военного суда и по нему возбуждено гражданское дело, которое рассмотрено по существу 14 августа 2007 г. Принимая заявление к производству суда, судья оставил без внимания то обстоятельство, что в соответствии с Федеральным законом от 5 июля 2007 г. N 128-ФЗ, вступившим в силу по истечении 10 дней со дня его официального опубликования, 77 гарнизонный военный суд упразднен и вопросы осуществления правосудия, относящиеся к его ведению, переданы в юрисдикцию Калининградского гарнизонного военного суда. Текст Закона опубликован в Собрании законодательства Российской Федерации от 16 июля 2007 г. N 29. Следовательно, на момент принятия заявления к производству 77 гарнизонного военного суда этот суд был упразднен, а дело по заявлению [ФИО] было подсудно Калининградскому гарнизонному военному суду. В случае неподсудности дела данному суду судья на основании п. 2 ч. 1 ст. 135 ГПК РФ возвращает заявление, в котором указывает, в какой суд следует обратиться заявителю. Принятие судьей заявления [ФИО] вопреки указанным требованиям привело к нарушению предусмотренного ч. 1 ст. 47 Конституции Российской Федерации его права на рассмотрение дела в том суде и тем судьей, к подсудности которых оно отнесено законом, а рассмотрение такого дела судом, к подсудности которого оно не отнесено, является существенным нарушением норм процессуального права. Кроме того, прекращая производство по делу, суд кассационной инстанции указал в определении на наличие вступившего в законную силу решения суда по заявлению [ФИО] о том же предмете. Между тем в суде установлено, что решением 77 гарнизонного военного суда от 23 июля 2007 г., на которое сослался суд кассационной инстанции в обоснование вывода о необходимости прекращения производства по делу, рассмотрено по существу заявление [ФИО] об оспаривании им решения жилищной комиссии от 20 апреля 2007 г., тогда как в заявлении от 26 июля заявитель оспорил решение жилищной комиссии от 19 июля 2007 г. Изложенное указывает на то, что предусмотренных ст. 248 ГПК РФ оснований для прекращения производства по делу не имелось. Определение по делу N 6н-109/08 5. Суд не вправе отказать в принятии заявления, мотивируя тем, что оспариваемые действия не нарушают права, свободы и законные интересы заявителя. Определением судьи гарнизонного военного суда, оставленным без изменения кассационным определением окружного военного суда, представителю [ФИО] отказано в принятии заявления, в котором она просила признать незаконным решение командующего войсками военного округа об утверждении списка жилых помещений между воинскими частями военного округа во вновь построенном жилом доме и о перераспределении квартиры N 64 в этом доме. Военная коллегия отменила состоявшиеся по делу судебные постановления по следующим основаниям. Из материалов судебного производства усматривается, что поводом к обращению представителя заявителя в суд послужило решение командующего войсками округа об утверждении списка жилых помещений между воинскими частями военного округа во вновь построенном жилом доме в г. Самаре. По её утверждению, ранее одна из квартир в этом доме была распределена [ФИО] и ему был выдан смотровой ордер, а затем эта же квартира перераспределена другому военнослужащему. Полагая, что этим решением нарушено его право на жилье, [ФИО] через своего представителя обратился в суд с заявлением об оспаривании названного решения командующего войсками военного округа. В соответствии с ч. 1 ст. 246 ГПК РФ дела об оспаривании действий и решений органов военного управления и воинских должностных лиц как возникающие из публичных правоотношений рассматриваются и разрешаются судом по общим правилам искового производства с особенностями, установленными гл. 23 и 25 данного Кодекса. Согласно ч. 1 ст. 254 ГПК РФ гражданин вправе оспорить в суде решение, действия (бездействие) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, если считает, что нарушены его права и свободы. Следовательно, в случае поступления в суд заявления об оспаривании действий и решений органов военного управления и воинских должностных лиц суд не вправе своим определением отказать в принятии такого заявления со ссылкой на то, что оспариваемые действия и решения не нарушают права, свободы и законные интересы заявителя. Вопрос о нарушении этими решениями и действиями прав, свобод и законных интересов гражданина должен решаться непосредственно в судебном заседании при разрешении гражданского дела по существу. Иное являлось бы отступлением от принципа равенства всех перед законом и судом, осуществления судопроизводства на основе состязательности и равноправия сторон и ограничением права на судебную защиту, что недопустимо. Из этого следует, что [ФИО] вправе был обратиться в суд с заявлением об оспаривании действий названного воинского должностного лица и его заявление подлежит рассмотрению в порядке, предусмотренном гл. 25 ГПК РФ. Определение по делу N 3н-299/08 Управление по работе с законодательством __________________________________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}