{
  "title": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 2 (2019)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 2 (2019) В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; статьи 3 - 33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика межгосударственных органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными органами по защите прав и свобод человека 1. В сфере административно-правовых отношений условия содержания в местах лишения свободы, в том числе при осуществлении транспортировки практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам N 21440/13 \"Покусин и другие против Российской Федерации\" и 9 другим жалобам (вынесено и вступило в силу 4 октября 2018 г.), которым установлено нарушение статьи 3 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г. 2 в связи с необеспечением одному из заявителей надлежащих условий транспортировки из следственного изолятора в суд и обратно. Вопросы административного выдворения [ФИО] против пыток 3 Решение Комитета против пыток от 6 декабря 2018 г. по делу [ФИО] против Швейцарии (сообщение N 758/2016). Тема сообщения: выдворение в Италию. Вопрос(ы) существа: угроза применения пыток; право на возмещение ущерба; жестокое, бесчеловечное или унижающее достоинство обращение и наказание. Правовые позиции Комитета: Комитет хотел бы напомнить, что в преамбуле Конвенции [против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания] провозглашается, что любой акт пыток или бесчеловечного или унижающего достоинство обращения или наказания является оскорблением человеческого достоинства. Таким образом, преамбула охватывает жестокое, бесчеловечное и унижающее достоинство обращение - со ссылкой на статью 5 Всеобщей декларации прав человека и статью 7 Международного пакта о гражданских и политических правах. Эти прямые ссылки позволили [ФИО] уточнить в его [З]амечании общего порядка N 2 (2007) об осуществлении статьи 2 государствами-участниками [Конвенции], что обязательства по Конвенции, в том числе в отношении статьи 3, распространяются на акты пыток и на другие жестокие, бесчеловечные или унижающие достоинство виды обращения и наказания и что, как уже отмечалось [ФИО], отступлений от статьи 16 Конвенции быть не может 4. Комитет отмечает, что такое толкование подтверждается большинством международных конвенций, которые, хотя и проводят различие между этими двумя понятиями с точки зрения терминологии, подтверждают для каждого из них абсолютный характер их запрета. Комитет отмечает, что так обстоит дело в контексте Женевских конвенций 1949 года*(5) и Дополнительного протокола I 1977 года*(6). То же самое относится также к Римскому статуту Международного уголовного суда*(7) - как в отношении определения преступлений против человечности, так и в отношении определения военных преступлений - и к Уставу Международного уголовного трибунала для бывшей Югославии 8. Конвенция о статусе беженцев 1951 года идет дальше, поскольку ее статья 33 (Запрещение высылки беженцев или их принудительного возвращения) направлена на предотвращение любой угрозы жизни и охватывает тем самым обе концепции в рамках одной общей формулы. Комитет далее отмечает, что Конвенция не умаляет обязательств государства-участника, вытекающих из других договоров по правам человека, участником которых оно является, включая Европейскую конвенцию о правах человека, участником которой является государство-ответчик 9 и которая не является исключением и сочетает эти два понятия в контексте толкования ее статьи 3 [Конвенции о защите прав человека и основных свобод]. В этой связи Комитет подчеркивает, что Европейский [С]уд по правам человека систематически ссылается на императивный характер принципа невозвращения и, следовательно, запрета на передачу того или иного просителя в государство, где он рискует подвергнуться пыткам и жестокому обращению 10. Все эти нормы позволяют уяснить, что отныне международное право распространяет применение принципа невозвращения на лиц, подвергающихся рискам, не связанным с пытками 11 (пункт 8.6 Решения). Комитет ссылается на свое [З]амечание общего порядка N 4 (2017) об осуществлении статьи 3 [Конвенции] в контексте статьи 22, согласно которому обязательство невозвращения возникает всякий раз, когда существуют \"серьезные основания\" полагать, что то или иное лицо может подвергнуться пыткам в государстве, куда оно должно быть выслано, будь то в личном качестве или в составе группы, которая может подвергнуться пыткам в принимающем государстве, и Комитет обычно считает, что \"серьезные основания\" существуют всякий раз, когда угроза применения пыток является \"предсказуемой, личной, непосредственной и реальной\" 12. Комитет также напоминает, что бремя доказывания лежит на заявителе, который должен представить убедительные аргументы, т.е. подробные сведения, позволяющие установить, что опасность подвергнуться пыткам является предсказуемой, фактической, персональной и реальной. Однако в случаях, когда ситуация автора не позволяет ему представить подробности своего дела, бремя доказывания перемещается на соответствующее государство-участник, и тогда уже оно должно проанализировать утверждения автора и проверить информацию, на которой основано его сообщение 13. Комитет в значительной степени опирается на выводы по фактической стороне дела, подготовленные органами соответствующего государства-участника; в то же время он не считает себя связанным такими заключениями и свободно оценивает имеющуюся в его распоряжении информацию в соответствии с пунктом 4 статьи 22 Конвенции, принимая во внимание все обстоятельства по каждому конкретному делу 14 (пункт 9.5 Решения). Комитет.... напоминает, что, прежде чем рассматривать вопрос о невозвращении, государствам-участникам следует изучить вопрос о том, могут ли другие формы жестокого обращения с лицом, на которое распространяется действие постановления о высылке, измениться и представлять собой пытки 15. В этом отношении острая боль или страдания не всегда поддаются объективной оценке и зависят от негативного физического и/или психологического влияния, оказываемого насильственными действиями или надругательствами на конкретного человека, с учетом соответствующих обстоятельств каждого дела, включая характер обращения, пол, возраст и состояние здоровья, а также уязвимость жертвы и любой другой статус или фактор 16 (пункт 9.6 Решения). Оценка [ФИО] фактических обстоятельств дела: Комитет напоминает, что Регламент \"Дублин III\" основан на принципе, согласно которому ходатайство о предоставлении убежища должно рассматриваться властями государства - члена Европейского союза, получившего первое ходатайство о предоставлении убежища (это ходатайство рассматривается одним государством-членом). Однако в пункте 2 статьи 3 этого Регламента уточняется, что может оказаться невозможным передать просителя в первую страну убежища, \"поскольку имеются серьезные основания полагать, что в процедуре предоставления убежища и в условиях приема просителей в этом государстве-члене имеются системные недостатки, которые влекут за собой риск бесчеловечного или унижающего достоинство обращения\". С учетом этих элементов и в свете статьи 3 Конвенции Комитет отмечает, что предоставленная государствам свобода усмотрения в контексте применения Дублинского регламента требует, чтобы каждая ситуация рассматривалась в индивидуальном порядке и чтобы исключались принятие и применение любого индивидуального решения о высылке в случаях, когда оно может поставить данное лицо в положение реальной и серьезной опасности подвергнуться жестоким, бесчеловечным или унижающим достоинство видам обращения и наказания или актам пыток. Аналогичное толкование было, впрочем, принято несколькими правозащитными органами. Так, в своем решении по делу [ФИО] против Дании Комитет по правам человека пришел к выводу о том, что индивидуальное решение, принятое в осуществление Дублинского регламента, нарушает права заявителей в соответствии со статьей 7 Пакта. Комитет также ссылается на судебную практику Европейского [С]уда по правам человека, который в своем [постановлении] от 21 января 2011 г. по делу [ФИО] против Бельгии и Греции пришел к выводу о нарушении статьи 3 Европейской конвенции о правах человека в результате принятия государством-участником решения о высылке в осуществление Дублинского регламента. Поэтому решения, принятые национальными органами власти, могут быть предметом рассмотрения [ФИО], поскольку они могут противоречить статье 3 Конвенции (пункт 9.2 Решения). Комитет принимает к сведению довод заявителя о том, что в случае его возвращения в Италию у него, вероятно, не будет возможности получить жилье и специализированное медицинское и психиатрическое лечение, в котором он нуждается, при том понимании, что все это необходимо ему как потерпевшему от пыток. Заявитель сослался на многочисленные доклады, в которых описываются плачевные условия приема просителей убежища в Италии, особенно недостаточная вместимость центров размещения, предназначенных для просителей убежища, в частности для лиц, в отношении которых было издано постановление о высылке в соответствии с Дублинским регламентом, плохие условия жизни в этих центрах и весьма ограниченный доступ просителей убежища к медицинской и специализированной психиатрической помощи. Это положение еще более усугубляется отсутствием адекватной процедуры систематической идентификации жертв пыток. Хотя государство-участник заявило, что оно проинформирует итальянские власти о состоянии здоровья заявителя до того, как приступит к процедуре его высылки, Комитет отмечает, что в ходатайстве от 27 сентября 2012 г., направленном швейцарскими властями в соответствии с Регламентом \"Дублин II\", не содержалось никакой информации о состоянии здоровья заявителя и о том, какая помощь ему требуется, и не уточнялось, что заявитель пострадал от пыток (пункт 9.7 Решения). Хотя Федеральный административный суд Швейцарии не оспорил факт пыток, которым подвергся заявитель, и признал, что состояние здоровья заявителя требует относительно сложной медицинской помощи и сопутствующих мер, Суд счел, что он не располагает достаточной информацией, позволяющей утверждать, что Италия откажется от дальнейшего предоставления заявителю надлежащей медицинской помощи. Суд также счел, что заявитель не продемонстрировал конкретным образом, что он столкнется с ситуацией серьезной нестабильности и материальных лишений или что он будет постоянно лишен какой-либо адекватной помощи со стороны государственных или частных учреждений (пункт 9.8 Решения). Комитет считает, что именно государство-участник должно было произвести индивидуальную оценку личной и реальной опасности, которой заявитель подвергся бы в Италии, принимая во внимание, в частности, его особую уязвимость как жертвы пыток и просителя убежища, а не полагаясь на то, что заявитель сможет получить надлежащую медицинскую помощь 17 (пункт 9.9 Решения). Комитет принимает к сведению, что заявитель три года прожил в Италии на улице, а затем отправился в Норвегию, где сразу же после его прибытия ему была оказана интенсивная медицинская помощь в связи с плохим состоянием здоровья. Хотя норвежские власти заверили заявителя, что по его возвращении в Италию ему будет оказана надлежащая помощь, заявитель не получил от итальянских властей никакой помощи или поддержки. Комитет отмечает, что государство-участник признает серьезность проблем со здоровьем заявителя, о чем свидетельствует ряд медицинских заключений, представленных в ходе разбирательства. Комитет также отмечает аргумент заявителя о том, что из-за отсутствия необходимого ему жилья и специализированного медицинского и психиатрического лечения в Италии он, как жертва пыток, не сможет полностью реабилитироваться 18 (пункт 9.10 Решения). Комитет... отмечает, что государство-участник довольствовалось лишь тем, что заявило, что Италия уже трижды давала согласие на реадмиссию - без анализа, однако, конкретных обстоятельств пребывания заявителя в Италии, - и сочло, что заявитель сможет, наконец, подать жалобу на принимающее государство в случае несоблюдения его прав. Кроме того, Комитет отмечает, что государство- участник ни разу не приняло во внимание то, что, хотя Италия уже давала заверения Норвегии, они не были соблюдены по возвращении заявителя в 2012 году, и что оно не приняло никаких мер для обеспечения того, чтобы заявитель имел в Италии доступ к реабилитационным услугам, приспособленным к его потребностям и позволяющим ему осуществить свое право на реабилитацию в качестве жертвы пыток. В свете вышеизложенного Комитет считает, что государство-участник не изучило достаточно глубоко и индивидуально личный опыт заявителя в качестве жертвы пыток и прогнозируемые последствия его принудительного возвращения в Италию. Поэтому он считает, что высылка заявителя в Италию будет представлять собой нарушение статьи 3 Конвенции (пункт 9.11 Решения). Вывод Комитета: выдворение заявителя в Италию будет представлять собой нарушение статьи 3 Конвенции (пункт 10 Решения). Вопросы неисполнения (несвоевременного исполнения) судебных актов Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека 19, содержащих нарушения права на справедливое судебное разбирательство (статья 6 Конвенции), права на эффективные средства правовой защиты (статья 13 Конвенции) и права лица на уважение принадлежащего ему имущества (статья 1 Протокола N 1 к Конвенции) в связи с неисполнением (несовременным исполнением) судебных актов по жалобам; NN 3380/10 и 33725/10 \"Тютина и другие против Российской Федерации\" (от 13 февраля 2018 г.); N 40610/07 \"Беляев против Российской Федерации\" (от 11 октября 2016 г.); N 40671/09 \"[ФИО] против Российской Федерации\"; N 71444/13 \"Бигашев против Российской Федерации\" (от 27 июня 2017 г., вступило в силу 27 сентября 2017 г.); N 50113/07 \"Постнова против Российской Федерации\" (от 3 октября 2017 г.); N 46686/06 \"[ФИО] против Российской Федерации\"; N 21863/05 \"[ФИО] против Российской Федерации\" (от 10 апреля 2018 г., вступило в силу 10 июля 2018 г.); N 2 Г772/06 \"[ФИО] и другие против Российской Федерации\" (от 12 июня 2018 г.); NN 8265/04 и 14 других \"Рубин и другие против Российской Федерации\" (от 4 октября 2016 г.); N 14523/08 \"[ФИО] и другие против Российской Федерации\" (от 11 октября 2016 г.); N 26503/07 \"Зализко против Российской Федерации\" (от 8 марта 2018 г.); NN 724/06 и 38416/09 \"[ФИО] и [ФИО] против Российской Федерации\" (от 30 ноября 2017 г.); NN 22094/05 и 20813/08 \"[ФИО] и [ФИО] против Российской Федерации\" (от 17 января 2017 г.); NN 16264/09 и 6 других \"[ФИО] и другие против Российской Федерации\" (от 16 февраля 2017 г.); N 26920/09 \"Карпеш против Российской Федерации\" (от 14 марта 2017 г.); N 22185/07 \"[ФИО] против Российской Федерации\" (от 14 февраля 2017 г.); N 36888/13 \"Меньшиков против Российской Федерации\" (от 2 мая 2017 г.); NN 27368/06 и 2 других \"Сафронов и другие против Российской Федерации\" (от 18 октября 2018 г.); N 35425/07 \"[ФИО] против Российской Федерации\" (от 18 декабря 2018 г.); N 43301/07 \"Львин против Российской Федерации\" (от 4 декабря 2018 г.); N 79757/12 \"[ФИО] и другие против Российской Федерации\" (от 22 января 2019 г.). В сфере гражданско-правовых отношений Вопросы защиты права собственности Практика Европейского Суда по правам человека Постановлением Европейского Суда по правам человека по жалобе N 74087/10 и 13 другим жалобам \"Волокитин и другие против Российской Федерации\" от 3 июля 2018 г. (вступило в силу 3 декабря 2018 г.) установлено нарушение статьи 1 Протокола N 1 к Конвенции о защите прав человека и основных свобод в связи с длительным невыполнением Российской Федерацией обязательств по облигациям Государственного внутреннего выигрышного займа 1982 г. Европейский Суд напомнил, что ранее он \"устанавливал нарушение статьи 1 Протокола N 1 в ряде аналогичных дел против России. Некоторые из них касались отсутствия исполнительных правил для погашения другого типа российских облигаций, известных как облигации Урожай-90 (Harvest-90)..., в то время как другие касались невыполнения обязательств государства, вытекающих из того же займа 1982 г., что и в настоящем деле....\" (пункт 20 постановления). Суд обратил внимание на то, что \"[д]ля целей статьи 1 Протокола N 1 [к Конвенции о защите прав человека и основных свобод] \"владения\" заявителей состоят из их прав на получение какой-либо формы компенсации или погашения облигаций 1982 г., которые в настоящее время находятся в их распоряжении.... Приняв в 1995 году Закон о защите сбережений 20, российское государство взяло на себя обязательство погасить задолженность по премиальным облигациям 1982 г. С того времени держатели облигаций постоянно предъявляли иск к государству, которое существовало как на дату ратификации Протокола N 1 Россией - 5 мая 1998 г., так и на дату подачи их жалоб в Суд. Хотя реализация соответствующих нормативных положений была приостановлена на многие годы, они не были отменены или аннулированы. Власти признали, что требования держателей облигаций к государству продолжают существовать и по сей день\" (пункт 21 постановления). \"Что касается соблюдения требования законности, Суд отметил, что повторяющиеся приостановления исполнительных правил осуществлялись в рамках законодательного процесса. Соответственно, ограничение права заявителей на мирное пользование их имуществом было \"предусмотрено законом\".... Что касается существования законной цели, Суд отметил, что в 1990-х годах российское государство пережило бурный переход от контролируемой государством экономики к экономике рыночной. Впоследствии его экономическое благополучие было под угрозой в результате финансового кризиса 1998 г. и резкой девальвации национальной валюты. И, несмотря на то, что в последующие годы Россия достигла относительного процветания и достатка, Европейский Суд согласен, что определение бюджетных приоритетов с точки зрения необходимости соответствовать социальным потребностям в ущерб жалобам, имеющим чисто имущественный характер, имело законную цель в общественных интересах\" (пункт 22 постановления). \"Что касается вопроса о соблюдении справедливого баланса между общественными интересами и правами заявителей, принцип верховенства закона, лежащий в основе Конвенции, и принцип законности в статье 1 Протокола N 1 требуют, отметил Европейский Суд, чтобы государства не только соблюдали и применяли, но также, как следствие этой обязанности, обеспечивали законные и реальные условия для ее осуществления. Суд установил, что эти принципы обязывали российское государство своевременно и надлежащим образом выполнить законодательные обещания, сделанные в отношении требований, вытекающих из премиальных облигаций 1982 года. В частности, власти обязались законодательно утвердить условия осуществления прав держателей облигаций с целью удовлетворения обязательств, которые были созданы в результате принятия Закона о защите сбережений и последующего законодательства...\" (пункт 23 постановления). Европейским Судом было установлено, что \"[н]епосредственно после вступления в силу Закона \"О защите сбережений\" в 1995 г., Парламент Российской Федерации в кратчайшие сроки принял ряд законодательных актов, необходимых для его успешного применения, таких как Закон \"О долговых обязательствах\" 1996 года, Закон \"О базовой стоимости\" 1999 г. и Закон \"О порядке перевода\" 1999 г..... Эти законодательные акты легли в основу законодательной базы, необходимой для реализации прав владельцев ценных бумаг, которые продолжали считаться частью внутреннего государственного долга. В начале 2000 г. [П]равительство Российской Федерации приняло постановление о порядке проведения операций по переводу... Тем не менее, по неизвестным Суду причинам, поскольку [ФИО] не было представлено никаких объяснений, начиная с 2003 г. применение и реализация существующих правовых норм, регулирующих погашение облигаций 1982 г., с каждым годом неоднократно откладывались\" (пункт 24 постановления). \"Информация, имеющаяся в... распоряжении, не позвол[ила] Суду установить тот факт, что Власти Российской Федерации предприняли в тот период все необходимые меры, направленные на удовлетворение жалоб, возникающих в связи с наличием облигаций. Нет никаких доказательств того, что ежегодным решениям, приостанавливающим реализацию схемы выкупа, предшествовала оценка размера бюджетных ассигнований, необходимых для погашения задолженности, возникающей из облигаций, и сбалансированности таковых в отношении других приоритетных социальных расходов. Фактически, как отмечали заявители...., такая оценка не мо[гла] быть возможной в отсутствие ключевых показателей, таких как количество и общая оценка непогашенных облигаций. Эта информация не была получена и не могла быть получена, потому что подсчёт непогашенных облигаций и внесение их реквизитов в реестр Министерства финансов, как это предусмотрено в Законе о процедурах конверсии и Постановлении Правительства N 82 ...., так и не был завершен. Хотя Суд согла[сился], что радикальная реформа политической и экономической системы Российской Федерации 1990-х годов, а также финансовой системы страны, могла бы оправдать строгие финансовые ограничения прав чисто материального характера, он указ[ал], что Власти Российской Федерации не смогли привести достаточных оснований, оправдывающих их невозможность, в течение более пятнадцати лет, реализовать право заявителей, гарантированное им законодательством Российской Федерации\" (пункт 25 постановления). Суд подчеркнул, что \"[он] не имеет компетенции ratione temporis для изучения вариантов, которые были доступны держателям облигаций до ратификации Конвенции и Протокола. Однако Суд отме[тил], что с момента вступления в силу Закона \"О защите сбережений\" 1995 г. они [заявители] имели правомерное ожидание получения какой-либо формы компенсации или погашения их облигаций. Заявители не остались пассивными, а скорее проявили активную позицию, посылая запросы в компетентные органы... Не было никаких указаний на то, что заявители несут ответственность за состояние дел, в отношении которых они жаловались, или в этом есть их вина\" (пункт 26 постановления). С учетом изложенного, Европейский Суд, устанавливая нарушение статьи 1 Протокола N 1 к Конвенции, пришел к выводу, что \"заявители по настоящему делу, держатели облигаций 1982 г., которые не могут быть выкуплены и в отношении которых отсутствует компенсация, находятся в том же положении, что и заявители в предыдущих делах. Он также считает, как это было сделано в вышеприведенных делах то, что российские власти, налагая последовательные ограничения на осуществление законодательной и нормативной базы, устанавливающей основу для права заявителей на выкуп их премиальных облигаций 1982 г., в течение многих лет держали заявителей в состоянии неопределенности, что само по себе несовместимо с обязательством, вытекающим из статьи 1 Протокола N 1 [к Конвенции] к обеспечению мирного пользования имуществом, в частности, с обязанностью действовать своевременно и надлежащим образом, когда на карту поставлен вопрос общего интереса\" (пункт 27 постановления). См. также приведенные выше постановления Европейского Суда по правам человека, устанавливающие, в том числе, нарушение права лица на уважение принадлежащего ему имущества (статья 1 Протокола N 1 к Конвенции) в связи с неисполнением (несвоевременным исполнением) судебных актов. Вопросы защиты права на здоровье [ФИО] по экономическим, социальным и культурным правам 21 Соображения Комитета по экономическим, социальным и культурным правам от 7 марта 2019 г. по делу [ФИО] и [ФИО] против Италии (сообщение N 22/2017). 22 Тема сообщения: регулирование искусственного оплодотворения. Вопросы существа: право на сексуальное и репродуктивное здоровье, осознанное согласие. Правовые позиции Комитета: Комитет напоминает о том, что \"право на сексуальное и репродуктивное здоровье также неотделимо от других прав человека и взаимозависимо с ними. Оно тесно связано с такими социальными и политическими правами, лежащими в основе физической и психологической неприкосновенности человека и его самостоятельности, как право на жизнь, свободу и личную неприкосновенность; свободу от пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения\" 23. Комитет напоминает также, что \"право на сексуальное и репродуктивное здоровье предусматривает ряд свобод и правомочий. В число свобод входит право принимать свободные и ответственные решения и делать выбор без насилия, принуждения и дискриминации по вопросам, связанным с собственным телом и сексуальным и репродуктивным здоровьем\" 24. Кроме того, \"нарушения обязательства уважать имеют место в тех случаях, когда государство в силу своих законов, политики или действий подрывает право на сексуальное и репродуктивное здоровье. К числу таких нарушений относится государственное вмешательство в свободу каждого человека распоряжаться собственным телом и посягательство на способность принимать свободные, осознанные и ответственные решения по этому вопросу. Законы и политика, предусматривающие недобровольное, принудительное или насильственное медицинское вмешательство, включая принудительную стерилизацию и обязательное тестирование на ВИЧ, девственность или беременность, также являются нарушениями обязательства уважать\" 25 (пункт 8.1 Соображений). \"[Т]от факт, что женщины систематически подвергаются дискриминации и насилию на разных этапах жизни, требует всестороннего понимания концепции гендерного равенства в контексте права на сексуальное и репродуктивное здоровье. В интересах недопущения дискриминации по признаку пола, как это гарантировано в пункте 2 статьи 2 Пакта, и обеспечения равенства женщин, гарантируемого в статье 3, требуется искоренять не только прямую дискриминацию, но и косвенные ее проявления и обеспечивать как формальное, так и фактическое равенство. Внешне нейтральные законы, меры политики и практики могут способствовать закреплению существующего гендерного неравенства и дискриминации в отношении женщин. Фактическое равенство предполагает, что в законах, мерах политики и практиках не только не закрепляется, а облегчается изначально невыгодное положение женщин в плане осуществления их права на сексуальное и репродуктивное здоровье\" 26 (пункт 8.2 Соображений). Комитет напоминает, что в рамках своих обязательств, предусмотренных статьей 3 [Международного пакта об экономических, социальных и культурных правах], \"государства-участники обязаны принимать во внимание последствия осуществления на первый взгляд нейтральных с гендерной точки зрения законов, политики и программ и определять, могут ли они негативно воздействовать на способность мужчин и женщин пользоваться их правами человека на основе равенства 27\" (пункт 8.3 Соображений). Статья 12 Пакта не является абсолютной и может подлежать таким ограничениям, какие допускаются статьей 4 Пакта. Комитет хотел бы подчеркнуть, что ограничительное положение статьи 4 Пакта прежде всего направлено на защиту прав лиц, а не на разрешение государствам вводить ограничения. Следовательно, государство-участник, налагающее ограничение на пользование тем или иным правом по Пакту, обязано обосновывать принятие таких серьезных мер в отношении каждого из элементов, указанных в статье 4. Подобные ограничения должны вводиться лишь на основании закона, включая международные стандарты в области прав человека, соответствовать характеру защищаемых [ФИО] прав, отвечать интересам достижения законных целей и являться необходимыми исключительно для содействия общему благосостоянию в демократическом обществе 28 (пункт 9 Соображений). Комитет напоминает, что право на здоровье включает право принимать свободные и осознанные решения в отношении любого медицинского вмешательства, которому может подвергаться лицо. Таким образом, законы и политика, предписывающие недобровольное, принудительное или насильственное медицинское вмешательство, нарушают обязанность государства уважать право на здоровье. Комитет далее отмечает, что принуждение женщины к имплантации эмбриона в матку явно представляет собой принудительное медицинское вмешательство (пункт 10.1 Соображений). Комитет считает, что когда соответствующая информация, представленная в сообщении, свидетельствует prima facie 29 о том, что закон, который несоразмерно затрагивает женщин, нарушает обязательство государства-участника по обеспечению равного права мужчин и женщин на пользование этим правом, то государство-участник обязано доказать, что оно выполнило свои обязательства по статье 3 Пакта (пункт 10.2 Соображений). Комитет напоминает, что обеспечение равенства между женщинами и мужчинами, гарантируемое статьей 3 [ФИО], требует, чтобы законы, политика и практика не сохраняли, а скорее смягчали изначально присущие женщинам неблагоприятные условия, с которыми они сталкиваются при осуществлении своего права на сексуальное и репродуктивное здоровье; и что казалось бы нейтральные законы могут закреплять уже существующее гендерное неравенство и дискриминацию в отношении женщин. Комитет отмечает, что [ФИО] в его толковании в случае авторов ограничивает право женщин, проходящих лечение, на отказ от своего согласия, что ведет к возможности принудительного медицинского вмешательства или даже принудительной беременности для всех женщин, проходящих процедуру искусственного оплодотворения. Он считает, что, даже если, на первый взгляд, это ограничение права отказаться от своего согласия затрагивает представителей обоих полов, оно возлагает чрезвычайно тяжелое бремя именно на женщин. Комитет отмечает, что возможные последствия для женщин являются чрезвычайно серьезными и представляют собой прямое нарушение права женщин на здоровье и физическую неприкосновенность (пункт 10.3 Соображений). Ограничения прав, защищаемых [ФИО], должны соответствовать ограничениям, предусмотренным в статье 4 Пакта. Комитет напоминает, что в соответствии со статьей 4 ограничения должны быть \"совместимы с характером этих прав\" (пункт 11.2 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению первую жалобу авторов по статье 12, а именно, что право [ФИО] на здоровье было нарушено, когда ей подсадили эмбрион против ее воли. Комитет отмечает, что в результате у [ФИО] случился выкидыш, что стало для нее травмирующим опытом... Комитет приходит к выводу, что в обстоятельствах данного дела представленные ему факты представляют собой нарушение права [ФИО] на здоровье, закрепленного в статье 12 Пакта (пункт 10.1 Соображений). [И]мплантация эмбриона в полость матки [ФИО] без ее реального согласия стала нарушением ее права на наивысший достижимый уровень здоровья и ее права на гендерное равенство при осуществлении права на здоровье, а также нарушением статьи 12, рассматриваемой отдельно и в совокупности со статьей 3 Пакта (пункт 10.3 Соображений). Комитет отмечает вторую жалобу авторов в отношении статьи 12: неопределенность, созданная законом в отношении того, может ли согласие на имплантацию быть отозвано после оплодотворения, не позволяет им вновь зачать ребенка, что является нарушением их права на здоровье. Как показали авторы сообщения, [ФИО] не смогла отозвать свое согласие после оплодотворения, и у авторов имеются основания опасаться, что они могут столкнуться с аналогичной ситуацией, если попытаются вновь прибегнуть к процедуре искусственного оплодотворения. Поэтому Комитет признает, что авторы сообщения не имеют доступа к процедуре экстракорпорального оплодотворения. Комитет считает, что из этого следует, что Закон 40/2004 налагает ограничение на право авторов на здоровье, поскольку препятствует их доступу к медицинскому обслуживанию, имеющемуся в государстве-участнике (пункт 11.1 Соображений). Комитет пришел к выводу, что запрет на отзыв согласия на перенос эмбриона в полость матки представляет собой нарушение права на здоровье, поскольку может привести к принудительному медицинскому вмешательству или даже принудительной беременности. Этот запрет затрагивает саму суть права на здоровье и выходит за рамки ограничений, которые были бы оправданы в соответствии со статьей 4 Пакта. Этот запрет или, по крайней мере, двусмысленность в отношении существования этого запрета является причиной неспособности автора получить доступ к процедуре экстракорпорального оплодотворения. Следовательно, Комитет считает, что это ограничение несовместимо с характером права на здоровье и что представленные ему факты свидетельствуют о нарушении статьи 12 Пакта в отношении обоих авторов (пункт 11.2 Соображений). Комитет отмечает, что большинство проблем, поднятых авторами в их ходатайстве, связаны с двусмысленностью и, возможно, даже непоследовательностью действующих в государстве-участнике норм в отношении экстракорпорального оплодотворения и возможных исследований на эмбрионах и стволовых клетках. Эта двусмысленность частично объясняется тем, что Закон 40/2004, принятый в 2004 году, подвергся важным, но фрагментарным изменениям в результате ряда решений Конституционного суда. Кроме того, Комитет осознает, что взгляды общества в этой области претерпели значительные изменения и что наука и техника находятся в процессе постоянного развития. По этим причинам и как подчеркивали другие правозащитные органы 30, государствам следует регулярно обновлять свои правила с целью приведения их в соответствие с их обязательствами в области прав человека и эволюцией общества и научным прогрессом. В государстве- участнике эта проблема является особенно актуальной (пункт 11.4 Соображений). Вывод Комитета: запрет на отзыв согласия [ФИО] на перенос эмбриона в матку и ограничение доступа обоих авторов к репродуктивным правам являются нарушением статьи 12 Пакта в отношении обоих авторов и статьи 12, рассматриваемой в совокупности со статьей 3 [ФИО], в отношении [ФИО] (пункт 12.1 Соображений). В сфере гражданско-процессуальных отношений Право лишенного свободы лица на личное участие по гражданскому делу Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека по жалобам NN 7026/10 и 25 других жалоб \"[ФИО] и другие против Российской Федерации\" от 21 февраля 2019 г., N 15783/10 и 8 другим жалобам \"[ФИО] и другие против Российской Федерации\" от 26 июля 2018 г., где было установлено нарушение, в том числе, пункта 1 статьи 6 Конвенции о защите прав человека и основных свобод в связи с отсутствием отдельных заявителей, которые были лишены свободы, в судебном заседании по гражданскому делу. Право на разумные сроки судопроизводства по гражданскому делу Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по делу \"[ФИО] и другие против Российской Федерации\" от 12 июня 2018 г., содержащего нарушение права на справедливое судебной разбирательство (статья 6 Конвенции) в связи с чрезмерной длительностью судопроизводства по гражданскому делу заявителей. В сфере уголовных и уголовно-процессуальных отношений Нахождение обвиняемого в зале судебного заседания в \"металлических клетках\" (за барьером в виде металлических прутьев) Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам N 21440/13 и 9 другим жалобам \"Покусин и другие против Российской Федерации\" (вынесено и вступило в силу 4 октября 2018 г.), которым установлено нарушение статьи 3 Конвенции о защите прав человека и основных свобод в связи с помещением заявителей в ходе судебных разбирательств по их делам в так называемые \"металлические клетки\", что сочтено оскорбляющим и унижающим человеческое достоинство обращением. В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам NN 30155/05 и 2 другие жалобы \"[ФИО] и другие против Российской Федерации\" от 14 июня 2018 г., которым также было установлено нарушение статьи 3 Конвенции о защите прав человека и основных свобод в связи с помещением одного из заявителей в ходе судебного разбирательства в \"металлическую клетку\". Право на свободу и личную неприкосновенность Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам NN 67967/13 и 3 другие жалобы \"[ФИО] и другие против Российской Федерации\" от 30 октября 2018 г., где было установлено нарушение пункта 1 статьи 5 Конвенции о защите прав человека и основных свобод в связи с чрезмерно длительным содержанием под стражей. В Верховный Суд Российской Федерации также поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам NN 67967/13 и 3 другие жалобы \"Дудин против Российской Федерации\" от 3 апреля 2018 г. где было установлено нарушение пункта 1 статьи 5 Конвенции о защите прав человека и основных свобод в связи с нахождением под стражей при отсутствии судебного решения. В Верховный Суд Российской Федерации также поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам N 15783/10 и 8 другим жалобам \"[ФИО] и другие против Российской Федерации\" от 26 июля 2018 г., где было установлено нарушение подпункта \"с\" пункта 1 статьи 5 Конвенции о защите прав человека и основных свобод в связи с незаконным применением меры пресечения в виде заключения под стражу в отношении одного из заявителей (отмечено неоднократное продление сроков содержания заявителя под стражей в целях ознакомления с материалами уголовного дела после истечения предельных сроков в отсутствие указания в российском законодательстве на возможность такого неоднократного продления). Право на разумные сроки содержания под стражей в ожидании приговора Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека по жалобам NN 30155/05 и 2 другие жалобы \"[ФИО] и другие против Российской Федерации\" от 14 июня 2018 г., NN 67967/13 и 3 другие жалобы \"[ФИО] и другие против Российской Федерации\" от 30 октября 2018 г., N 15783/10 и 8 другим жалобам \"[ФИО] и другие против Российской Федерации\" от 26 июля 2018 г., которыми было установлено нарушение пункта 3 статьи 5 Конвенции о защите прав человека и основных свобод в связи с чрезмерно длительным содержанием заявителей под стражей. Право на разумные сроки рассмотрения жалобы на решение об избрании меры пресечения в виде заключения под стражу или на решение о продлении срока содержания под стражей Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили неофициальные переводы постановлений Европейского Суда по правам человека по жалобам NN 7026/10 и 25 других жалоб \"[ФИО] и другие против Российской Федерации\" от 21 февраля 2019 г., N 21440/13 и 9 другим жалобам \"Покусин и другие против Российской Федерации\" от 4 октября 2018 г., N 15783/10 и 8 другим жалобам \"[ФИО] и другие против Российской Федерации\" от 26 июля 2018 г., где было установлено нарушение пункта 4 статьи 5 Конвенции о защите прав человека и основных свобод в связи с чрезмерной длительностью пересмотра постановлений суда о содержания под стражей. Право на участие защитника [ФИО] Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам NN 30155/05 и 2 другие жалобы \"[ФИО] и другие против Российской Федерации\" от 14 июня 2018 г., которым было установлено, в том числе, нарушение пункта 1 и пункта 3(с) статьи 6 Конвенции о защите прав человека и основных свобод в связи с необеспечением одному из заявителей надлежащей юридической помощи ввиду отсутствия его адвоката при рассмотрении краевым судом кассационной жалобы заявителя на вынесенный приговор и нерассмотрением его ходатайства о переносе судебного заседания. Право на уважение семейной жизни Практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам NN 30155/05 и 2 другие жалобы \"[ФИО] и другие против Российской Федерации\" от 14 июня 2018 г., которым было установлено, в том числе, нарушение статьи 8 Конвенции о защите прав человека и основных свобод в связи с необеспечением одному из заявителей возможности встречаться со своей беременной женой в период его содержания в следственном изоляторе. В Верховный Суд Российской Федерации также поступил неофициальный перевод постановления Европейского Суда по правам человека по жалобам N 15783/10 и 8 другим жалобам \"[ФИО] и другие против Российской Федерации\" от 26 июля 2018 г., где было установлено нарушение статьи 8 Конвенции о защите прав человека и основных свобод в связи с необеспечением одному из заявителей свидания с членами семьи в период его содержания в следственном изоляторе. Тексты приведенных документов, принятых договорными органами ООН, размещены по адресу: http://www.ohchr.org/EN/HRBodies/Pages/TreatyBodies.aspx. Неофициальный перевод текстов постановлений Европейского Суда по правам человека получен из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам - заместителя Министра юстиции Российской Федерации. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. [ФИО] В рамках настоящего обзора понятие \"межгосударственные органы по защите прав и основных свобод человека\" охватывает международные договорные органы ООН, действующие в сфере защиты прав и свобод человека, а также Европейский Суд по правам человека. 2 Далее также - Конвенция о защите прав человека и основных свобод, Конвенция, если иное не следует из контекста излагаемого материала. 3 Комитет против пыток действует на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 г. (далее - Конвенция). Российская Федерации является участником указанного международного договора и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений Конвенции. 4 Замечание общего порядка N 2, в частности пункты 1, 3, 6, 15 и 25. 5 Статья 3. 6 Статья 75. Основные гарантии. 7 Статьи 7 и 8. 8 Статья 2. 9 См. Замечание общего порядка N 4, пункт 26. 10 См. Saadi c. Italie, no 37201/06, 28 f vrier 2008 и Ramzy c. Pays-Bas, no 25424/05, 20 juillet 2010. 11 См. также в этой связи толкование Комитетом по правам человека статьи 7 Международного пакта о гражданских и политических правах в его замечании общего порядка N 20 (1992): \"государства-участники не должны подвергать лиц опасности применения пыток или жестоких, бесчеловечных или унижающих достоинство видов обращения или наказания по их возвращении в другую страну посредством выдачи, высылки или возвращения (rеfоulеmеnt)\" (пункт 9). 12 Замечание общего порядка N 4, пункт 11. 13 Там же, пункт 38. 14 Там же, пункт 50. 15 Там же, пункт 28 в сочетании с пунктом 16. 16 Там же, пункт 17. 17 См. в этой связи Соображения, принятые Комитетом по правам человека в отношении сообщения [ФИО] против Дании, пункт 8.9. 18 См., например, [ФИО] против Швейцарии (CAT/C/64/D/742/2016), пункт 8.10. 19 Далее также - Европейский Суд, Суд. 20 Речь идет о Федеральном законе от 10 мая 1995 . N 73-ФЗ \"О восстановлении и защите сбережений граждан Российской Федерации\". 21 Комитет по экономическим, социальным и культурным правам (далее - Комитет) действует с целью контроля за обеспечением выполнения государствами - участниками их обязательств по Международному пакту об экономических, социальных и культурных правах от 16 декабря 1966 г. (далее - Пакт). Российская Федерация является участником указанного международного договора в качестве государства - продолжателя Союза ССР. Комитет вправе принимать индивидуальные сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений [ФИО] на основании Факультативного протокола к [ФИО] от 10 декабря 2008 г. По состоянию на 1 июня 2019 г. Российская Федерация не являлась участником этого Протокола. 22 В 2008 году авторы обратились в частную клинику в Италии, специализирующуюся на вспомогательных репродуктивных технологиях, за помощью в зачатии ребенка. Был проведен первый цикл экстракорпорального оплодотворения. Авторы сообщения просили клинику, чтобы путем процедуры экстракорпорального оплодотворения были получены по меньшей мере шесть эмбрионов, чтобы была проведена предимплантационная генетическая диагностика для выявления возможных \"генетических нарушений\" и чтобы эмбрионы с выявленными нарушениями не подсаживались в полость матки [ФИО] Специалисты клиники отказали им в удовлетворении этих требований, поскольку они противоречат Закону 40/2004. Авторы утверждают, что прошли два цикла экстракорпорального оплодотворения: первый с тремя эмбрионами, у каждого из которых были выявлены наследственные множественные остеохондромы и которые поэтому не были перенесены в матку [ФИО], и второй, в ходе которого было создано десять эмбрионов, из которых только у одного не оказалось наследственных множественных остеохондром, но из-за его \"среднего качества\" было маловероятно, что он продолжит развитие в матке. С.К. отказалась от подсадки эмбриона \"среднего качества\", но ей сообщили, что она не может отказаться от своего согласия на перенос эмбриона в матку под угрозой судебного разбирательства. Испугавшись этой угрозы, [ФИО] была вынуждена согласиться на имплантацию эмбриона, но впоследствии у нее случился выкидыш. Остальные девять эмбрионов были подвергнуты криоконсервации. Комитет отмечает, что государство-участник не оспорило представленные авторами факты 23 См. Замечание общего порядка Комитета N 22 (2016) о праве на сексуальное и репродуктивное здоровье, пункт 10. 24 Там же, пункт 5. 25 Там же, пункты 56-57. 26 Там же, пункты 26-27. 27 См. Замечание общего порядка Комитета N 16 (2005) о равном для мужчин и женщин праве пользования всеми экономическими, социальными и культурными правами, пункт 18. 28 См. Замечание общего порядка Комитета N 14 (2000) о праве на наивысший достижимый уровень здоровья, пункт 28. 29 Прежде всего, с первого взгляда (лат.). 30 См. дело [ФИО] и др. против Австрии, пункты 117-118."
}