{
  "title": "Обзор судебной практики разрешения споров, связанных с применением законодательства о независимой гарантии (утв. Президиумом Верховного Суда РФ 5 июня 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики разрешения споров, связанных с применением законодательства о независимой гарантии (утв. Президиумом Верховного Суда РФ 5 июня 2019 г.) В целях обеспечения единообразных подходов к разрешению споров, связанных с применением законодательства о независимой гарантии, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании ст. 126 Конституции Российской Федерации, ст. 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Для возникновения обязательства из независимой гарантии достаточно одностороннего волеизъявления гаранта, если иное прямо не предусмотрено в тексте самой гарантии. В обеспечение обязательства поставщика по поставке товаров общество (гарант) выдало независимую гарантию, по которой приняло на себя обязательство выплатить определенную сумму покупателю (бенефициару) при предъявлении им письменного требования, содержащего ссылку на невыполнение поставщиком (принципалом) обязательства по поставке. В связи с неисполнением обеспечиваемого гарантией обязательства бенефициар предъявил гаранту письменное требование об уплате соответствующей суммы с приложением предусмотренных условиями гарантии документов. Гарант отказался произвести выплату, поскольку обязательство по гарантии не возникло. По мнению гаранта, не была соблюдена простая письменная форма сделки (ст. 161, 434 Гражданского кодекса Российской Федерации (далее - Гражданский кодекс), так как бенефициар не направил гаранту письменное извещение об акцепте гарантии. Рассмотрев иск бенефициара к гаранту о взыскании долга по гарантии, суд признал его обоснованным, поскольку п. 2 ст. 368 Гражданского кодекса, предусматривая необходимость письменного оформления обязательства гаранта, не требует заключения письменного соглашения между гарантом и бенефициаром. Кроме того, в соответствии со ст. 373 Гражданского кодекса независимая гарантия вступает в силу со дня ее отправки (передачи) гарантом, если в самой гарантии не предусмотрено иное. В гарантии гарант не поставил возникновение своих обязательств в зависимость от получения письменного ответа бенефициара о принятии гарантии. Следовательно, обязательства гаранта возникли в момент выдачи гарантии. Поэтому суд, установив, что требование бенефициаром было предъявлено в предусмотренный срок и с приложением всех необходимых документов, исковые требования бенефициара удовлетворил. 2. Обязательство из независимой гарантии нельзя признать отсутствующим по мотиву неуказания наименования бенефициара в тексте гарантии, если достоверно установлено лицо, в пользу которого эта гарантия была выдана. Общество (гарант) выдало независимую гарантию, не указав в тексте гарантии бенефициара, перед которым оно принимает обязательство уплатить денежную сумму в случае невыполнения принципалом (подрядчиком) предварительно оплаченных работ по строительству торгового центра. Сославшись не неисполнение подрядчиком обязательств по договору строительного подряда, кредитор (заказчик) обратился к обществу с требованием о совершении платежа по независимой гарантии. Общество отказалось удовлетворить это требование, мотивировав отказ отсутствием гарантийного обязательства. Решением суда первой инстанции в удовлетворении иска бенефициара о взыскании долга по гарантии отказано. Суд исходил из того, что в силу абзаца четвертого п. 4 ст. 368 Гражданского кодекса в тексте гарантии должно содержаться наименование бенефициара, в пользу которого она выдана. В противном случае гарантийное обязательство в соответствии со ст. 156, п. 1 ст. 432 Гражданского кодекса нельзя считать возникшим. Суд апелляционной инстанции отменил решение суда первой инстанции и удовлетворил исковое требование. Суд апелляционной инстанции согласился с выводом суда первой инстанции, что выдача независимой гарантии на предъявителя противоречит требованиям абзаца четвертого п. 4 ст. 368 Гражданского кодекса, согласно которому указание наименования бенефициара является существенным условием гарантии. Вместе с тем согласно ст. 156, п. 3 ст. 432 Гражданского кодекса гарант, подтвердивший действие гарантии, не вправе заявлять о том, что она не породила юридических последствий, если соответствующее заявление гаранта с учетом конкретных обстоятельств дела будет противоречить принципу добросовестности. В ходе рассмотрения спора было достоверно установлено, что гарантия, обеспечивающая исполнение подрядчиком обязательств по договору строительного подряда, была направлена самим обществом (гарантом) конкретному заказчику строительства торгового центра (бенефициару), раскрытому принципалом (подрядчиком) в ходе переговоров по вопросу об условиях выдачи гарантии. Какая-либо неопределенность в отношении бенефициара по независимой гарантии отсутствовала. Текст банковской гарантии составлялся гарантом, и недостатки данного текста не могли быть истолкованы в пользу составителя, позволяя ему освободиться от исполнения гарантийного обязательства при наличии у бенефициара разумных ожиданий относительно существования данного обязательства (п. 6, 43, 45 постановления Пленума Верховного Суда Российской Федерации от 25 декабря 2018 г. N 49 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации о заключении и толковании договора\"). 3. Начало срока действия независимой гарантии может определяться моментом совершения бенефициаром действий, относящихся к исполнению основного договора. В обеспечение исполнения поставщиком (принципалом) обязательства по поставке товара банк выдал независимую гарантию. В соответствии с условиями гарантии срок ее действия составил один год с момента уплаты бенефициаром (покупателем) аванса по обеспечиваемому договору. Получив гарантию, покупатель перечислил аванс поставщику. Впоследствии покупатель предъявил банку требование о выплате по гарантии, сославшись на непоставку товара поставщиком. Банк отказался осуществить платеж, полагая, что им не был определен срок действия гарантии и это, в силу положений абзаца восьмого п. 4 ст. 368 Гражданского кодекса, свидетельствует об отсутствии гарантийного обязательства. Удовлетворяя иск бенефициара о взыскании долга по независимой гарантии, суды исходили из того, что ст. 373 Гражданского кодекса, регулирующая порядок вступления гарантии в силу, является диспозитивной: гарантия вступает в силу со дня выдачи (отправки, передачи) гарантом, если в самой гарантии не предусмотрено иное. Требования гражданского законодательства об определении срока действия гарантии установлены с целью недопущения неопределенности в отношениях гаранта и бенефициара. По смыслу п. 1 ст. 157, ст. 314 и 368 Гражданского кодекса начало срока действия гарантии может определяться моментом совершения бенефициаром действий, относящихся к исполнению основного договора. При этом предполагается, что такие действия будут совершены бенефициаром в срок, предусмотренный основным договором, а при его отсутствии - в разумный срок. В случае если бенефициар не совершит соответствующих действий в указанные сроки, применительно к положениям п. 3 ст. 157 Гражданского кодекса гарантия вступает в силу в момент, когда они должны были быть совершены согласно условиям основного договора, а при отсутствии соответствующих условий в тексте основного договора - после истечения разумного срока. Применительно к обстоятельствам настоящего дела судами установлено, что договором поставки был предусмотрен срок внесения предварительной оплаты, бенефициар в этот срок аванс перечислил, соответственно, независимая гарантия, выданная банком, вступила в силу в момент уплаты аванса. Следовательно, какой-либо неопределенности в сроке действия гарантии не имелось, поэтому отказ гаранта от выплаты по гарантии со ссылкой на ее незаключенность является неправомерным. 4. Требование о платеже по независимой гарантии считается представленным своевременно, если оно направлено гаранту в пределах срока действия гарантии и условиями независимой гарантии не предусмотрено иное (например, что момент предъявления требования определяется исходя из момента его доставки гаранту). Федеральное агентство (бенефициар) обратилось с иском к банку о взыскании денежных средств по банковской гарантии. Основанием для обращения в суд явился отказ банка удовлетворить требование бенефициара о выплате по банковской гарантии, мотивированный пропуском срока представления требования. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска отказано. Суды сочли, что бенефициар обязан направить гаранту требование с таким расчетом, чтобы обеспечить его получение гарантом до истечения срока действия гарантии. Суд округа судебные акты судов нижестоящих инстанций отменил, отметив следующее. Содержащаяся в п. 1 ст. 374 Гражданского кодекса и вменяемая бенефициару обязанность представления требования по банковской гарантии до окончания срока, на который она выдана, должна толковаться с учетом положений п. 2 ст. 194 Кодекса, согласно которому письменные заявления и извещения, сданные в организацию связи до двадцати четырех часов последнего дня срока, считаются сделанными в срок. В спорной гарантии не содержатся условия о необходимости получения гарантом требования бенефициара до истечения срока действия этой гарантии. Следовательно, днем представления требования следовало считать день его передачи на почту. Положения п. 1 ст. 165.1 Гражданского кодекса, согласно которым гражданско-правовые последствия возникают с момента доставки юридически значимых сообщений либо с момента, когда они считаются доставленными, означают, что именно этими моментами определяется начало течения срока, отведенного гаранту п. 2 ст. 375 Гражданского кодекса на рассмотрение требования бенефициара. 5. Требование об определении в независимой гарантии денежной суммы, подлежащей выплате бенефициару, считается соблюденным, если условия гарантии позволяют установить эту сумму на момент исполнения обязательства гарантом. Предприятие (заказчик) разместило сообщение о проведении торгов в целях заключения договора на выполнение строительных работ. Согласно аукционной документации необходимым условием допуска к торгам являлось предоставление участником банковской гарантии в обеспечение его обязательств как подрядчика. Банк выдал обществу такую гарантию, назвав в гарантии предприятие бенефициаром. В текст гарантии также включено положение о том, что при предъявлении требования бенефициаром банк производит выплату в пределах цены договора подряда, подлежащего заключению на торгах. Общество, приложившее полученную гарантию к заявке на участие в торгах, признано их победителем. С ним заключен договор подряда. Предприятие под банковскую гарантию перечислило обществу аванс. Впоследствии сославшись на то, что полученный аванс общество не отработало, предприятие обратилось к банку с требованием о совершении платежа по банковской гарантии. Банк отказался удовлетворить указанное требование. По мнению банка, сумма, подлежащая выплате по гарантии, не была однозначно определена в тексте гарантии, так как цена договора подряда окончательно сформировалась лишь по результатам торгов, то есть после выдачи гарантии. Спорную гарантию банк считал не породившей юридических последствий на основании ст. 156, п. 1 ст. 432, абзаца седьмого п. 4 ст. 368 Гражданского кодекса. Суды удовлетворили иск бенефициара о взыскании основного долга по банковской гарантии. При этом суды исходили из того, что в гарантии содержатся ссылки на бенефициара и основную сделку, подлежащую заключению в будущем, достаточные для целей ее идентификации. Банк в письменной форме выразил волю на принятие гарантийного обязательства, обладая информацией о начальной цене договора подряда и осознавая, что впоследствии она будет скорректирована по результатам торгов. Такие условия о сумме гарантии не противоречили смыслу абзаца десятого п. 4 ст. 368 Гражданского кодекса. Поскольку условия гарантии позволяли установить денежную сумму, подлежащую выплате бенефициару, на момент исполнения обязательства гарантом, требование закона об определении в независимой гарантии этой денежной суммы считалось соблюденным в силу п. 1 ст. 368 Гражданского кодекса. 6. По общему правилу, при внесении изменений в условия основного договора, в обеспечение исполнения обязательств по которому выдана гарантия, объем обязательств гаранта не изменяется. Управление строительства (бенефициар) обратилось в арбитражный суд с иском к банку (гаранту) о взыскании денежных средств по банковской гарантии. Возражая по иску, банк сослался на изменение условий основного обязательства после выдачи гарантии без согласия гаранта - увеличение объема и стоимости работ по обеспеченному гарантией договору подряда дополнительными соглашениями, заключенными бенефициаром и принципалом. Это, по мнению гаранта, повлекло увеличение его ответственности ввиду возрастания риска предъявления требования о платеже по гарантии и, как следствие, прекращение обязательств гаранта. Суды удовлетворили иск бенефициара, указав следующее. В данном случае в гарантии определена твердая сумма, подлежащая выплате бенефициару (абзац седьмой п. 4 ст. 368 Гражданского кодекса), - цена иска не превысила эту твердую сумму. При этом обязательство гаранта перед бенефициаром не зависит от основного обязательства, и в своих возражениях против требования бенефициара об исполнении независимой гарантии гарант не вправе ссылаться на обстоятельства, не указанные в гарантии (п.п. 1 и 2 ст. 370 Гражданского кодекса). Следовательно, в рассматриваемом случае изменение основного обязательства, в обеспечение исполнения которого выдана независимая гарантия, не повлияло на объем обязательств гаранта перед бенефициаром. В другом деле суды, определяя размер ответственности гаранта, выдавшего независимую гарантию, в которой был указан порядок определения предельной суммы, подлежащей выплате по гарантии (абзац седьмой п. 4 ст. 368 Гражданского кодекса), - 10 процентов от цены договора поставки, исходили из того, что в гарантии не содержится условие об увеличении суммы гарантии при наступлении тех или иных обстоятельств (абзац десятый п. 4 ст. 368 Гражданского кодекса), поэтому произошедшее после выдачи гарантии изменение объемов поставки, повлекшее увеличение общей стоимости поставленных товаров, не изменило объем обязательств гаранта перед бенефициаром: он отвечает в пределах 10 процентов от прежней цены основного договора (п. 3 ст. 308 Гражданского кодекса). 7. Сами по себе недействительность или незаключенность соглашения о выдаче независимой гарантии, подписанного принципалом и гарантом, не свидетельствуют об отсутствии обязательства из гарантии. Бенефициар обратился к гаранту с требованием о выплате по гарантии. Гарант отказался от исполнения принятых обязательств, поскольку письменное соглашение о выдаче гарантии, заключенное им и принципалом, признано судом недействительным, как крупная сделка, заключенная с нарушением корпоративных правил об одобрении такого рода сделок. Это, по мнению гаранта, свидетельствует об отсутствии оснований возникновения гарантийного обязательства перед бенефициаром. Рассмотрев иск бенефициара к гаранту о взыскании основного долга по гарантии, арбитражный суд его удовлетворил, исходя из следующего. Гарантийное обязательство возникает между гарантом и бенефициаром на основании одностороннего письменного волеизъявления гаранта. Согласно п. 1 ст. 370 Гражданского кодекса предусмотренное независимой гарантией обязательство гаранта перед бенефициаром не зависит от отношений между принципалом и гарантом. В соответствии с п. 2 ст. 370 Гражданского кодекса гарант не вправе выдвигать против требования бенефициара возражения, вытекающие из соглашения о выдаче независимой гарантии. По смыслу приведенных норм права на действительность обязательства гаранта не влияют наличие (отсутствие) письменного соглашения между гарантом и принципалом или недействительность данного соглашения. Вместе с тем в том случае, когда бенефициар, получая гарантию, действовал заведомо недобросовестно, то есть если он доподлинно знал об отсутствии законных оснований к выдаче гарантии во время ее получения, гарант, которому предъявлено требование по гарантии, вправе ссылаться на свои отношения с принципалом (ст. 10 Гражданского кодекса). Как установлено судом в рассмотренном деле, банковская гарантия по форме и содержанию соответствовала положениям ст. 368 Гражданского кодекса. Требование заявлено бенефициаром в установленный срок и отвечало условиям гарантийного обязательства. Бенефициар не знал о пороках соглашения о выдаче гарантии в момент ее получения. В связи с этим у судов не имелось оснований для освобождения гаранта от исполнения обязательств по гарантии. 8. Нарушения, допущенные при выдаче независимой гарантии, могут быть противопоставлены требованию бенефициара о платеже по гарантии, если он являлся стороной соглашения о выдаче гарантии и знал об этих нарушениях. Компания (займодавец) и общество (заемщик) заключили договор займа. В обеспечение исполнения обязательств по возврату займа банк выдал независимую гарантию. Впоследствии, на основании приказа Банка России, назначена временная администрация по управлению банком. Компания, не получившая исполнения от заемщика, предъявила банку требование о платеже по гарантии. Поскольку банк отказался произвести выплату, компания обратилась в суд с иском о взыскании с банка денежных средств. Возражая по иску, банк в лице временной администрации сослался на злоупотребления, допущенные в момент выдачи гарантии как со стороны бывших менеджеров банка, так и со стороны бенефициара. Решением суда первой инстанции иск удовлетворен. Суд счел, что нарушения, имевшие место при выдаче независимой гарантии, ни при каких обстоятельствах не могут быть противопоставлены требованию бенефициара. Постановлением суда апелляционной инстанции решение суда первой инстанции отменено, в удовлетворении иска отказано. Банковская гарантия, как правило, выдается на возмездной основе, во исполнение соглашения, заключаемого гарантом и принципалом (п. 1 ст. 368, п. 1 ст. 420, п. 3 ст. 423 Гражданского кодекса), а негативные последствия нарушений, допущенных при ее выдаче, подлежат урегулированию в рамках спора гаранта с принципалом и не могут перекладываться на бенефициара, не являющегося стороной соглашения о выдаче гарантии (п. 3 ст. 308 Гражданского кодекса). Вместе с тем в рассматриваемом случае судом апелляционной инстанции установлено, что менеджеры банка [ФИО] и [ФИО], контролировавшие кредитную организацию до санации (п. 3 ст. 53.1 Гражданского кодекса), фактически приняли решение о выдаче банковской гарантии в обеспечение исполнения обязательств подконтрольного им же общества. При этом банковская гарантия выдавалась банком на безвозмездной основе, что противоречило существу предпринимательской деятельности (абзац третий п. 1 ст. 2 Гражданского кодекса). Переговоры по поводу условий выдачи гарантии велись менеджерами [ФИО] и [ФИО] непосредственно с представителями компании - бенефициара. Последняя выступила стороной заключенного в устной форме соглашения о выдаче гарантии и знала, что упомянутые менеджеры в действительности обеспечивали гарантией свой личный материальный интерес вопреки интересам банка, принявшего долговые обязательства на значительную сумму без какого-либо встречного предоставления. Компания, получившая при таких обстоятельствах гарантию от банка и впоследствии предъявившая требование по ней, недобросовестно воспользовалась тем, что [ФИО] и [ФИО] при выдаче гарантии действовали явно в ущерб подконтрольному им юридическому лицу. Поэтому ее интересы не подлежат судебной защите в силу п. 4 ст. 1 Гражданского кодекса, не допускающего возможность извлечения выгоды из недобросовестного поведения. 9. Гарант не вправе отказать бенефициару в удовлетворении его требования, если приложенные к этому требованию документы по внешним признакам соответствуют условиям независимой гарантии. Бенефициар обратился в суд с иском о взыскании с банка денежных средств по банковской гарантии. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска отказано. Суды исходили из того, что условиями банковской гарантии предусматривалось представление бенефициаром копии платежного поручения о перечислении аванса принципалу в качестве приложения к требованию о платеже. Поскольку в рассматриваемом случае к требованию была приложена не заверенная надлежащим образом копия платежного поручения, суды сочли, что бенефициар не выполнил условия гарантии. Суд округа, отменяя судебные акты и направляя дело на новое рассмотрение в суд первой инстанции, указал следующее. Гарант проводит проверку приложенных к требованию о платеже документов по внешним признакам (п. 3 ст. 375 Гражданского кодекса). В рассматриваемом случае представленный бенефициаром документ именовался \"платежное поручение\" и содержал информацию, которую обычно содержат документы такого рода. В тексте гарантии отсутствовали положения о том, что копия платежного поручения о перечислении аванса принципалу должна быть заверена, не устанавливались какие-либо общие или особые требования к порядку заверения копии. При таких обстоятельствах гарант должен был принять документ (копию платежного поручения) в том виде, в каком он представлен, а бенефициар не мог быть признан лицом, не исполнившим условия гарантии, необходимые для получения платежа. В другом деле суды признали неправомерным отказ банка в удовлетворении требования о выплате по независимой гарантии, мотивированный неполнотой расчета суммы убытков, возникших вследствие поставки недоброкачественных товаров. Суды, сославшись на независимый характер банковской гарантии от основного обязательства (п. 1 ст. 370 Гражданского кодекса), подчеркнули, что банк, гарантировав надлежащее исполнение договора со стороны принципала, обязался уплатить по требованию бенефициара сумму, установленную банковской гарантией, в случае, если бенефициар заявит о нарушении условий основного договора поставщиком, что соответствует положениям п. 1 и 4 ст. 368 Гражданского кодекса. Согласно условиям рассматриваемой гарантии к требованию бенефициара о платеже должен быть приложен расчет истребуемой суммы. В гарантии отсутствовали какие-либо положения о порядке выполнения и оформления расчета суммы требования, о содержании расчета. Документ, поименованный расчетом суммы требования бенефициара, заявляемого в связи с ненадлежащим исполнением основного обязательства, был представлен бенефициаром. Оценка данного расчета на предмет полноты и обоснованности означала бы исследование отношений между принципалом и бенефициаром, что выходит за рамки формальной проверки документа гарантом по его внешним признакам и не может влиять на решение о выплате по гарантии. Суды отметили, что в предмет доказывания по спору между бенефициаром и гарантом входит установление обстоятельств, которые подтверждают или опровергают тот факт, что бенефициар при обращении к гаранту исполнил условия самой гарантии. 10. Условие банковской гарантии, обеспечивающей исполнение государственного контракта, о приложении к требованию о платеже оригинала гарантии на бумажном носителе является ничтожным. Суд округа оставил в силе решение суда первой инстанции и постановление суда апелляционной инстанции об отказе в удовлетворении иска управления (бенефициара) о взыскании основного долга по банковской гарантии. Суды исходили из того, что бенефициар, приняв гарантию в обеспечение исполнения обязательств принципала перед ним (заказчиком по государственному контракту), согласился со всеми условиями этой гарантии, в том числе с тем условием, что к требованию управления о совершении платежа по гарантии должен прилагаться оригинал гарантии. Бенефициар к своему требованию приложил лишь копию гарантии на бумажном носителе. Сославшись на положения п. 1 ст. 376 Гражданского кодекса, суды освободили гаранта от платежа, так как представленный управлением вместе с требованием документ (копия гарантии) по своим внешним признакам не соответствовал условиям гарантии. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила судебные акты, направив дело на новое рассмотрение в суд первой инстанции, указав следующее. Во исполнение п. 7 ч. 2 ст. 45 Федерального закона от 5 апреля 2013 г. N 44-ФЗ \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" (далее - Закон о контрактной системе) постановлением Правительства Российской Федерации от 8 ноября 2013 г. N 1005 \"О банковских гарантиях, используемых для целей Федерального закона \"О контрактной системе в сфере закупок товаров, работ, услуг для обеспечения государственных и муниципальных нужд\" утвержден перечень документов, прилагаемых к требованию о платеже по банковской гарантии. Этот перечень является исчерпывающим и не предусматривает представление бенефициаром оригинала банковской гарантии. Гарант в соответствии с требованиями ст. 45 Закона о контрактной системе с использованием государственной информационной системы выразил волю на выдачу банковской гарантии (включил все сведения о гарантии в государственный реестр, находящийся в открытом доступе, создал электронный образ выполненной на бумажном носителе банковской гарантии (путем сканирования с сохранением всех реквизитов), подписал этот образ усиленной электронной подписью и направил его через систему электронного документооборота, доведя тем самым и до сведения бенефициара), а в дальнейшем не отрицал факт выдачи банковской гарантии, в связи с чем у судов не имелось оснований не признавать юридическую силу за волеизъявлением банка, подтвержденным его же электронными сообщениями. Условие рассматриваемой банковской гарантии о необходимости приложения к требованию о платеже ее оригинала на бумажном носителе является ничтожным как противоречащее существу законодательного регулирования в сфере обеспечения исполнения государственных контрактов, заключаемых на электронных аукционах, основанного на признании электронного документооборота (ст. 168 Гражданского кодекса, п. 74 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\"). 11. Обязательство гаранта перед бенефициаром не зависит от того основного обязательства, в обеспечение исполнения которого выдана гарантия, даже если в самой гарантии содержится ссылка на это обязательство. Дирекция строительства (бенефициар) обратилась к банку (гаранту) с иском о взыскании основного долга по банковской гарантии. Иск мотивирован тем, что банк не исполнил обязательство по банковской гарантии, выданной на случай неисполнения обществом (принципалом, подрядчиком) обязанности по возврату неотработанного аванса, перечисленного дирекцией строительства (заказчиком) в рамках государственного контракта. При этом гарант, отказывая в удовлетворении требования бенефициара в досудебном порядке, сослался на то, что государственным контрактом предусмотрено перечисление только одного авансового платежа, который подрядчик отработал. Решением суда первой инстанции иск удовлетворен. Суд первой инстанции исходил из соответствия требования бенефициара и приложенных к нему документов условиям гарантии, положениям Гражданского кодекса о независимости гарантии, констатировав отсутствие предусмотренных законодательством оснований для отказа в совершении платежа. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением окружного суда, решение суда первой инстанции отменено, в удовлетворении иска отказано. Суды апелляционной инстанции и округа приняли во внимание двусторонний акт сверки расчетов, согласно которому дирекция строительства зачла первый авансовый платеж в счет оплаты фактически выполненных обществом работ, и условия договора подряда об однократности авансирования подрядчика. Ссылки дирекции строительства на то, что согласно названному акту сверки расчетов итоговое сальдо сложилось в пользу заказчика, суды отклонили, поскольку он на свой риск перечислял второй и последующие авансовые платежи, не предусмотренные договором подряда. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации постановления судов апелляционной инстанции и округа отменила, решение суда первой инстанции оставила в силе. Как указала Судебная коллегия, гарант не вправе выдвигать против требования об осуществлении платежа по гарантии возражения, вытекающие из основного обязательства (п. 1 ст. 370 Гражданского кодекса). Независимость гарантии обеспечивается наличием специальных и при этом исчерпывающих оснований для отказа гаранта в удовлетворении требования бенефициара, которые никак не связаны с основным обязательством (п. 1 ст. 376 Гражданского кодекса), а также отсутствием у гаранта права на отказ в выплате после истечения срока приостановления платежа (п. 5 ст. 376 названного кодекса). Отход от принципа независимости гарантии допускается только при злоупотреблении бенефициаром своим правом на безусловное получение выплаты. Для применения норм о злоупотреблении правом в споре о взыскании долга по независимой гарантии необходимо, чтобы из обстоятельств дела явно следовало намерение бенефициара, получившего вне всяких разумных сомнений надлежащее исполнение по основному обязательству, недобросовестно обогатиться путем истребования платежа от гаранта. В этом случае иск бенефициара не подлежит удовлетворению на основании п. 2 ст. 10 Гражданского кодекса. Суждения банка относительно того, каким образом должно было осуществляться авансирование и как стороны подрядных отношений зачли те или иные платежи заказчика, связаны исключительно с оценкой гарантом обстоятельств, касающихся исполнения основного обязательства, и сами по себе не могут приниматься во внимание при разрешении иска о взыскании долга по банковской гарантии. При этом из поведения бенефициара нельзя было сделать однозначный вывод, что его действия были направлены исключительно на недобросовестное получение обогащения за чужой счет. В другом деле гарант, отказывая в удовлетворении требования бенефициара о выплате по гарантии, сослался на то, что не наступил срок исполнения обеспеченного гарантией обязательства принципала по возврату авансового платежа, перечисленного по договору поставки, поскольку бенефициар не уведомил принципала об одностороннем отказе от исполнения основного договора. Суды первой и апелляционной инстанций, согласившись с доводами гаранта, отказали в удовлетворении иска бенефициара, признав недоказанным факт прекращения отношений по поставке. Суд округа отменил принятые по делу судебные акты. В рассматриваемом случае не имелось оснований, по которым гарант вправе был отказать в удовлетворении требования бенефициара (п. 1 ст. 376 Гражданского кодекса). Требование предъявлено бенефициаром до окончания срока действия гарантии, его размер не превышает определенную в гарантии сумму, а приложенные к требованию о платеже документы по своим внешним признакам соответствуют условиям гарантии. В текст гарантии не включено положение о необходимости представления бенефициаром с требованием о платеже документа, подтверждающего прекращение договорных отношений по поставке. При этом из материалов дела не следовало, что в действиях бенефициара имеются очевидные признаки злоупотребления правом, в частности что он явно недобросовестно пытается обогатиться за чужой счет, требуя произвести платеж по гарантии после приемки доброкачественного товара, поставленного в согласованные сроки, в отсутствие каких-либо претензий к поставщику. 12. Денежные суммы, уплаченные гарантом бенефициару по независимой гарантии, возмещаются принципалом в порядке, предусмотренном ст. 379 Гражданского кодекса. Соответствующее возмещение не может быть квалифицировано в качестве неосновательного обогащения гаранта, если он произвел выплату по гарантии согласно ее условиям. Федеральное агентство (бенефициар) предъявило банку (гаранту) требование об осуществлении платежа по банковской гарантии, мотивированное ненадлежащим исполнением строительной компанией (принципалом) обязательств по обеспечиваемому гарантией договору подряда. Банк выплатил бенефициару сумму, указанную в банковской гарантии. Затем воспользовался правом, которое закреплено в соглашении о выдаче гарантии, заключенном банком и принципалом, и в безакцептном порядке списал со счета принципала денежные средства в размере произведенной выплаты. Принципал обратился в суд с иском о взыскании с банка списанной с его счета суммы в качестве неосновательного обогащения. Решением суда первой инстанции иск удовлетворен. Суд исходил из того, что банк был привлечен к участию в судебном споре бенефициара и принципала относительно подрядных отношений, поэтому гарант, располагающий документами о ходе исполнения основного договора, имел возможность установить сальдо взаимных обязательств его сторон, выяснить, что принципал не имеет задолженности по этому договору, и должен был воздержаться от исполнения необоснованного требования бенефициара. Постановлением суда апелляционной инстанции решение суда первой инстанции отменено, в удовлетворении иска отказано. По мнению суда апелляционной инстанции, суть независимой гарантии заключается в предоставлении бенефициару возможности получить удовлетворение максимально быстро за счет гаранта, избежав возражений принципала, касающихся существа исполнения основного обязательства. Банк правомерно ограничился проверкой формального соответствия требования бенефициара о выплате условиям банковской гарантии, не должен был проверять состояние расчетов по основному договору, несмотря на то, что знал об аргументах сторон этого договора и имел доступ к их документам. Последующее списание банком денежных средств со счета принципала в сумме, уплаченной по гарантии, основано на соглашении между банком и принципалом о выдаче гарантии, положениях ст. 379 Гражданского кодекса. Произведенная судом первой инстанции проверка требования бенефициара на соответствие условиям договора подряда противоречит независимой природе гарантии (п. 1 ст. 370 Гражданского кодекса). Исследовав обстоятельства исполнения основного договора и согласившись в данной части с позицией принципала об отсутствии какой-либо задолженности с его стороны, суд первой инстанции вышел за пределы рассмотрения настоящего дела, разрешив спор бенефициара и принципала об исполнении подрядной сделки, который находился на рассмотрении другого суда. Сумма, возмещенная банком за счет принципала, не обладает признаками неосновательного обогащения, определенными в ст. 1102 Гражданского кодекса, и получена гарантом по существующему основанию - соглашению о выдаче банковской гарантии. 13. Расходы принципала на оплату банковской гарантии по государственным (муниципальным) контрактам, прекращенным по обстоятельствам, за которые отвечает бенефициар, являются убытками принципала, подлежащими возмещению бенефициаром. Обществом (подрядчиком) и администрацией (муниципальным заказчиком) заключен муниципальный контракт на выполнение строительных работ. В связи с неисполнением муниципальным заказчиком своих обязательств по контракту подрядчик неоднократно уведомлял заказчика о невозможности выполнения работ на объекте, о приостановлении работ до выполнения заказчиком своих обязанностей и впоследствии заявил отказ от исполнения муниципального контракта (ст. 719 Гражданского кодекса). Сославшись на то, что договорные отношения прекращены по обстоятельствам, за которые отвечает заказчик, подрядчик обратился в арбитражный суд с иском к администрации о возмещении убытков в размере фактически понесенных расходов на оплату банковской гарантии, предоставленной подрядчиком (принципалом) заказчику (бенефициару) в целях обеспечения исполнения муниципального контракта. Суды, удовлетворяя иск, исходили из того, что предоставление гарантии являлось обязательным условием заключения муниципального контракта (ст. 45, 96 Закона о контрактной системе). В соответствии с п. 2 ст. 719 Гражданского кодекса, если подрядчик отказался от исполнения договора подряда в связи с тем, что допущенное заказчиком нарушение обязанностей по договору подряда воспрепятствовало исполнению договора подрядчиком, заказчик обязан возместить подрядчику убытки. Размер убытков, подлежащих возмещению, определяется по правилам ст. 15, 393 Гражданского кодекса. Расходы на оплату независимой гарантии понесены принципалом исходя из сформулированных заказчиком требований к победителю торгов, обусловлены намерением общества вступить в договорные отношения, исполнить муниципальный контракт в полном объеме и получить за выполненные работы установленную муниципальным контрактом цену, за счет которой, помимо прочего, компенсировать упомянутые расходы. Однако расходы принципала остались некомпенсированными в связи с нарушением бенефициаром контрактных обязательств, ставшим причиной преждевременного прекращения договора подряда. Таким образом, данные расходы являются прямыми убытками принципала, возникшими в результате неправомерного бездействия бенефициара. 14. Банкротство лица, выдавшего независимую гарантию, которое наступило в период действия гарантии, не является основанием для прекращения обязательств из гарантии, но свидетельствует о снижении обеспечительной функции гарантии и может являться основанием для перерасчета согласованной ранее платы за выдачу гарантии. Банк (гарант) обратился в суд с иском к обществу (принципалу) о взыскании задолженности по соглашению о выдаче банковских гарантий, предоставленных в обеспечение исполнения государственных контрактов. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, в удовлетворении иска отказано. Суды сочли, что с момента признания банка банкротом он фактически не может исполнить свои обязательства по банковским гарантиям, то есть выплатить суммы, предусмотренные гарантиями, по требованиям бенефициаров, а следовательно, не вправе претендовать на вознаграждение за банковские услуги по выдаче гарантий. Отменяя судебные акты и направляя дело на новое рассмотрение в суд первой инстанции, Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации указала, что банкротство гаранта само по себе не является основанием прекращения его обязательств перед бенефициарами по банковским гарантиям ни в силу Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве), ни в силу положений ст. 378 Гражданского кодекса. Кредитор, не отказавшийся от своих прав по гарантии (подп. 3 п. 1 ст. 378 Гражданского кодекса), вправе потребовать от банка исполнения по гарантии и в процедуре конкурсного производства в порядке, установленном Законом о банкротстве. Судебная коллегия указала, что гарантиями, предоставленными в обеспечение исполнения основных договоров, общество частично удовлетворило свой интерес (заключило государственные контракты, и определенное время гарантии полноценно выполняли обеспечительную функцию), в то же время с момента признания банка банкротом эффективность банковских гарантий действительно снизилась. В связи с этим судам необходимо было оценивать стоимость реального исполнения, предоставленного банком (исходя из всего срока, на протяжении которого гарантии являлись безупречным обеспечением, и с учетом вероятности получения платежа по ним в конкурсном производстве), рассмотрев вопрос о необходимости назначения по делу судебной экспертизы. 15. Иск бенефициара к гаранту, отказавшемуся удовлетворить своевременно предъявленное требование о платеже по независимой гарантии, может быть заявлен в пределах общего срока исковой давности. Бенефициар обратился в арбитражный суд с иском к гаранту о взыскании денежной суммы по банковской гарантии. Суд первой инстанции отказал в удовлетворении иска по мотиву его подачи после прекращения срока действия гарантии, сославшись на подп. 2 п. 1 ст. 378 Гражданского кодекса и по аналогии закона на нормы о поручительстве (п. 6 ст. 367 Гражданского кодекса). В апелляционном порядке решение суда первой инстанции отменено. Суд апелляционной инстанции указал на то, что нормы о сроке действия поручительства не подлежат применению к обязательствам по независимым гарантиям, специально урегулированным параграфом 6 главы 23 Гражданского кодекса. По смыслу ст. 374 Гражданского кодекса в пределах срока действия гарантии бенефициару достаточно заявить письменное требование о выплате по ней, предусмотренное названной статьей. В рассматриваемом случае такие действия бенефициар совершил. Поскольку гарант в отведенный срок требование бенефициара не удовлетворил, последний вправе в пределах общего срока исковой давности (ст. 196 Гражданского кодекса) обратиться в суд с иском о принудительном взыскании денежной суммы по банковской гарантии. 16. Принципал вправе взыскать с бенефициара превышение суммы, полученной бенефициаром по независимой гарантии от гаранта, над действительным размером обязательств принципала перед бенефициаром. Банк (гарант) произвел платеж по независимой гарантии, выданной в обеспечение исполнения обязательств по договору подряда. Впоследствии он списал в безакцептном порядке денежные средства со счета принципала (подрядчика) в сумме, равной выплаченной бенефициару, на основании соглашения о выдаче гарантии. Сославшись на то, что работы выполнены в установленные договором подряда сроки и с надлежащим качеством, ввиду чего отсутствовали основания для предъявления бенефициаром требования о выплате по банковской гарантии, принципал обратился в суд с иском к бенефициару о взыскании полученного им в нарушение условий основного договора. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной инстанции и округа, исковые требования удовлетворены. В рамках данного спора суды признали доводы принципала о состоянии подрядных отношений обоснованными, а соответствующие факты - доказанными. В силу исчерпывающего перечня оснований для отказа в выплате по независимой гарантии (ст. 376 Гражданского кодекса) выплата гарантом бенефициару денежных сумм по гарантии являлась правомерной, поскольку бенефициаром соблюдены формальные требования, установленные законом и условиями гарантии. Независимый характер обязательства гаранта перед бенефициаром и правила о возмещении гаранту сумм, выплаченных по гарантии, не означают, что бенефициар вправе получить за счет принципала денежные средства в большем размере, чем ему причитается по обеспечиваемому договору. Принципал не лишен возможности обратиться к бенефициару с иском о взыскании средств, полученных бенефициаром без осуществления какого-либо встречного предоставления с его стороны в нарушение условий основного договора (ст. 328, п. 1 ст. 423, абзац первый п. 1 ст. 424 Гражданского кодекса). 17. При направлении бенефициаром гаранту требования о платеже, предусмотренного ст. 374 Гражданского кодекса, считается соблюденным досудебный порядок урегулирования спора, установленный ч. 5 ст. 4 Арбитражного процессуального кодекса Российской Федерации. Учреждение (бенефициар) обратилось в суд с иском к банку (гаранту) о взыскании задолженности по банковской гарантии. Определением суда первой инстанции иск оставлен без рассмотрения. Суд счел, что направлением бенефициаром гаранту требования, предусмотренного ст. 374 Гражданского кодекса, не может подтверждаться соблюдение досудебного порядка урегулирования спора. В случае получения отказа в совершении платежа либо при неполучении ответа на это требование в установленный срок бенефициар обязан направить гаранту второе требование - претензию. Суд апелляционной инстанции отменил определение суда первой инстанции, поскольку иск оставлен без рассмотрения без учета положений п. 5 ст. 376 Гражданского кодекса о порядке совершения платежа по гарантии. Исходя из предназначения института гарантии как независимого и оперативного способа беспрепятственного получения исполнения предъявление гаранту требования в соответствии со ст. 374 Гражданского кодекса является достаточной мерой для урегулирования спора во внесудебном порядке, совершать дополнительные действия по направлению претензии не требуется."
}