{
  "title": "Обзор судебной практики Верховного Суда РФ за второе полугодие 1997 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 14 января 1998 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за второе полугодие 1997 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 14 января 1998 г.) Судебная практика по применению УК РФ и УК РСФСР 1. Квалифицируя действия виновного по ч.3 ст. 126 УК РФ, суд в приговоре указал, что он в группе с другими лицами по предварительному сговору из корыстных побуждений совершил похищение человека, повлекшее смерть потерпевшего. Часть 3 ст. 126 УК РФ предусматривает ответственность за деяния, если они повлекли по неосторожности смерть потерпевшего или иные тяжкие последствия. В вину лицу вменялось умышленное убийство потерпевшего, именно в этом преступлении он признан судом виновным и осужден по пп.\"а\", \"е\" ст. 102 УК РСФСР. Поскольку диспозиция ч.3 ст. 126 УК РФ не предусматривает деяния в виде умышленного убийства, действия осужденного переквалифицированы на пп.\"а\", \"з\" ч.2 ст. 126 УК РФ как похищение человека, совершенное группой лиц по предварительному сговору из корыстных побуждений. Определение N 29-097-22 по делу [ФИО] и др. 2. Не образует совокупности совершение лицом одного преступления с квалифицирующими признаками, предусмотренными различными частями одной статьи. Суд первой инстанции, обоснованно признав лицо виновным по ч.3 ст. 30 и п.\"в\" ч.3 ст. 131 УК РФ в покушении на изнасилование потерпевшей, заведомо не достигшей четырнадцатилетнего возраста, совершенном с угрозой убийством, излишне дополнительно квалифицировал его действия по ч.3 ст. 30 и п.\"в\" ч.2 ст. 131 УК РФ как покушение на изнасилование, соединенное с угрозой убийством. В данном случае действия виновного должны быть квалифицированы по части статьи, предусматривающей наиболее строгое наказание, с указанием других квалифицирующих признаков этой статьи. Определение N 46-097-106 по делу [ФИО] 3. Кассационная инстанция обоснованно переквалифицировала действия осужденного, совершенные в 1996 году, со ст. 135 УК РФ на ст. 120 УК РСФСР. Санкция ст. 135 УК РФ предусматривает более строгое наказание в виде лишения свободы (от шести месяцев до трех лет) по сравнению с санкцией ст. 120 УК РСФСР (от трех месяцев до трех лет). Постановление N 520п97пр по делу [ФИО] 4. Действия осужденной квалифицированы судом по ст. 210 УК РСФСР как вовлечение несовершеннолетних в пьянство. Между тем ст. 151 УК РФ предусматривает ответственность за вовлечение несовершеннолетних в систематическое употребление спиртных напитков. Системы в действиях виновной судом не установлено. С учетом требования ст. 10 УК РФ об обратной силе закона кассационная инстанция приговор в части осуждения по ст. 210 УК РСФСР отменила и дело производством прекратила. Определение N 2-097-4 по делу [ФИО] 5. Кража джинсовой куртки стоимостью 100 тыс.рублей судом первой инстанции [ФИО] по п.\"г\" ч.2 ст. 158 УК РФ как причинившая значительный ущерб гражданину. Кассационная инстанция переквалифицировала деяние на ч.1 ст. 158 УК РФ, поскольку суд не мотивировал в приговоре, как того требует закон, почему ущерб, причиненный потерпевшему, признан значительным. Определение N 69-097-21 по делу [ФИО] 6. Суд ошибочно квалифицировал действия виновных по ч.2 ст. 222 УК РФ как совершенные группой лиц по предварительному сговору. Данный квалифицирующий признак ч.2 ст. 222 УК РФ не инкриминировался органами следствия, поскольку не содержался в ст. 218 УК РСФСР, действовавшей во время совершения преступления. Квалифицировав действия по ч.2 ст. 222 УК РФ, суд нарушил требования ст. 254 УПК РСФСР и ст. 10 УК РФ. Судебная коллегия переквалифицировала действия осужденных на ч.1 ст. 222 УК РФ. Определение N 19кп097-41 по делу [ФИО] и [ФИО] 7. Заведомо ложные показания подозреваемого о совершении преступления другим лицом заведомо ложный донос не образует, поскольку были даны с целью уклониться от уголовной ответственности и являлись способом защиты от обвинения. Приговор по ч.2 ст. 306 УК РФ отменен, и дело прекращено за отсутствием состава преступления. Определение N 1-Д97-16 по делу [ФИО] 8. Кассационная инстанция необоснованно прекратила дело в отношении лица, осужденного по ч.1 ст. 189 УК РСФСР за заранее не обещанное укрывательство преступления, предусмотренного ст. 103 УК РСФСР. В соответствии со ст. 3 Федерального закона \"О введении в действие Уголовного кодекса Российской Федерации\" приговоры, вынесенные до 1 января 1997 г., подлежат пересмотру лишь в тех случаях, когда согласно ст. 10 УК РФ новый закон устраняет преступность деяния, смягчает наказание или иным образом улучшает положение осужденного. Однако УК РФ не устранил ответственность за заранее не обещанное укрывательство умышленного убийства. Кассационное определение отменено и дело передано на новое кассационное рассмотрение. Постановление N 868п97 по делу [ФИО] и др. Наказание. Вид исправительного учреждения 9. Судимости в несовершеннолетнем возрасте не образуют рецидива (ч.4 ст. 18 УК РФ), однако неснятые и непогашенные судимости образуют признак неоднократности (ст. 16 УК РФ), поэтому действия лица, судимого в несовершеннолетнем возрасте за преступление, подобное вновь совершенному, за которое судимость не снята и не погашена, должны квалифицироваться как совершенные неоднократно. Определение N 10-Д97пр-30 по делу [ФИО] 10. Обстоятельство, отягчающее наказание, - рецидив преступлений (ст. ст. 18, 63 УК РФ) - не распространяется на деяния, совершенные до введения в действие УК РФ, поскольку закон, ухудшающий положение лица, обратной силы не имеет. При кассационном рассмотрении дела Судебная коллегия исключила из приговора ссылку на рецидив преступлений. Определение N 89-097-24 по делу [ФИО] 11. Судебная коллегия рассмотрела в кассационном порядке дело в отношении женщины, впервые осужденной к лишению свободы за совершение особо тяжкого преступления, которой отбывание наказания назначено в исправительной колонии строгого режима, и изменила приговор в части вида исправительного учреждения. Назначая осужденной отбывание лишения свободы в исправительной колонии общего режима, кассационная инстанция указала, что отбывание наказания в исправительной колонии строгого режима может быть назначено женщинам в соответствии с п.\"в\" ч.1 ст. 58 УК РФ только при особо опасном рецидиве преступлений. По данному делу он отсутствует. Определение N 48-097-79 по делу [ФИО] 12. Лицу, ранее не отбывавшему лишение свободы (осужденному с применением ст. 46.1 УК РСФСР), суд при назначении наказания в виде лишения свободы по совокупности преступлений, предусмотренных ч.1 ст. 131 УК РФ и п.\"е\" ст. 102 УК РСФСР, необоснованно назначил отбывание наказания в исправительной колонии строгого режима. Поскольку осужденный совершил преступление до введения в действие УК РФ, то в соответствии с ч.4 ст. 24 УК РСФСР он должен отбывать наказание в исправительной колонии общего режима. Определение N 31-097-28 по делу [ФИО] 13. Суд первой инстанции необоснованно признал рецидив преступлений особо опасным и назначил осужденной женщине отбывание наказания в исправительной колонии строгого режима. [ФИО] ранее была осуждена в феврале 1996 г. по ч.1 ст. 145 УК РСФСР к одному году лишения свободы с отсрочкой исполнения приговора на один год. 10 января 1997 г. она по предварительному сговору с группой лиц совершила разбойное нападение, за которое осуждена 22 августа 1997 г. по п.\"в\" ч.3 ст. 162 УК РФ к лишению свободы сроком на тринадцать лет с присоединением в соответствии со ст. 70 УК РФ части неотбытого наказания - всего на тринадцать лет и шесть месяцев с отбыванием в исправительной колонии строгого режима. Кассационная инстанция указала, что в действиях осужденной содержится рецидив преступлений, а не особо опасный рецидив, так как преступление, за которое она осуждена по данному приговору, ею совершено в период непогашенной судимости за ранее совершенное умышленное преступление, отнесенное Уголовным кодексом РФ к преступлениям средней тяжести. Отбывание наказания осужденной назначено в исправительной колонии общего режима. Определение N 75-097-39 по делу [ФИО] 14. Назначая осужденному по ст. 125 УК РФ наказание в виде штрафа в размере 50 минимальных размеров оплаты труда, суд в нарушение ст. 46 УК РФ в резолютивной части приговора не указал размер денежного взыскания в рублях на момент постановления приговора. Судебная коллегия частным определением обратила внимание председателя областного суда на это нарушение закона. Определение N 37-097-28 по делу [ФИО] и др. 15. Согласно ч.2 ст. 56 УК РФ лишение свободы установлено на срок от шести месяцев до двадцати лет. Суд не вправе в соответствии со ст. 64 УК РФ назначить лишение свободы на срок менее шести месяцев. Определение N 78-097-87 по делу [ФИО] 16. При смягчающем наказание обстоятельстве - явке с повинной и отсутствии отягчающих обстоятельств (п.\"и\" ч.1 ст. 62 УК РФ) Судебная коллегия при кассационном рассмотрении дела смягчила наказание до трех четвертей максимального срока наказания в виде лишения свободы, предусмотренного ст. 102 УК РСФСР, т.е. до одиннадцати лет и трех месяцев. Определения N 45-097-67 по делу [ФИО] и N 18-кп097-23вт по делу [ФИО] 17. В соответствии с ч.1 ст. 65 УК РФ срок или размер наказания лицу, признанному присяжными заседателями виновным в совершении преступления, но заслуживающим снисхождения, не может превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Если соответствующей статьей Особенной части Уголовного кодекса РФ предусмотрены смертная казнь или пожизненное лишение свободы, эти виды наказаний не применяются. Президиум Верховного Суда РФ указал, что в соответствии с требованиями ст. 10 и ч.1 ст. 65 УК РФ наказание, назначенное осужденному по п.\"г\" ст. 102 УК РСФСР, не может превышать десяти лет лишения свободы. Постановление N 808п97пр по делу [ФИО] и др. 18. Суд первой инстанции назначил осужденному по ч.2 ст. 206 УК РСФСР лишение свободы сроком на три года, по ст. 15 и п.\"з\" ст. 102 УК РСФСР - одиннадцать лет, по совокупности преступлений на основании ст. 40 УК РСФСР - тринадцать лет лишения свободы. Кассационная инстанция, изменяя меру наказания, назначенную по совокупности преступлений, указала, что в силу ч.3 ст. 66 УК РФ срок наказания по ст. ст. 15 и 102 УК РСФСР не может превышать трех четвертей максимального срока наказания в виде лишения свободы, предусмотренного за оконченное преступление, и поэтому суд при назначении наказания по совокупности преступлений не мог назначить окончательное наказание свыше одиннадцати лет и трех месяцев лишения свободы. Определение N 11-097-117 по делу [ФИО] 19. За преступления, совершенные до введения в действие нового Уголовного кодекса, наказание по УК РСФСР по совокупности преступлений или по совокупности приговоров следует назначить в соответствии со ст. 40 или ст. 41 УК РСФСР, а не ст. 69 или ст. 70 УК РФ. Определения N 44-097-80 по делу [ФИО] и N 48-97-39 по делу [ФИО] 20. Ввиду того, что на момент совершения умышленного убийства прежняя судимость по ст. 103 УК РСФСР по правилам ст. 86 УК РФ была погашена, действия осужденного переквалифицированы с п.\"и\" ст. 102 УК РСФСР на ст. 103 УК РСФСР. Постановление N 605п97пр по делу [ФИО] 21. Судебная коллегия исключила из приговора, постановленного 20 мая 1997 г., конфискацию имущества, так как на момент совершения преступления лицо было несовершеннолетним, а в соответствии со ст. 88 УК РФ такой вид наказания несовершеннолетним не предусмотрен. Определение N 74-097-39 по делу [ФИО] 22. Согласно ч.3 ст. 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. Соответственно за покушение на умышленное убийство, квалифицированное по ст. ст. 15 и 102 УК РСФСР, не может быть назначено наказание свыше одиннадцати лет и трех месяцев лишения свободы. Несовершеннолетним на основании ч.6 ст. 88 УК РФ назначается лишение свободы на срок не свыше десяти лет, следовательно, за покушение на умышленное убийство по ст. ст. 15 и 102 УК РСФСР им не может быть назначено наказание свыше семи лет шести месяцев лишения свободы. В связи с этим назначенное наказание при рассмотрении дела в кассационном порядке смягчено. В резолютивной части приговора ссылка на ст. 30 УК РФ заменена ссылкой на ст. 15 УК РСФСР, действовавшую во время совершения преступления. Определение N 41-кп097-55 по делу [ФИО], [ФИО], [ФИО] и [ФИО] 23. Суд первой инстанции, постановляя приговор по ст. 102 УК РСФСР, лишил осужденных государственных наград: медалей \"За отвагу\", \"За отличие в воинской службе\" и ордена \"Орден Мужества\". Кассационная инстанция исключила из приговора указание о лишении наград, поскольку действующая на день совершения преступления ст. 36 УК РСФСР не предусматривала права суда при постановлении приговора лишать государственных наград. В силу ст. 10 УК РФ, устанавливающей, что закон, ухудшающий положение лица, обратной силы не имеет, суд не вправе был руководствоваться ст. 48 УК РФ. Определение N 77-097-26 по делу [ФИО] и [ФИО] Судебная практика по применению УПК РСФСР 24. Кассационная палата оставила без удовлетворения протест прокурора об отмене оправдательного приговора, вынесенного судом с участием присяжных заседателей по ст. 104 УК РСФСР. По мнению автора протеста, данное преступление не относится к подсудности областного суда и не могло рассматриваться с участием коллегии присяжных заседателей. Дело по обвинению в преступлении, предусмотренном п.\"з\" ст. 102 УК РСФСР, поступило в областной суд для рассмотрения по существу. Во время судебного разбирательства государственный обвинитель в соответствии со ст. 430 УПК РСФСР изменил обвинение на ст. 104 УК РСФСР. Судом присяжных в марте 1995 г. в отношении подсудимого был постановлен оправдательный приговор. Кассационной палатой в мае 1995 г. приговор был отменен по протесту государственного обвинителя и жалобам потерпевших и дело направлено в тот же суд для нового рассмотрения. Постановлением судьи областного суда дело по обвинению лица по ст. 104 УК РСФСР было назначено к слушанию судом присяжных. В подготовительной части судебного заседания государственный обвинитель заявил ходатайство о передаче дела для рассмотрения в районный суд в связи с его неподсудностью областному суду. Однако председательствующий судья ходатайство оставил без удовлетворения, и дело было вновь рассмотрено судом с участием коллегии присяжных заседателей с постановлением оправдательного приговора. Кассационная палата, оставляя без удовлетворения протест прокурора, в определении указала, что данное дело было принято областным судом к рассмотрению в соответствии с требованиями ст. 36 УПК РСФСР. Несмотря на то, что в ходе судебного разбирательства обвинение было изменено, дело в соответствии с ч.3 ст. 43 УПК РСФСР не могло быть передано в другой суд, поскольку уже было начато его рассмотрение. Аналогичное правило действует и в случаях, когда дело поступило из кассационной инстанции после отмены состоявшегося по нему судебного решения. Кроме того, кассационная инстанция, отменяя приговор в марте 1995 г., определила подсудность данного дела, направив его для рассмотрения в тот же суд со стадии судебного разбирательства. Определение N 41-кп097-90сп по делу [ФИО] 25. По фактам обнаружения трупов людей на территории г.Москвы и Московской области в июле 1994 г. прокуратурами г.Москвы и Московской области были возбуждены уголовные дела. После установления, что убийства совершались одними и теми же лицами, уголовные дела были соединены, и следствие закончила прокуратура г.Москвы. По окончании предварительного следствия и ознакомления с материалами дела четверо обвиняемых и их адвокаты заявили ходатайства о направлении дела в Московский областной суд для рассмотрения его с участием коллегии присяжных заседателей. Следователь отказал в удовлетворении этих ходатайств, сославшись на положения ст. ст. 41 и 42 УПК РСФСР. После утверждения обвинительного заключения дело было направлено в Московский городской суд. Судья 1 июля 1996 г. вынес постановление о назначении по данному делу судебного заседания, при этом указал, что дело подсудно Московскому городскому суду. При рассмотрении частного протеста на постановление судьи Судебная коллегия по уголовным делам Верховного Суда РФ указала, что данное постановление вынесено в соответствии с п.6 \"Заключительных и переходных положений\" Конституции Российской Федерации, согласно которому до введения в действие федерального закона, устанавливающего порядок рассмотрения дел судом с участием присяжных заседателей, сохраняется прежний порядок судебного рассмотрения соответствующих дел. Президиум Верховного Суда РФ постановление судьи Московского городского суда и определение Судебной коллегии отменил и дело передал в Московский областной суд для рассмотрения со стадии назначения судебного заседания, указав, что, как следует из постановлений о предъявлении обвинений, [ФИО] обвиняется по ст. 102 УК РСФСР в четырех убийствах, совершенных в Московской области, Ш. - в двух убийствах только в области, А. - в двух убийствах в области и в трех убийствах в Москве, Т. - в двух убийствах в области и в четырех - в Москве и т.д. Обвиняемые по данному делу имеют право на удовлетворение их ходатайства о рассмотрении дела с участием коллегии присяжных заседателей в Московском областном суде, поскольку выделение дела о преступлениях, совершенных на территории Московской области, в отдельное производство отразилось бы на всестороннем, полном и объективном исследовании дела. Определение подсудности в соответствии с требованиями ст. 42 УПК РСФСР по месту окончания предварительного следствия по данному конкретному делу существенно нарушило бы права обвиняемых на рассмотрение дела судом присяжных заседателей. Постановление N 638п97 по делу [ФИО], [ФИО], [ФИО] и др. 26. В подготовительной части к судебному разбирательству Верховный суд Республики Татарстан возвратил дело для дополнительного расследования по тому основанию, что следователь по окончании расследования дела не рассмотрел ходатайства обвиняемого о рассмотрении дела судом присяжных, чем нарушил принципы, закрепленные в ч.2 ст. 47 Конституции Российской Федерации. По частному протесту прокурора определение суда отменено Судебной коллегией по уголовным делам Верховного Суда РФ и дело направлено в суд на новое рассмотрение со стадии судебного разбирательства по следующим основаниям. В соответствии со ст. 47 Конституции Российской Федерации обвиняемый имеет право на рассмотрение его дела судом с участием присяжных заседателей в случаях, предусмотренных федеральным законом. Вместе с тем согласно п.6 \"Заключительных и переходных положений\" Конституции Российской Федерации такой порядок рассмотрения дел возможен только с момента введения в действие соответствующего федерального закона. Поскольку по действующему законодательству Республика Татарстан не входит в число регионов Российской Федерации, где возможно рассмотрение дел с участием присяжных заседателей, вывод суда о существенном нарушении норм уголовно-процессуального законодательства является ошибочным. Определение N 11-097-96 по делу [ФИО] и др. 27. Суд пришел к правильному выводу о необходимости направления дела на дополнительное расследование в связи с нарушением органами следствия права обвиняемого на защиту при выполнении требований ст. 201 УПК РСФСР. Согласно ст. 47 УПК РСФСР помощник адвоката не является лицом, которое вправе брать на себя обязанности защитника. Обвиняемому было объявлено об окончании предварительного следствия и разъяснено право знакомиться с материалами дела как лично, так и с помощью защитника, и он изъявил желание знакомиться с делом с помощью адвоката. Однако из протокола усматривается, что обвиняемый знакомился с материалами дела 18 и 19 февраля 1997 г. в присутствии помощника адвоката. Адвокат же знакомился с материалами дела самостоятельно 21 февраля этого же года. Определение N 5-097-137 по делу [ФИО] 28. Судебная коллегия признала, что судья вправе участвовать в рассмотрении дела, если ранее он принимал участие в рассмотрении другого дела в отношении этого же лица в порядке надзора. Определение N 65-ск97-1 по делу [ФИО] 29. В соответствии со ст. 424 УПК РСФСР при ознакомлении обвиняемого со всеми материалами дела следователь обязан разъяснить ему право ходатайствовать о рассмотрении его дела судом присяжных, а также юридические последствия удовлетворения такого ходатайства, включая особенности обжалования и рассмотрения жалоб на приговоры суда присяжных. Ходатайство обвиняемого о рассмотрении его дела судом присяжных либо его отказ от использования права на рассмотрение его дела судом присяжных, а также другую позицию обвиняемого по данному поводу следователь обязан зафиксировать в отдельном протоколе, который подписывается следователем и обвиняемым. Отсутствие подписи адвоката в этом протоколе не может рассматриваться как нарушение уголовно-процессуального закона, которое повлекло или могло повлечь ущемление прав обвиняемого. Определение N 4-кп097-121 по делу [ФИО] 30. Суд не должен принимать решение об уничтожении вещественного доказательства - оружия. В соответствии с инструкцией * огнестрельное оружие передается в органы внутренних дел. При кассационном рассмотрении дела Судебная коллегия внесла соответствующие изменения в приговор. Определение N 4-кп097-65 по делу [ФИО] 31. Если один из подсудимых скрылся, суд приостанавливает дело в отношении этого подсудимого до его розыска и продолжает разбирательство в отношении остальных подсудимых. В случаях когда раздельное разбирательство затруднит установление истины, все производство по делу приостанавливается. Такое решение суд должен мотивировать. Нарушение требований ст. 257 УПК РСФСР повлекло отмену постановления судьи и постановления президиума областного суда с направлением дела в тот же суд для рассмотрения со стадии назначения дела к слушанию. Определение N 48-Д97пр-7 по делу [ФИО], [ФИО], [ФИО] 32. Президиум Верховного Суда РФ отменил приговор и дело направил на новое судебное рассмотрение в связи с тем, что суд не применил уголовный закон, подлежащий применению. Суд признал лицо виновным в изнасиловании малолетней, но квалифицировал его действия по ч.3 ст. 131 УК РСФСР вместо ч.3 ст. 131 УК РФ (пункты не указаны). Между тем ст. 131 УК РСФСР, действовавшего до 1 января 1997 г., предусматривала уголовную ответственность за оскорбление и не содержала части 3. В настоящее время уголовная ответственность за изнасилование предусмотрена ст. 131 УК РФ. Однако в диспозиции ч.3 ст. 131 УК РФ содержатся квалифицирующие признаки данного преступления, предусмотренные пп.\"а\", \"б\", \"в\". Неуказание в приговоре пунктов также является неправильным применением материального закона. Постановление N 656п97 по делу [ФИО] 33. В соответствии с п.2 ч.1 ст. 331 УПК РСФСР постановления судьи, вынесенные в случаях, предусмотренных ст. 361.1 УПК РСФСР, в кассационном порядке обжалованию не подлежат, но могут быть опротестованы прокурором. Определение N 2Дп97-21 по делу [ФИО] 34. Если с момента вступления приговора в законную силу прошло более одного года (ст. 373 УПК РСФСР), приговор не может быть отменен в связи с неправильным применением акта об амнистии. Постановление N 657п97 по делу [ФИО] 35. Прокуроры войсковых частей наделены правом поддерживать государственное обвинение соответственно в военных и территориальных судах по делам, за расследованием которых они осуществляли надзор, участвовать в рассмотрении судами гражданских и арбитражных дел, в кассационном порядке опротестовывать незаконные приговоры, решения, определения и постановления лишь по тем делам, в рассмотрении которых они принимали участие. По другим делам протесты приносятся территориальными либо военными прокурорами. В соответствии с п.2 ст. 11 Федерального закона \"О прокуратуре Российской Федерации\" образование, реорганизация и упразднение органов и учреждений прокуратуры, определение их статуса и компетенции осуществляются Генеральным прокурором Российской Федерации. Однако такие полномочия Генерального прокурора РФ не распространяются на изменение процессуальной компетенции прокуроров при рассмотрении дел в суде, которая определяется уголовно-процессуальным законом (при рассмотрении уголовных дел). Прокуроры войсковых частей наделялись правами прокуроров областей при судебном рассмотрении уголовных дел применительно к деятельности постоянных сессий областных судов, однако последние были упразднены постановлением Верховного Совета РФ от 8 июля 1992 г. \"О порядке судопроизводства по гражданским и уголовным делам, возникающим на особо режимных объектах и в особо режимных войсковых частях\". В связи с этим приказ и.о. Генерального прокурора РФ N 35 от 8 июля 1994 г. в части наделения прокуроров войсковых частей правами прокуроров областей не распространяется на их процессуальные полномочия при судебном рассмотрении уголовных дел. Постановление N 700п97пр по делу [ФИО] и др. Постановление N 707п97пр по делу [ФИО] и др. 36. Статья 369 УПК РСФСР предусматривает порядок разрешения вопросов, связанных с исполнением приговора, а не с назначением наказания. Кассационная инстанция, отменив приговор в части назначения дополнительной меры наказания - лишения права управлять транспортными средствами и предложив суду решить данный вопрос в порядке ст. 369 УПК РСФСР, нарушила требования закона. Согласно ст. 303 УПК РСФСР суд при постановлении приговора обязан разрешить вопрос о том, какое именно наказание должно быть назначено виновному, а в соответствии со ст. 315 УПК РСФСР по приговору назначается как основное, так и дополнительное наказание. Наказание во всех случаях должно быть назначено таким образом, чтобы при исполнении приговора не возникло никаких сомнений относительно вида и размера наказания, назначенного судом. Дело передано на новое кассационное рассмотрение. Определение N 34-Д97-4 по делу [ФИО] 37. Согласно п.5 ст. 461 УПК РСФСР председательствующий судья вправе вынести постановление о роспуске коллегии присяжных заседателей после принятия ими присяги только в том случае, когда, по мнению председательствующего судьи, имеются предусмотренные законом основания для вынесения оправдательного приговора, несмотря на обвинительный вердикт коллегии присяжных заседателей. Других оснований для принятия решения о роспуске коллегии присяжных заседателей уголовно-процессуальное законодательство не содержит. Президиум Верховного Суда РФ установил, что по настоящему делу состоялся оправдательный вердикт. Из вопросного листа усматривается, что по вопросу о виновности подсудимого присяжные заседатели дали отрицательный ответ, результаты голосования в вопросном листе указаны и он подписан старшиной присяжных заседателей, что соответствует требованиям ст. 454 УПК РСФСР. Так как коллегия присяжных заседателей была незаконно распущена после состоявшегося оправдательного вердикта, [ФИО] постановил передать дело на новое судебное рассмотрение в тот же суд с момента провозглашения вердикта. Вердикт коллегии присяжных заседателей обязателен для председательствующего судьи, и в соответствии с ним судья постановляет приговор. Принцип непрерывности, связанный с исследованием доказательств, в данном случае не нарушается. Постановление N 674п97пр по делу Гуральника и др. Гражданский иск в уголовном деле 38. Признавая за потерпевшим право на удовлетворение иска и передавая вопрос о его размерах на рассмотрение в порядке гражданского судопроизводства, суд не должен в приговоре указывать конкретных лиц из числа соучастников преступления, на которых должна быть возложена обязанность по возмещению данных исковых требований. Военным судом К-н и П-в осуждены за умышленное убийство, П-н и А. - за пособничество в этом убийстве, а К-ов и Я. - за укрывательство данного преступления. Разрешая вместе с данным уголовным делом гражданский иск отца убитого потерпевшего о возмещении ему расходов, связанных с похоронами сына, погибшего от преступных действий осужденных, суд обоснованно признал за ним право на его удовлетворение и передал вопрос о его размерах на разрешение в порядке гражданского судопроизводства. Вместе с тем суд неправомерно указал в приговоре на то, что обязанность по возмещению данных исковых требований должна быть возложена лишь на осужденных К-на и П-ва, предрешив тем самым выводы, которые должен будет сделать суд при рассмотрении этого иска. Военная коллегия, рассмотрев дело, исключила это указание суда из приговора. Определение Военной коллегии N 2-023/97 по делу [ФИО] и др. 39. При решении вопроса о компенсации морального вреда осужденными суду надлежит исходить из степени вины каждого из причинителей вреда. Как видно из материалов дела, один осужденный покушался на жизнь потерпевшего, а другой совершил в отношении того же потерпевшего квалифицированное хулиганство. В связи с этим осужденные не могут нести солидарную ответственность, моральный вред должен быть компенсирован в долевом порядке с учетом степени вины каждого. Судебная коллегия в этой части изменила приговор. Определение N 77-097-22 по делу [ФИО] и [ФИО] 40. Приговор в части взыскания с отделения Федерального казначейства денежной суммы в размере 31 085 977 рублей в возмещение материального ущерба и в счет компенсации морального вреда отменен и дело передано на новое рассмотрение в порядке гражданского судопроизводства. В нарушение требований ст. ст. 55, 56 УПК РСФСР отделение Федерального казначейства гражданским ответчиком признано не было ни органами предварительного следствия, ни судом, что повлекло существенное ущемление прав этой организации (автомашина, водителем которой было совершено преступление, предусмотренное ст. 211 УК РСФСР, принадлежала отделению Федерального казначейства). Определение N 82-Д97-3 по делу [ФИО] 41. С осужденного за убийство своей жены суд взыскал в счет компенсации морального вреда 50 млн.рублей в пользу потерпевшей - племянницы погибшей. Судебная коллегия при кассационном рассмотрении дела исключила из приговора решение суда в этой части, указав, что суд признал потерпевшей племянницу в нарушение ст. ст. 34 и 53 УПК РСФСР. Определение N 78-097-83 по делу [ФИО] ───────────────────────────────────────────────────────────────────────── * См. § 18 Инструкции N 34/15 от 18 октября 1989 г. \"О порядке изъятия, учета, хранения и передачи вещественных доказательств по уголовным делам, ценностей и иного имущества органами предварительного следствия, дознания и судами\"."
}