{
  "title": "Обзор практики рассмотрения судами споров, возникающих из отношений по добровольному личному страхованию, связанному с предоставлением потребительского кредита (утв. Президиумом Верховного Суда РФ 5 июня 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами споров, возникающих из отношений по добровольному личному страхованию, связанному с предоставлением потребительского кредита (утв. Президиумом Верховного Суда РФ 5 июня 2019 г.) Верховным Судом Российской Федерации проводится систематическая работа по разъяснению вопросов судебной практики в целях обеспечения единообразного применения судами законодательства Российской Федерации, связанного с защитой прав потребителей, в частности страхованием. Так, Пленумом Верховного Суда Российской Федерации приняты постановления от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", от 27 июня 2013 года N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" и от 26 декабря 2017 года N 58 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\". Актуальные вопросы применения судами законодательства о страховании освещались в тематических обзорах судебной практики, утвержденных Президиумом Верховного Суда Российской Федерации, в частности в Обзоре Верховного Суда Российской Федерации по отдельным вопросам судебной практики о применении законодательства о защите прав потребителей при рассмотрении гражданских дел (утвержден 1 февраля 2012 года), в Обзоре практики рассмотрения судами дел, связанных с обязательным страхованием гражданской ответственности владельцев транспортных средств (утвержден 22 июня 2016 года), в Обзоре судебной практики по делам, связанным с защитой прав потребителей финансовых услуг (утвержден 27 сентября 2017 года), в Обзоре по отдельным вопросам судебной практики, связанным с добровольным страхованием имущества граждан (утвержден 27 декабря 2017 года). Отдельные правовые позиции излагались в периодических обзорах Верховного Суда Российской Федерации. Поскольку к настоящему моменту накоплена значительная практика применения судами правовых норм, регулирующих добровольное личное страхование, связанное с предоставлением потребительского кредита, в целях обеспечения эффективной защиты нарушенных прав и законных интересов страхователей, выгодоприобретателей и страховщиков, правильного и единообразного применения законов при рассмотрении дел соответствующей категории подготовлен данный обзор. На основании статьи 126 Конституции Российской Федерации, статей 2, 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" выработаны следующие правовые позиции. 1. На отношения между физическим лицом - потребителем финансовой услуги, заключившим договор добровольного личного страхования одновременно с потребительским кредитным договором, и финансовой организацией распространяются положения Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\". [ФИО] обратилась в суд с иском к банку о признании договора присоединения к программе страхования жизни и трудоспособности заемщиков кредитов и держателей кредитных карт в банке расторгнутым, взыскании платы за подключение к программе страхования, денежной компенсации морального вреда и штрафа, предусмотренного пунктом 6 статьи 13 Закона Российской Федерации от 7 февраля 1992 года N 2300-I \"О защите прав потребителей\" (далее по тексту настоящего Обзора - Закон о защите прав потребителей). Разрешая спор и частично удовлетворяя исковые требования, суд первой инстанции исходил из того, что в пользу [ФИО] с банка подлежат взысканию штраф и денежная компенсация морального вреда, предусмотренные пунктом 6 статьи 13 и статьей 15 Закона о защите прав потребителей, поскольку банк отказался прекратить действие договора добровольного личного страхования досрочно и продолжал списывать с банковского счета [ФИО] денежные средства в качестве платы за присоединение к программе страхования. Отменяя решение суда в части взыскания в пользу истца штрафа и денежной компенсации морального вреда, суд апелляционной инстанции указал на то, что правоотношения по обязательствам, возникшим из неосновательного обогащения, Законом о защите прав потребителей не регулируются, а нормы Гражданского кодекса Российской Федерации (далее по тексту настоящего Обзора - ГК РФ) не предусматривают взыскание штрафа и денежной компенсации морального вреда в качестве ответственности при невозврате неосновательного обогащения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, признавая апелляционное определение вынесенным с нарушением норм материального права и направляя дело на новое апелляционное рассмотрение, руководствовалась положениями статьи 9 Федерального закона от 26 января 1996 года N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\", пунктом 1 статьи 1 Закона о защите прав потребителей и исходила из того, что гражданин, заключая договор добровольного личного страхования одновременно с потребительским кредитным договором, является потребителем финансовой услуги. Отношения по оказанию финансовой услуги регулируются как нормами Гражданского кодекса Российской Федерации, так и положениями Закона о защите прав потребителей в том случае, если банковский счет используется таким гражданином для личных, семейных, домашних и иных нужд. Данная позиция вытекает из преамбулы Закона о защите прав потребителей и разъяснений, изложенных в пункте 3 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\". Судами установлено, что [ФИО] выразила желание досрочно расторгнуть договор добровольного личного страхования, что допускается в соответствии с его условиями, однако банк продолжал списывать с банковского счета [ФИО] денежные средства в качестве платы за присоединение к программе страхования в отсутствие оснований для такого списания, чем нарушил пункт 2 статьи 854 ГК РФ. С учетом того, что банк нарушил права [ФИО], предусмотренные пунктом 2 статьи 854 ГК РФ, оснований для отказа в удовлетворении требования истца о компенсации морального вреда и взыскании штрафа не имелось. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 марта 2018 года N 66-КГ17-15) 2. При подключении заемщика к программе добровольного страхования до сведения потребителя должна быть доведена информация о характере оказываемых финансовых услуг, об условиях их оплаты, в том числе информация о праве на отказ от участия в программе страхования. [ФИО] обратилась в суд с иском к банку о защите прав потребителей, взыскании убытков, неустойки, процентов за пользование чужими денежными средствами, компенсации морального вреда. Удовлетворяя частично исковые требования [ФИО], суд первой инстанции исходил из того, что истец как потребитель финансовой услуги не была проинформирована банком о добровольном характере страхования, об условиях и о стоимости, а также о возможности досрочного прекращения действия договора добровольного личного страхования, в связи с чем была лишена возможности сделать выбор относительно необходимости заключения договора добровольного личного страхования при предоставлении кредита. Отменяя решение суда первой инстанции и отказывая в удовлетворении исковых требований, суд апелляционной инстанции указал, что при заключении кредитного договора истец была проинформирована о добровольном характере страхования, об условиях и о стоимости, а также о возможности досрочного прекращения действия договора добровольного личного страхования. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя апелляционное определение и направляя дело на новое апелляционное рассмотрение, руководствовалась положениями пункта 1 статьи 329 и статей 310, 450 ГК РФ, статьи 33 Федерального закона 2 декабря 1990 года N 395-I \"О банках и банковской деятельности\", статей 10, 12 и 16 Закона о защите прав потребителей и исходила из того, что судом апелляционной инстанции не дано никакой оценки отказу банка в удовлетворении заявления потребителя о прекращении участия в программе страхования. Между тем на данные обстоятельства истец ссылалась в исковом заявлении о взыскании излишне уплаченных платежей. В возражениях на кассационную жалобу Ч. банк сослался на то, что оказывал услуги по присоединению истца к программе страхования единовременно при заключении договора добровольного личного страхования на год и при последующей пролонгации на следующий год с рассрочкой оплаты заемщиком (застрахованным) данной услуги в виде ежемесячных платежей в течение года страхования. В соответствии с указанными выше положениями норм материального права, а также требованиями части второй статьи 56 Гражданского процессуального кодекса Российской Федерации (далее по тексту настоящего Обзора - ГПК РФ) суду следовало в таком случае установить, предусмотрено ли это условиями заключенного сторонами договора добровольного личного страхования, дав ему толкование по правилам статьи 431 ГК РФ, а также была ли банком доведена до потребителя соответствующая информация о характере оказываемых услуг, об условиях их оплаты в сочетании с правом на отказ от участия в программе страхования в любое время с тем, чтобы потребитель мог сделать надлежащий выбор и принять эту услугу или отказаться от нее при заключении договора. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 июня 2017 года N 6-КГ17-2) 3. К наследникам переходит право требования исполнения договора добровольного личного страхования, заключенного наследодателем, а, следовательно, на отношения между наследниками и страховщиком распространяются положения Закона о защите прав потребителей. [ФИО] обратилась в суд с иском к страховщику о взыскании убытков, компенсации морального вреда и штрафа за несоблюдение в добровольном порядке требований потребителя. Разрешая спор, суды первой и апелляционной инстанций пришли к выводу о нарушении страховщиком сроков выплаты страхового возмещения и взыскали со страховщика в пользу [ФИО] причиненные просрочкой платежа убытки. Отказывая в удовлетворении иска в части взыскания денежной компенсации морального вреда и штрафа, предусмотренных положениями Закона о защите прав потребителей, судебные инстанции исходили из того, что данный закон к спорным правоотношениям не применяется, поскольку [ФИО] как наследник страхователя не являлась ни стороной договора добровольного личного страхования, ни выгодоприобретателем. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя апелляционное определение и направляя дело на новое апелляционное рассмотрение, руководствовалась положениями статей 1112 и 1113 ГК РФ, а также Закона о защите прав потребителей и исходила из того, что после смерти [ФИО] (страхователя) к его наследнику [ФИО] перешло право требовать исполнения договора добровольного личного страхования, а, следовательно, на отношения между [ФИО] и страховщиком распространяется Закон о защите прав потребителей, в том числе и в части взыскания штрафа и денежной компенсации морального вреда (пункт 6 статьи 13 и статья 15 Закона о защите прав потребителей). (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 апреля 2018 года N 35-КГ18-4) 4. Обязательный досудебный порядок урегулирования спора по требованиям, возникающим из договора добровольного личного страхования граждан, действующим законодательством не предусмотрен. [ФИО] обратилась с иском к страховщику о взыскании части суммы страховой премии в связи с досрочным прекращением договора добровольного личного страхования и денежной компенсации морального вреда. Определением судьи суда первой инстанции исковое заявление возвращено на основании пункта 1 части первой статьи 135 ГПК РФ в связи с несоблюдением истцом досудебного порядка урегулирования спора с ответчиком. Согласно правовой позиции, изложенной в пункте 23 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", до подачи искового заявления в суд обязательный претензионный порядок урегулирования споров предусмотрен только в случае неисполнения или ненадлежащего исполнения оператором связи обязательств, вытекающих из договора об оказании услуг связи (пункт 4 статьи 55 Федерального закона от 7 июля 2003 года N 126-ФЗ \"О связи\"), а также в связи с перевозкой пассажира, багажа, груза или в связи с буксировкой буксируемого объекта внутренним водным транспортом (пункт 1 статьи 161 Кодекса внутреннего водного транспорта Российской Федерации). [ФИО] предъявлен иск о возврате страховой премии в связи с прекращением договора кредитования и защите ее прав как потребителя страховой услуги, который не требует обязательного соблюдения досудебного порядка урегулирования спора. При таких обстоятельствах суд апелляционной инстанции пришел к правильному выводу о том, что исковое заявление [ФИО] соответствовало требованиям статьи 131 ГПК РФ и возвращению не подлежало. (По материалам судебной практики Московского городского суда) Следует отметить, что с 28 ноября 2019 года потребитель финансовых услуг вправе заявлять в судебном порядке требования к страховщику только после получения от финансового уполномоченного решения по обращению (часть 2 статьи 25 и часть 6 статьи 32 Федерального закона от 4 июня 2018 года N 123-ФЗ \"Об уполномоченном по правам потребителей финансовых услуг\"). Таким образом, законодателем установлен обязательный досудебный порядок урегулирования спора, в том числе по делам, возникающим из отношений по добровольному личному страхованию, связанному с предоставлением потребительского кредита. 5. При присоединении к программе страхования и внесении заемщиком соответствующей платы за такое присоединение застрахованным является имущественный интерес заемщика, который по данному договору является страхователем. Региональная общественная организация защиты прав потребителей обратилась в суд в защиту интересов [ФИО] с иском к банку о признании недействительным заявления об участии в программе коллективного страхования. Отказывая в удовлетворении исковых требований, суды первой и апелляционной инстанций, руководствовались положениями статьи 421 ГК РФ и исходили из того, что [ФИО] добровольно согласилась стать застрахованным лицом по договору коллективного страхования, заключенному между банком и страховой организацией. Присоединение [ФИО] к действующему между банком и страховщиком договору коллективного страхования не свидетельствует о нарушении прав заемщика как потребителя, а потому оснований для признания заявления об участии в программе коллективного страхования недействительным не имеется. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с вынесенными судебными постановлениями не согласилась по следующим основаниям. В соответствии с пунктом 1 статьи 421 ГК РФ (здесь и далее правовые нормы приведены в редакции, действовавшей на момент возникновения спорных правоотношений) граждане и юридические лица свободны в заключении договора. Понуждение к заключению договора не допускается, за исключением случаев, когда обязанность заключить договор предусмотрена названным кодексом, законом или добровольно принятым обязательством. В силу пункта 4 статьи 421 ГК РФ условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами (статья 422). В случаях, когда условие договора предусмотрено нормой, которая применяется постольку, поскольку соглашением сторон не установлено иное (диспозитивная норма), стороны могут своим соглашением исключить ее применение либо установить условие, отличное от предусмотренного в ней. При отсутствии такого соглашения условие договора определяется диспозитивной нормой. Судом установлено, что, обращаясь к банку с требованием о признании недействительным заявления об участии в программе коллективного страхования, [ФИО] как застрахованное лицо указывала на то, что заявление, не допускающее возврат платы за участие в программе страхования, противоречит указанию Банка Российской Федерации от 20 ноября 2015 года N 3854-У \"О минимальных (стандартных) требованиях к условиям и порядку осуществления отдельных видов добровольного страхования\" (далее - Указание ЦБ РФ). Указанием ЦБ РФ, вступившим в силу 2 марта 2016 года, исходя из его преамбулы установлены минимальные (стандартные) требования к условиям и порядку осуществления в отношении страхователей - физических лиц страхования жизни на случай смерти, дожития до определенного возраста или срока либо наступления иного события; страхования жизни с условием периодических страховых выплат (ренты, аннуитетов) и (или) с участием страхователя в инвестиционном доходе страховщика; страхования от несчастных случаев и болезней и т.д. (далее - добровольное страхование). В силу пунктов 1, 5, 6 и 10 Указания ЦБ РФ все договоры добровольного страхования, заключенные с физическими лицами после вступления в силу Указания ЦБ РФ, должны соответствовать требованиям, предусматривающим право страхователя - физического лица в течение пяти рабочих дней со дня заключения договора добровольного страхования отказаться от него с возвратом страховой премии в полном объеме, если к моменту отказа от него договор страхования не начал действовать, а если договор начал действовать, то за вычетом суммы страховой премии, пропорциональной времени действия начавшегося договора добровольного страхования. Отказывая в удовлетворении иска, судебные инстанции приведенные выше положения законодательства не учли. Необоснованными являются также доводы суда апелляционной инстанции о том, что Указание ЦБ РФ неприменимо к спорным правоотношениям, поскольку оно устанавливает минимальные (стандартные) требования к условиям и порядку осуществления страхования в отношении страхователей - физических лиц, в то время как страхователем по договору коллективного страхования являлось юридическое лицо - банк. Согласно пункту 1 статьи 2 Закона Российской Федерации от 27 ноября 1992 года N 4015-I \"Об организации страхового дела в Российской Федерации\" (далее - Закон о страховом деле) страхование - отношения по защите интересов физических и юридических лиц при наступлении определенных страховых случаев за счет денежных фондов, формируемых страховщиками из уплаченных страховых премий (страховых взносов), а также за счет иных средств страховщиков. В силу статьи 934 ГК РФ по договору личного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию), уплачиваемую другой стороной (страхователем), выплатить единовременно или выплачивать периодически обусловленную договором сумму (страховую сумму) в случае причинения вреда жизни или здоровью самого страхователя или другого названного в договоре гражданина (застрахованного лица), достижения им определенного возраста или наступления в его жизни иного предусмотренного договором события (страхового случая). Право на получение страховой суммы принадлежит лицу, в пользу которого заключен договор. Из материалов дела следует, что в соответствии с договором коллективного страхования от потери работы, несчастных случаев и болезней заемщиков кредитов, заключенным между банком как страхователем и страховщиком, правилами страхования от несчастных случаев и болезней и правилами страхования от потери работы разработаны условия участия в программе коллективного страхования клиентов - физических лиц, являющихся заемщиками по кредиту банка (далее - условия участия). Условиями участия предусмотрено, что застрахованным является физическое лицо, которому банк предоставил кредит, добровольно изъявившее желание участвовать в программе страхования, страховщиком является страховая организация, а страхователем - банк. Платой за участие в программе страхования является оплата застрахованным лицом комиссии банка за подключение к указанной программе, а также компенсация расходов банка на оплату страховой премии по договору страхования (пункт 1 условий участия). Объектами страхования являются имущественные интересы застрахованного лица, связанные с причинением вреда здоровью застрахованного, а также с его смертью в результате несчастного случая или болезни и (или) связанные с риском неполучения ожидаемых доходов, которые застрахованный получил бы при обычных (планируемых) условиях (пункт 3.1 условий участия). Застрахованный вправе отказаться от участия в программе страхования в любое время, если к моменту отказа возможность наступления страхового случая не отпала по обстоятельствам иным, чем страховой случай (пункт 5.5 условий участия). Страховая выплата производится путем перечисления на банковский счет застрахованного или выгодоприобретателя, приведенный в заявлении о страховом случае, если в нем не указано иное (пункт 9.3 условий участия). Таким образом, вследствие присоединения к программе страхования с внесением заемщиком соответствующей платы застрахованным является имущественный интерес заемщика, а, следовательно, страхователем по данному договору является сам заемщик. Поскольку заемщиком в таком случае является физическое лицо, то на него распространяется приведенное выше Указание ЦБ РФ, предусматривающее право такого страхователя в течение пяти рабочих дней 1 отказаться от заключенного договора добровольного личного страхования с возвратом всей уплаченной при заключении им по этому договору страхования (подключении к программе страхования) денежной суммы за вычетом части страховой премии, пропорциональной времени действия такого договора, если таковое имело место, а также реальных расходов банка, понесенных в связи с совершением действий по подключению данного заемщика к программе страхования, обязанность доказать которые в соответствии с частью второй статьи 56 ГПК РФ должна быть возложена на банк. _____________________________ 1 С 1 января 2018 года в соответствии с указанием Банка России от 21 августа 2017 года N 4500-У в течение четырнадцати календарных дней _____________________________ При таких обстоятельствах вывод суда апелляционной инстанции о том, что Указание ЦБ РФ неприменимо к данным правоотношениям, является ошибочным. На основании изложенного Судебной коллегией по гражданским делам Верховного Суда Российской Федерации апелляционное определение отменено, дело направлено на новое рассмотрение в суд апелляционной инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 31 октября 2017 года N 49-КГ17-24) 6. Сумма, в пределах которой страховщик обязуется выплатить страховое возмещение по договору добровольного личного страхования, и/или порядок ее определения устанавливаются сторонами. Условия договора подлежат толкованию судом в системной взаимосвязи с основными началами гражданского законодательства, закрепленными в статье 1 ГК РФ, другими положениями ГК РФ, законов и иных актов, содержащих нормы гражданского права (статьи 3, 422 ГК РФ). [ФИО] обратился в суд с иском к страховщику о взыскании страхового возмещения, убытков, неустойки, штрафа, компенсации морального вреда, возмещении расходов на оплату услуг представителя. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований, суд первой инстанции исходил из того, что ответчиком страховая выплата произведена в полном объеме. Изменяя решение суда первой инстанции, суд апелляционной инстанции пришел к выводу о том, что поскольку договор добровольного личного страхования обеспечивает исполнение солидарного обязательства по кредитному договору, соответственно размер страховых сумм не может устанавливаться в долях на каждого из застрахованных лиц и должен быть выплачен в полном объеме независимо от того, что страховой случай наступил только в отношении одного заемщика. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя апелляционное определение и направляя дело на новое апелляционное рассмотрение, руководствовалась положениями пункта 1 статьи 934, пунктов 1 и 3 статьи 947 и статьей 431 ГК РФ и исходила из того, что в договорах добровольного личного страхования и договорах страхования гражданской ответственности страховая сумма определяется сторонами по их усмотрению. Пунктом 8.1.1 договора страхования, заключенного сторонами, предусмотрено осуществление страховщиком страховой выплаты в случае наступления инвалидности первой или второй группы застрахованного лица в размере 100% страховой суммы по личному страхованию, установленной для данного застрахованного лица на дату наступления страхового случая. По договору добровольного личного страхования застрахованными лицами являются [ФИО] и [ФИО] и для каждого из них установлен конкретный размер страховой выплаты, а именно для [ФИО] в размере 55% от общей страховой суммы, для Л. - в размере 45%. Данное обстоятельство не было учтено судом апелляционной инстанции, взыскавшим в пользу В. 100% общей страховой суммы, в связи с неправильным применением нормы материального права, что повлекло вынесение незаконного судебного постановления. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 20 июня 2017 года N 46-КГ17-9) 7. По общему правилу, досрочное погашение заемщиком кредита само по себе не может служить основанием для применения последствий в виде возврата страхователю части страховой премии за неистекший период страхования. [ФИО] обратилась в суд с иском к банку и страховщику о прекращении участия в программе добровольного страхования жизни, здоровья и в связи с недобровольной потерей работы заемщика, взыскании платы за подключение к программе страхования, неустойки, денежной компенсации морального вреда, штрафа за неудовлетворение в добровольном порядке требований потребителя, а также расходов на оплату услуг представителя. Отказывая в удовлетворении исковых требований [ФИО], суды руководствовались положениями пункта 1 статьи 934, статьи 958 ГК РФ и исходили из того, что в силу свободы договора и возможности определения сторонами его условий (при отсутствии признаков их несоответствия действующему законодательству и существу возникших между сторонами правоотношений) они становятся обязательными как для сторон, так и для суда при разрешении спора, вытекающего из данного договора. Судом первой инстанции установлено, что страхование истца осуществлялось на основании соглашения об условиях и о порядке страхования, заключенного между страховщиком и банком. Приложением к данному соглашению являются условия участия в программе добровольного страхования жизни, здоровья и в связи с недобровольной потерей работы заемщика, в силу положений которых независимо от установления страховой суммы равной величине первоначальной суммы кредита в дальнейшем она остается неизменной в течение всего срока действия договора добровольного личного страхования; возможность наступления страхового случая, срок действия этого договора страхования и размер страховой выплаты не зависят от досрочного возврата кредита и от суммы остатка по кредиту. При таких обстоятельствах судебные инстанции пришли к правильному выводу о том, что досрочное погашение кредита не прекращает действие договора добровольного личного страхования в отношении заемщика и не предусматривает возврат страховой премии на основании пункта 1 статьи 958 ГК РФ. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила в силе решение суда первой инстанции и апелляционное определение. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 6 марта 2018 года N 35-КГ17-14; аналогичная правовая позиция содержится в определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 13 февраля 2018 года N 44-КГ17-22 и определении Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 августа 2018 года N 44-КГ18-8) 8. Если по условиям договора добровольного страхования жизни и здоровья заемщика выплата страхового возмещения обусловлена остатком долга по кредиту и при его полном погашении страховое возмещение выплате не подлежит, то в случае погашения кредита до наступления срока, на который был заключен договор страхования, такой договор страхования прекращается досрочно на основании пункта 1 статьи 958 ГК РФ, а уплаченная страховая премия подлежит возврату страхователю пропорционально периоду, на который договор страхования прекратился досрочно. [ФИО] обратилась в суд с иском к страховщику о взыскании части страховой премии в связи с досрочным прекращением действия договора добровольного личного страхования. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что погашение истцом задолженности по кредитному договору само по себе не является основанием прекращения этого договора страхования и возникновения у страховщика обязательства по возврату страховой премии. Суд апелляционной инстанций согласился с решением суда, указав также на то, что досрочное погашение кредита не свидетельствует о том, что возможность наступления страхового случая (причинения вреда жизни заемщика) отпала, и существование страхового риска (риска причинения вреда жизни заемщика) прекратилось по обстоятельствам иным, чем страховой случай. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя апелляционное определение и направляя дело на новое апелляционное рассмотрение, исходила из того, что в силу условий договора добровольного личного страхования страховая сумма тождественна сумме задолженности по кредитному договору и уменьшается вместе с погашением этой задолженности, в связи с чем при отсутствии кредитной задолженности страховая сумма равна нулю и в случае наступления страхового случая страховая выплата страховщиком фактически не производится. Из анализа пунктов 1 и 3 статьи 958 ГК РФ следует, что под обстоятельствами иными, чем страховой случай, при которых после вступления в силу договора добровольного личного страхования возможность наступления страхового случая отпала и существование страхового риска прекратилось, в данном случае подразумеваются обстоятельства, приводящие к прерыванию отношений по защите имущественных интересов истца, связанных с причинением вреда ее здоровью или ее смертью в результате несчастного случая, что лишает всякого смысла страхование от несчастных случаев, по которому невозможна выплата страхового возмещения, и, следовательно, приводит к досрочному прекращению такого договора страхования. Кроме того, суд апелляционной инстанции не учел, что перечень приведенных в пункте 1 статьи 958 ГК РФ оснований для досрочного прекращения договора страхования не является исчерпывающим. Если страховая выплата при наступлении страхового случая по условиям договора добровольного личного будет равна нулю, в силу чего на страховщика невозможно возложить обязанность произвести страховую выплату, то согласно пункту 1 статьи 958 ГК РФ действие такого договора прекратится досрочно. В этом случае на основании положений абзаца первого пункта 3 статьи 958 ГК РФ страховщик имеет право только на часть страховой премии пропорционально времени, в течение которого действовало страхование. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 мая 2018 года N 78-КГ18-18) 9. Определение группы инвалидности за пределами срока действия договора добровольного личного страхования в результате заболевания, возникшего в период действия договора добровольного личного страхования, не может служить основанием для отказа страховщика в выплате страхового возмещения. [ФИО] обратилась в суд с иском к страховщику о взыскании страхового возмещения, процентов за пользование чужими денежными средствами, штрафа и компенсации морального вреда. Разрешая спор и отказывая в иске, суд первой инстанции, с которым согласился суд апелляционной инстанции, исходил из того, что инвалидность в результате болезни установлена истцу после окончания срока действия договора добровольного личного страхования. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя апелляционное определение и направляя дело на новое апелляционное рассмотрение, исходила из следующего. Статья 942 ГК РФ к числу существенных условий договора страхования относит условия о характере события, на случай наступления которого осуществляется страхование (страховой случай). В соответствии с пунктом 1 статьи 934 ГК РФ по договору личного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию), уплачиваемую другой стороной (страхователем), выплатить единовременно или выплачивать периодически обусловленную договором сумму (страховую сумму) в случае причинения вреда жизни или здоровью самого страхователя или другого названного в договоре гражданина (застрахованного лица), достижения им определенного возраста или наступления в его жизни иного предусмотренного договором события (страхового случая). Согласно общим положениям договора, заключенного между [ФИО] и страховщиком, датой наступления страхового события в случае постоянной утраты трудоспособности признается дата установления инвалидности согласно справке медико-социальной экспертизы, выданной застрахованному лицу. Таким образом, названным соглашением установлено, что страховой случай имеет сложный состав, включая в себя не только событие, на случай наступления которого проводится страхование, но и дополнительное обстоятельство - выдачу застрахованному лицу справки медико-социальной экспертизы, тем самым предусматривая, что страховой случай наступает не в момент наступления этого события, а в момент, когда будет осуществлено дополнительное договорное обстоятельство - выдача соответствующей справки. Болезнь у [ФИО], повлекшая установление ей II группы инвалидности, выявлена в сентябре 2014 года, то есть в пределах срока договора страхования (с 22 октября 2013 года по 21 октября 2014 года). Справка медико-социальной экспертизы об установлении [ФИО] группы инвалидности выдана 3 февраля 2015 года, т.е. за пределами срока договора страхования истца. Между тем, учитывая, что выдача справки медико-социальной экспертизы может осуществляться после окончания срока действия договора страхования, в то время как вред наступил в период действия договора страхования, страхователь в результате присоединения к такому договору, который содержит условие, противоречащее положениям статьи 934 ГК РФ, может быть лишен не только страховой выплаты, но и судебной защиты. Это обстоятельство судами учтено не было. Суды не приняли во внимание, что при заключении договора добровольного личного страхования наличие указания на дополнительные обстоятельства (в данном случае - выдачу справки медико-социальной экспертизы) можно рассматривать лишь в качестве обстоятельства, подтверждающего факт наступления страхового случая, а действия компетентного учреждения по установлению инвалидности - как направленные на документальное удостоверение факта наличия у лица повреждений здоровья того или иного характера. Факт определения истцу II группы инвалидности по заболеванию, впервые диагностированному в период действия договора добровольного личного страхования, ответчиком не оспаривался. В связи с этим получение подтверждающих документов после истечения срока договора добровольного личного страхования не может служить основанием для освобождения страховщика от выплаты страхового возмещения по заболеванию, ставшему основанием для установления истцу II группы инвалидности и существовавшему вне зависимости от его документального оформления. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 4 декабря 2018 года N 42-КГ18-6) 10. Сообщение заведомо недостоверных сведений о состоянии здоровья застрахованного при заключении договора добровольного личного страхования является основанием для отказа в выплате страхового возмещения, а также для признания такого договора недействительным. [ФИО] обратился в суд с иском к страховщику о признании страховым случаем по договору добровольного страхования жизни и здоровья установления инвалидности, взыскании с ответчика в пользу кредитной организации страхового возмещения, денежной компенсации морального вреда, штрафа, предусмотренного пунктом 6 статьи 13 Закона о защите прав потребителей, и расходов на услуги представителя. Страховщик обратился в суд с встречным иском к [ФИО] о признании договора добровольного личного страхования недействительным и применении последствий недействительности сделки. Судом установлено, что договор добровольного личного страхования заключен между сторонами на основании правил страхования от несчастных случаев и болезней. Правила были вручены [ФИО] лично, он с ними был ознакомлен и согласен. В соответствии с условиями страхования страховым риском по названному договору является в том числе и установление инвалидности I и II группы в результате несчастного случая или болезни. В разделе \"Декларация о состоянии здоровья\" [ФИО] подтвердил, что не является инвалидом, не страдает в том числе заболеваниями сердечно-сосудистой системы, почек, не является лицом, по медицинским показаниям нуждающимся в постоянной посторонней помощи. Существенными признаются во всяком случае обстоятельства, определенно оговоренные страховщиком в стандартной форме договора страхования (страхового полиса) или в его письменном запросе. В соответствии с пунктом 1 статьи 944 ГК РФ при заключении договора страхования страхователь обязан сообщить страховщику известные страхователю обстоятельства, имеющие существенное значение для определения вероятности наступления страхового случая и размера возможных убытков от его наступления (страхового риска), если эти обстоятельства не известны и не должны быть известны страховщику. Если после заключения договора страхования будет установлено, что страхователь сообщил страховщику заведомо ложные сведения об обстоятельствах, указанных в пункте 1 названной статьи, страховщик вправе потребовать признания договора недействительным и применения последствий, предусмотренных пунктом 2 статьи 179 ГК РФ (пункт 3 статьи 944 ГК РФ). Заболевание, в связи с которым наступила инвалидность [ФИО], было получено до заключения договора добровольного личного страхования. При заключении договора добровольного личного страхования [ФИО] были сообщены страховщику заведомо ложные сведения, имеющие существенное значение для определения вероятности наступления страхового события и последствий от его наступления, а поскольку инвалидность наступила вследствие не заявленного им заболевания, суды пришли к правильному выводу о том, что страховой случай не наступил. (По материалам судебной практики Челябинского областного суда) 11. Страховщик по договору добровольного личного страхования несет ответственность за убытки, возникшие вследствие несвоевременного осуществления выплаты страхового возмещения, которым обеспечивается исполнение кредитного обязательства. [ФИО] обратился в суд с иском к страховщику о взыскании убытков, неустойки, а также денежной компенсации морального вреда и штрафа, предусмотренных пунктом 6 статьи 13 и статьей 15 Закона о защите прав потребителей. Отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что обязанность истца по возврату кредита и иные вытекающие из договора с банком обязанности не зависят от факта ненадлежащего исполнения страховщиком обязанности по перечислению суммы страхового возмещения. По мнению суда, [ФИО] был обязан исполнять кредитный договор до момента исполнения страховщиком своих обязательств по выплате страхового возмещения, поскольку ни условиями кредитного договора, ни условиями договора добровольного личного страхования не предусмотрено прекращение обязательств заемщика при наступлении страхового случая. Суд апелляционной инстанции согласился с выводами суда первой инстанции и оставил решение суда без изменения. Суд кассационной инстанции, отменяя принятые по делу судебные постановления и направляя дело на новое рассмотрение в суд первой инстанции, руководствовался положениями статей 15 и 393 ГК РФ и исходил из того, что страховщик по договору добровольного личного страхования несет ответственность за несвоевременное осуществление выплаты страхового возмещения, которым обеспечивается исполнение кредитного обязательства в виде возмещения в полном объеме убытков, возникших у страхователя вследствие задержки страховой выплаты. В силу закона и заключенного между сторонами договора добровольного личного страхования жизни с момента установления истцу II группы инвалидности у последнего возникло право требовать со страховщика выплаты страхового возмещения в счет погашения его обязательств по кредитному договору перед банком, а в течение 15 календарных дней с даты обращения [ФИО] с заявлением о наступлении страхового случая у страховщика возникла обязанность выплатить в пользу банка страховое возмещение в размере задолженности по кредиту на дату наступления страхового случая и неустойки. Однако, как установлено судом, фактически страховщик исполнил свою обязанность только через три с половиной года, что свидетельствует о ненадлежащем исполнении им своих обязательств по договору добровольного личного страхования, заключенному с [ФИО], что повлекло возникновение у последнего убытков в виде начисленных процентов и неустойки в связи с неисполнением обязательств по кредитному договору. При надлежащем исполнении страховщиком обязательства по выплате страхового возмещения в пользу банка в течение установленного срока обязательства должника перед банком считались бы исполненными. (По материалам судебной практики Рязанского областного суда)"
}