{
  "title": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2024 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении в Верховном Суде Российской Федерации в первом полугодии 2024 года административных, гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел 1. Рассмотрение жалоб, представлений и дел в Президиуме Верховного Суда Российской Федерации В Президиуме Верховного Суда Российской Федерации в первом полугодии 2024 года всего рассмотрено: - по уголовным делам в порядке надзора - 728 надзорных представлений и жалоб, в судебном заседании Президиума Верховного Суда Российской Федерации - 9 дел; - по административным делам в порядке надзора - 182 жалобы; - по гражданским делам в порядке надзора - 47 жалоб; - по экономическим спорам в порядке надзора - 243 жалобы; - по административным делам Дисциплинарной коллегии - 15 надзорных жалоб. В первом полугодии 2024 года в Президиуме Верховного Суда Российской Федерации рассмотрено 728 представлений и жалоб на судебные решения по уголовным делам мировых судей, районных судов, верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных областей и округов. В порядке надзора в судебном заседании Президиума Верховного Суда Российской Федерации рассмотрено 9 уголовных дел в отношении 11 лиц. По всем делам представления прокурора и жалобы удовлетворены. В отношении одного осужденного отменен обвинительный приговор с направлением дела на новое судебное рассмотрение в суд первой инстанции. В отношении одного осужденного изменен приговор со смягчением наказания с изменением последующего апелляционного определения. Кассационные определения Судебной коллегии по уголовным делам Верховного Суда Российской Федерации в отношении 4 лиц отменены с передачей дела на новое кассационное рассмотрение. В отношении 3 лиц вынесены надзорные постановления с удовлетворением жалобы или представления прокурора без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания. В отношении 2 лиц удовлетворены представления Председателя Верховного Суда Российской Федерации ввиду новых обстоятельств в связи с постановлениями Европейского Суда по правам человека и Конституционного Суда Российской Федерации. В отношении одного лица отменен приговор с направлением дела на новое рассмотрение в суд первой инстанции. В отношении одного лица вынесено надзорное постановление с удовлетворением жалобы или представления без отмены судебного решения или его изменения в части квалификации совершенного преступления или назначенного наказания. С использованием видеоконференц-связи рассмотрено в судебном заседании Президиума Верховного Суда Российской Федерации 2 дела. За отчетный период рассмотрено 182 надзорных жалобы на судебные акты судов общей юрисдикции по административным делам, 47 жалоб - по гражданским делам, 15 жалоб - на решения Дисциплинарной коллегии Верховного Суда Российской Федерации, 243 надзорных жалобы - на судебные акты арбитражных судов по экономическим спорам. Все жалобы разрешены с отказом в передаче дела для рассмотрения в судебном заседании суда надзорной инстанции. 2. Рассмотрение исковых заявлений, жалоб и представлений Апелляционной коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в первом полугодии 2024 года окончено производство: - по 28 уголовным делам; - по 358 административным делам. Рассмотрено 28 дел в отношении 83 лиц по жалобам на постановления об изменении территориальной подсудности уголовных дел. Удовлетворены жалобы на постановления судей Верховного Суда Российской Федерации об изменении территориальной подсудности по одному уголовному делу в отношении одного лица, остальные жалобы оставлены без удовлетворения. В апелляционном порядке рассмотрено 258 административных дел. Отменено или изменено 3 определения: одно - об отказе в принятии заявления, одно - о возвращении заявления, одно - об оставлении заявления без движения. Остальные решения, постановления и определения по административным делам оставлены без изменения. С использованием видеоконференц-связи рассмотрено 7 дел. 3. Рассмотрение исковых заявлений, жалоб и представлений Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено: - в первой инстанции: 441 административное исковое заявление, в судебном заседании - 124 административных дела; - в кассационной инстанции: 5 605 кассационных жалоб и представлений, в судебном заседании - 100 административных дел; - 4 037 кассационных жалоб и протестов по делам об административных правонарушениях, - 522 дела. Кроме того, 1 376 жалоб по административным делам и 1 413 жалоб по делам об административных правонарушениях, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрено консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 3.1. Рассмотрение административных дел по первой инстанции в Судебной коллегии по административным делам Верховного Суда Российской Федерации В первом полугодии 2024 года зарегистрировано 564 административных исковых заявления, заявления и жалобы, поступивших в судебный состав первой инстанции Судебной коллегии по административным делам. Судьями Верховного Суда по первой инстанции вынесено 224 определения об отказе в принятии административного искового заявления (заявления, жалобы) и 217 определений о возвращении административного искового заявления. Окончено производство по 124 административным делам, в том числе: - об оспаривании нормативных правовых актов и актов, обладающих нормативными свойствами (гл. 21 КАС РФ), - 86 дел; - об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, иных органов, организаций, наделенных отдельными государственными или иными публичными полномочиями, должностных лиц, государственных и муниципальных служащих (гл. 22 КАС РФ) - 18 дел; - о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (гл. 24 КАС РФ) - 4 дела; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 11 дел; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 4 дела; - о даче согласия на привлечение судьи к административной ответственности - одно дело. Из 124 административных дел, рассмотренных в первой инстанции, по 115 делам вынесены решения, в том числе по 12 делам с удовлетворением заявленных требований: - об оспаривании нормативных правовых актов (о признании противоречащими федеральному законодательству нормативных правовых актов) (гл. 21 КАС РФ) - 3 из 79 решений; - о присуждении компенсации за нарушение права на судопроизводство в разумный срок (гл. 26 КАС РФ) - 4 из 11 решений; - о приостановлении деятельности или ликвидации политической партии, ее регионального отделения или иного структурного подразделения, другого общественного объединения, религиозной или иной некоммерческой организации, либо о запрете деятельности общественного объединения или религиозной организации, не являющихся юридическими лицами, либо о прекращении деятельности средств массовой информации (гл. 27 КАС РФ) - 4 из 4 решений; - одно дело о даче согласия на привлечение судьи к административной ответственности. Прекращено производство по 9 делам. С использованием видеоконференц-связи рассмотрено 19 дел. 3.2. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам рассмотрено 5 605 кассационных жалоб. В кассационном порядке Судебной коллегией по административным делам рассмотрено 99 административных дел (в том числе единолично - 12 дел). Оставлено без рассмотрения одно дело. Кроме того, единолично рассмотрен один материал. По 7 административным делам кассационные жалобы (представления) оставлены без удовлетворения, по 92 административным делам кассационные жалобы (представления) удовлетворены: - отменено 42 решения судов первой инстанции, из них 22 решения отменено с направлением дела на новое рассмотрение в суд первой инстанции, по 19 делам принят новый судебный акт, одно решение отменено с прекращением производства по делу; - по 7 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений на определения и постановления судов первой инстанции, в том числе: на определения о возвращении искового заявления - по 4 делам, на прочие определения и ходатайства, вынесенные в порядке судебного производства и в порядке исполнения судебного решения - по 3 делам; - отменено 25 апелляционных определений, из них: 16 - с оставлением в силе решения суда первой инстанции, 8 - с возвращением дела на новое апелляционное рассмотрение и одно - с прекращением производства по делу; - отменено одно апелляционное определение с оставлением в силе промежуточного определения суда первой инстанции; - отменено 13 кассационных определений (постановлений) без отмены или изменения судебных актов судов первой и апелляционной инстанций, из них: 2 - с возвращением дела на новое рассмотрение в суд кассационной инстанции, 9 - с оставлением в силе определения суда апелляционной инстанции, 2 - с оставлением в силе решения суда первой инстанции; - по 4 делам вынесены кассационные определения с удовлетворением кассационных жалоб и представлений в отношении судебных актов только судов кассационной инстанции. По 7 делам судебные акты оставлены без изменения. Рассмотрено одно заявление о пересмотре кассационного определения Верховного Суда Российской Федерации по вновь открывшимся обстоятельствам, в удовлетворении которого отказано. В кассационном порядке с использованием видеоконференц-связи рассмотрено 14 дел. 3.3. Рассмотрение жалоб и протестов на вступившие в законную силу постановления и решения по делам об административных правонарушениях В первом полугодии 2024 года Судебной коллегией по административным делам рассмотрено 4 037 жалоб и протестов на постановления, решения и определения несудебных органов, должностных лиц и судей судов общей юрисдикции по делам об административных правонарушениях. Рассмотрено 522 дела об административных правонарушениях по жалобам и протестам на постановления и решения о привлечении к административной ответственности: - на решения судов о пересмотре постановлений должностных лиц и административных государственных несудебных органов - 121 дело; - на постановления мировых судей - 287 дел; - на постановления районных судов - 114 дел. Жалобы и протесты на вступившие в законную силу постановления о привлечении к административной ответственности удовлетворены по 112 делам: - отменены постановления о привлечении к административной ответственности: по 37 делам - с прекращением производства по делу, по 2 делам - с направлением дела на новое рассмотрение, по 2 делам - с изменением территориальной подсудности; - изменены постановления о привлечении к административной ответственности по 5 делам; - отменено 61 решение судов без отмены постановления о привлечении к административной ответственности, по 47 делам отменены решения судов на постановление о привлечении к административной ответственности, по 14 делам - решения судов по решению на постановление о привлечении к административной ответственности; - изменено 4 решения судов без отмены постановления о привлечении к административной ответственности; - вынесено одно постановление с удовлетворением жалобы в части устранения технической описки. Оставлены без изменения постановления о привлечении к административной ответственности и все последующие решения по 382 рассмотренным делам. По 28 делам оставлены без изменения решения судов вышестоящих инстанций, отменивших или изменивших постановления или решения судов первой и последующих инстанций. 4. Рассмотрение жалоб и представлений Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено: - в кассационной инстанции: 35 944 жалобы и представления; в судебном заседании - 326 гражданских дел. Кроме того, 18 491 жалоба по гражданским делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 4.1. Рассмотрение жалоб и представлений в кассационном порядке Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено 35 944 жалобы и представления на судебные решения по гражданским делам. В судебном заседании в кассационном порядке рассмотрено 326 дел. По 303 гражданским делам кассационные жалобы и представления удовлетворены. Отменено 138 решений: - 135 решений - с направлением дела на новое рассмотрение; - 3 решения - с вынесением нового решения по делу. По одному делу отменено судебное постановление суда первой инстанции о прекращении производства по делу. По 14 гражданским делам вынесены определения с удовлетворением кассационных жалоб на определения: по одному делу удовлетворена жалоба на определение об оставлении заявления без рассмотрения, по 11 делам - на прочие определения, вынесенные в порядке судебного производства и в порядке исполнения судебного решения, по одному делу отменено решение в связи с отказом заявителя от иска, и по одному делу отменены все судебные акты с прекращением производства по делу вследствие заключения мирового соглашения. Отменено 112 апелляционных определений, из них: по 11 делам решения суда первой инстанции оставлены в силе, 101 дело направлено на новое апелляционное рассмотрение. Изменено одно апелляционное определение. Кроме того, по 6 делам отменены апелляционные определения с оставлением в силе промежуточных судебных актов судов первой инстанции. По 20 делам отменены кассационные определения (постановления) без отмены решения судов первой инстанции, из них: 16 - с возвращением дела на новое рассмотрение в суд кассационной инстанции и 4 - с оставлением в силе определения суда апелляционной инстанции. Отменено 8 кассационных определений кассационных судов с оставлением в силе промежуточного решения суда первой инстанции. Кроме того, вынесены кассационные определения с удовлетворением кассационных жалоб и представлений по 3 делам по жалобам на определение о возвращении заявителю кассационной жалобы без рассмотрения. По 23 делам судебные акты оставлены без изменения. С использованием видеоконференц-связи рассмотрено 14 дел. 5. Рассмотрение жалоб и представлений Судебной коллегией по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам рассмотрено: - в апелляционной инстанции: 37 уголовных дел; - в кассационной инстанции: 12 285 жалоб и представлений; в судебном заседании - 356 дел. Кроме того, 5 302 жалобы по уголовным делам, включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены консультантами Управления по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 5.1. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации дел в апелляционном порядке В первом полугодии 2024 года Судебной коллегией по уголовным делам по апелляционным жалобам и представлениям на судебные решения судов уровня субъекта Российской Федерации и кассационных судов рассмотрено 37 уголовных дел в отношении 55 лиц. Апелляционное производство прекращено по одному делу в отношении 2 лиц. Удовлетворены жалобы и представления по 7 делам в отношении 10 лиц. Постановления в отношении 43 лиц оставлены без изменения. При рассмотрении 28 апелляционных дел были использованы средства видеоконференц-связи. 5.2. Рассмотрение Судебной коллегией по уголовным делам Верховного Суда Российской Федерации жалоб и представлений в кассационном порядке Судебной коллегией по уголовным делам в первом полугодии 2024 года рассмотрено 11 978 кассационных представлений и жалоб. В судебных заседаниях Судебной коллегии по уголовным делам в кассационном порядке рассмотрено 348 уголовных дел в отношении 452 лиц. Кроме того, прекращено производство по 6 делам. Удовлетворены жалобы и представления по 125 делам в отношении 152 лиц. По уголовным делам отменены обвинительные приговоры в отношении 23 лиц, в том числе в полном объеме с передачей дела на новое судебное рассмотрение - в отношении 13 осужденных, с прекращением дела по реабилитирующим основаниям - в отношении 5 осужденных, с прекращением дела по другим основаниям - в отношении одного осужденного, с возвращением дела прокурору - в отношении 3 лиц, частично с оставлением в силе другого, менее тяжкого обвинения - в отношении одного осужденного. Изменены приговоры в отношении 44 осужденных, в том числе с изменением квалификации преступления со смягчением наказания - в отношении 5 осужденных, без изменения наказания - одному лицу. Смягчено наказание без изменения квалификации преступления 38 осужденным. В отношении 5 лиц отменены постановления о прекращении производства по уголовному делу. Отменены апелляционные определения и постановления в отношении 24 лиц с направлением дела на новое рассмотрение в апелляционном порядке, изменены апелляционные определения в отношении 6 лиц. Кассационные постановления отменены или изменены без отмены, изменения приговора или апелляционного определения в отношении 21 лица. В отношении 299 лиц приговоры или иные обжалуемые судебные решения оставлены без изменения, а жалобы или представления без удовлетворения. Из числа дел, рассмотренных Судебной коллегией по уголовным делам в судебном заседании, 222 дела в отношении 310 лиц рассмотрено по жалобам и представлениям на приговоры и другие судебные решения областных судов в порядке сплошной кассации (ст. 401 8 УПК РФ). Удовлетворены жалобы и представления по 23 делам в отношении 39 лиц. Отменены приговоры с направлением дела на новое судебное рассмотрение в отношении 7 лиц, с возвращением дела прокурору - в отношении одного лица. Изменены приговоры со смягчением наказания без изменения квалификации в отношении 12 осужденных, с изменением квалификации - в отношении одного лица. Отменены апелляционные определения с передачей дела на новое апелляционное рассмотрение в отношении 10 лиц, изменены - в отношении 3 лиц. В отношении 271 лица приговоры или иные обжалуемые судебные решения оставлены без изменения, а жалобы или представления - без удовлетворения. Также рассмотрено одно дело в отношении одного лица, необоснованно репрессированного в 50-е годы ХХ века, с удовлетворением представления. Кроме того, рассмотрено 113 материалов по делам об изменении территориальной подсудности, удовлетворено 77 ходатайств. При рассмотрении 239 дел была использована видеоконференц-связь. 6. Рассмотрение жалоб и представлений Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации Судебной коллегией по экономическим спорам рассмотрено: - в кассационной инстанции: 20 590 жалоб и представлений; в судебном заседании - 252 дела. Кроме того, 4 286 жалоб (4 206 жалоб по делам по разрешению экономических споров и 80 жалоб по делам об административных правонарушениях), включая жалобы, не подлежащие рассмотрению в порядке, установленном процессуальным законодательством, а также жалобы, разрешение которых не относится к компетенции Верховного Суда Российской Федерации, рассмотрены в Управлении по организационному обеспечению рассмотрения обращений Верховного Суда Российской Федерации. 6.1. Рассмотрение жалоб и дел по разрешению экономических споров в порядке кассационного производства В первом полугодии 2024 года в Судебной коллегии по экономическим спорам рассмотрено 20 590 кассационных жалоб и представлений на судебные акты, принятые арбитражными судами по экономическим спорам. В кассационном порядке в судебном заседании коллегией разрешено 247 дел по жалобам на судебные акты, принятые арбитражными судами, прекращено производство по 4 делам, одно дело возвращено без рассмотрения. Жалобы удовлетворены с отменой или изменением судебных актов по 241 делу. По 153 делам отменены решения судов первой инстанции, из них: 111 - с направлением дела на новое судебное рассмотрение, 40 - с принятием нового судебного акта, одно - с оставлением искового заявления без рассмотрения, одно - с оставлением в силе ранее принятых по делу судебных актов. Изменены решения судов по 6 делам. По 4 делам отменены определения судов первой инстанции с направлением дела на новое рассмотрение. Кроме того, отменено 5 определений не по существу спора: 4 - с направлением дела на новое рассмотрение, одно - с принятием нового судебного акта. По 37 делам отменены постановления арбитражных судов апелляционной инстанции без отмены решений судов первой инстанции, из них: 23 - с оставлением в силе решений судов первой инстанции, 12 - с направлением дела на новое апелляционное рассмотрение, 2 - с принятием нового судебного акта. Изменено 3 апелляционных постановления. Кроме того, по одному делу отменено апелляционное постановление по вопросу распределения судебных расходов с оставлением в силе определения суда первой инстанции; по 2 делам отменены определения о прекращении производства по апелляционной жалобе, по одному делу - определение об оставлении жалобы без рассмотрения с направлением дела в апелляционную инстанцию для его рассмотрения по существу. По 29 делам отменены постановления арбитражных судов кассационной инстанции без отмены или изменения судебного акта нижестоящих судов, из них: 25 - с оставлением в силе решения и (или) постановления суда апелляционной инстанции, 4 - с направлением дела на новое кассационное рассмотрение. При рассмотрении 11 кассационных дел были использованы средства видеоконференц-связи. 7. Рассмотрение жалоб и представлений в Дисциплинарной коллегии Верховного Суда Российской Федерации В первом полугодии 2024 года в Дисциплинарной коллегии зарегистрировано 80 заявлений. Возвращено заявителям 72 заявления, отказано в приеме одного заявления. Принято к производству 11 заявлений. Рассмотрено с принятием решения 11 дел, по одному делу требования удовлетворены, по 10 делам отказано в удовлетворении требований. Все апелляционные и надзорные жалобы на решения Дисциплинарной коллегии отклонены. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}