{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за третий квартал 2013 года (утв. Президиумом Верховного Суда РФ 5 февраля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за третий квартал 2013 года (утв. Президиумом Верховного Суда РФ 5 февраля 2014 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. Избиение потерпевшего в ходе разбойного нападения и его последующее оставление в бессознательном состоянии со связанными руками в безлюдном месте при низкой температуре свидетельствует о наличии у виновного умысла на его убийство. 10 февраля 2012 г. [ФИО] и [ФИО] с целью хищения чужого имущества договорились совершить разбойное нападение на водителя такси. Во исполнение задуманного осужденные остановили автомашину под управлением [ФИО], в пути следования [ФИО] накинул водителю на шею антенный кабель и стал душить. [ФИО] нанес потерпевшему [ФИО] два удара кулаком в лицо. В результате насильственных действий [ФИО] и [ФИО] потерпевший потерял сознание. После этого [ФИО] связал потерпевшему руки, совместно с [ФИО] переместил его в лесополосу и присыпал снегом. Затем осужденные скрылись с места преступления на автомашине потерпевшего. Смерть В. наступила от общего переохлаждения организма, обусловленного воздействием низкой температуры на организм. Указанные действия [ФИО] и [ФИО] квалифицированы судом по п. \"в\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ), пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ), п. \"а\" ч. 2 ст. 166 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ). В апелляционной жалобе осужденный [ФИО] просил переквалифицировать его действия в отношении потерпевшего [ФИО] на ч. 2 ст. 162 и ст. 109 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а апелляционную жалобу без удовлетворения по следующим основаниям. Действия осужденных, которые вдвоем вынесли избитого [ФИО] из автомобиля и оставили его в безлюдном месте со связанными руками при температуре ниже -20 °С без верхней одежды, забросав снегом, что повлекло наступление смерти [ФИО] от переохлаждения организма, судом первой инстанции обоснованно расценены как убийство. Суд правильно установил в действиях осужденных умысел на убийство. Подтверждением умысла является и высказанное [ФИО] намерение лишить В. жизни. При таких установленных обстоятельствах суд правильно квалифицировал действия осужденного [ФИО] в отношении потерпевшего [ФИО] по пп. \"ж\", \"з\" ч. 2 ст. 105 и п. \"в\" ч. 4 ст. 162 УК РФ. Определение N 88-АПУ13-5 2. Разбой не может быть признан совершенным с причинением тяжкого вреда здоровью потерпевшего в том случае, когда виновное лицо непосредственно не участвует в его причинении. Установлено, что [ФИО] и [ФИО] заранее договорились о нападении на оператора автозаправочной станции Г. Вооружившись бейсбольной битой, они приехали к станции, путем обмана проникли в помещение операторской, после чего [ФИО] стал наносить битой удары по голове потерпевшей [ФИО] Убедившись, что потерпевшая не подает признаков жизни, нападавшие похитили денежную выручку, мобильный телефон потерпевшей и скрылись с места преступления. По заключению судебно-медицинского эксперта, [ФИО] причинены множественные повреждения, в том числе открытая черепно-мозговая травма и закрытая травма груди, от которых наступила ее смерть. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 4 ст. 162 УК РФ, а К. - по п. \"в\" ч. 4 ст. 162 и п. \"з\" ч. 2 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор в отношении [ФИО] по следующим основаниям. Суд указал в приговоре, что в судебном заседании не установлен факт того, что подсудимые, намереваясь применить насилие к потерпевшей, одновременно с этим заблаговременно договорились также об убийстве [ФИО] Приведенными в приговоре доказательствами не установлено и то, что [ФИО] в процессе разбойного нападения на потерпевшую [ФИО] принимал непосредственное участие в лишении ее жизни либо оказывал какое-либо содействие в этом исполнителю данного преступления - К. В связи с этим по предъявленному обвинению в совершении преступления, предусмотренного пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, суд оправдал [ФИО] на основании п. 1 ч. 1 ст. 27 УПК РФ за непричастностью к указанному преступлению. Одновременно с этим из обвинения [ФИО] в совершении преступления, предусмотренного пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, суд исключил квалифицирующий признак совершения убийства \"группой лиц по предварительному сговору\". Вместе с тем суд пришел к выводу о том, что [ФИО] подлежит уголовной ответственности за разбой, в том числе по квалифицирующему признаку его совершения \"с причинением тяжкого вреда здоровью потерпевшего\". В соответствии с требованиями уголовного закона разбой может быть признан совершенным с причинением тяжкого вреда здоровью потерпевшего в том случае, когда виновное лицо участвует в причинении такого вреда. С учетом изложенного Судебная коллегия переквалифицировала действия [ФИО] с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ как разбой, совершенный группой лиц по предварительному сговору, с применением предмета, используемого в качестве оружия, с незаконным проникновением в помещение. Определение N 48-АПУ13-21 3. Для решения вопроса о наличии состава преступления, предусмотренного ст. 174.1 УК РФ, необходимо установить, что лицо совершило финансовые операции с денежными средствами в целях придания правомерного вида владению, пользованию и распоряжению указанными средствами. Установлено, что [ФИО], являясь директором общества с ограниченной ответственностью и имея умысел на незаконное получение кредита, 27 февраля, 6 и 19 апреля 2004 г. заключил соответствующие договоры с филиалом банка, представил при этом заведомо ложные сведения о хозяйственном положении и финансовом состоянии этого общества, и получил денежные средства на общую сумму 10 000 000 рублей. Впоследствии [ФИО] перечислил указанные денежные средства с расчетного счета ООО, открытого в банке, на расчетный счет другой организации в счет оплаты за предоставление оборудования. Действия [ФИО] квалифицированы по ч. 1 ст. 176 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) за преступление, совершенное 27 февраля 2004 г., по ч. 1 ст. 176 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) за преступление, совершенное 6 апреля 2004 г., по ч. 1 ст. 176 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) за преступление, совершенное 19 апреля 2004 г., по ч. 2 ст. 174.1 УК РФ за преступление, совершенное 27 февраля 2004 г. По эпизоду от 20 апреля 2004 г. по ч. 1 ст. 174.1 УК РФ уголовное преследование в отношении [ФИО] прекращено и он освобожден от уголовной ответственности за истечением сроков давности. В надзорной жалобе адвокат осужденного оспаривал законность и обоснованность приговора, выражал несогласие с осуждением [ФИО] по ч. 1 ст. 174.1 УК РФ и квалификацией его действий по ч. 1 ст. 176 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор по следующим основаниям. Согласно ст. 3 Федерального закона от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\" под легализацией доходов, полученных преступным путем, понимается придание правомерного вида владению, пользованию и распоряжению денежными средствами или иным имуществом, полученным в результате совершения преступления, то есть совершение действий с доходами, полученными от незаконной деятельности таким образом, чтобы источники этих доходов казались законными, а равно действий, направленных на сокрытие незаконного происхождения таких доходов. По смыслу закона, для решения вопроса о наличии состава преступления, предусмотренного ст. 174.1 УК РФ, необходимо установить, что лицо совершило указанные финансовые операции и другие сделки с денежными средствами в целях придания правомерного вида владению, пользованию и распоряжению указанными средствами. Между тем из описательно-мотивировочной части приговора не усматривается, какие именно действия были совершены [ФИО] для придания правомерности владению денежными средствами, приобретенными в результате незаконного получения кредитов, а свидетельствуют лишь о распоряжении деньгами, полученными в результате совершенного им преступления. При таких данных, содеянное [ФИО] полностью охватывается ч. 1 ст. 176 УК РФ. Кроме того, квалифицируя действия осужденного как три самостоятельных преступления, предусмотренные ч. 1 ст. 176 УК РФ, суд не принял во внимание установленные им же обстоятельства дела, согласно которым [ФИО] обратился в банк с заявлением о предоставлении ему кредита в размере 15 000 000 рублей. Тот факт, что денежные средства были выданы ему частями и в меньшем размере, не может свидетельствовать о том, что умысел на незаконное получение кредитных денежных средств у [ФИО] каждый раз возникал заново. Судебная коллегия приговор и последующие судебные решения в части осуждения [ФИО] по ч. 1 ст. 174.1 УК РФ и по ч. 2 ст. 174.1 УК РФ отменила и дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в его действиях состава преступления. Действия [ФИО] переквалифицированы с ч. 1 ст. 176 УК РФ как три самостоятельных преступления, совершенные 27 февраля 2004 г., 6 апреля 2004 г., 19 апреля 2004 г., на ч. 1 ст. 176 УК РФ как одно преступление. Определение N 41-Д13-35 II. Назначение наказания 4. Срок дополнительного наказания в виде ограничения свободы, назначенного по совокупности преступлений путем частичного или полного сложения наказаний, не может превышать двух лет. По приговору суда от 7 марта 2013 г. [ФИО] (ранее судимый) осужден по п. \"в\" ч. 4 ст. 162 УК РФ к 12 годам лишения свободы с ограничением свободы на 1 год, по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы с ограничением свободы на 2 года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначен 21 год лишения свободы с ограничением свободы на 2 года 6 месяцев. В соответствии с ч. 7 ст. 79 УК РФ отменено условно-досрочное освобождение по приговору от 8 июня 2011 г. и окончательно назначено наказание [ФИО] в виде 21 года 6 месяцев лишения свободы с отбыванием в исправительной колонии строгого режима, с ограничением свободы на 2 года 6 месяцев. По этому же приговору осужден [ФИО] по п. \"в\" ч. 4 ст. 162 УК РФ к 12 годам лишения свободы с ограничением свободы на 1 год, по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы с ограничением свободы на 2 года. В соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначен 21 год лишения свободы с отбыванием в исправительной колонии строгого режима, с ограничением свободы на 2 года 6 месяцев. Как видно из приговора, суд назначил [ФИО] и [ФИО] по совокупности преступлений, а [ФИО] и по совокупности приговоров дополнительное наказание в виде ограничения свободы на срок 2 года 6 месяцев, что противоречит требованиям ст. 53 УК РФ. Из содержания ст. 53 УК РФ ограничение свободы в качестве дополнительного наказания к лишению свободы назначается на срок от 6 месяцев до двух лет. При совокупности преступлений окончательное дополнительное наказание при частичном или полном сложении наказаний не может превышать максимального срока или размера, предусмотренного для данного вида наказания [ФИО] частью настоящего кодекса. С учетом изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор в отношении [ФИО] и [ФИО]: назначенное им по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ дополнительное наказание в виде ограничения свободы смягчила до 1 года 6 месяцев, в соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений, а [ФИО] и в соответствии со ст. 70 УК РФ по совокупности приговоров назначенное наказание в виде ограничения свободы смягчила до 2 лет каждому. Определение N 24-АПУ13-2 5. В соответствии с п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осужденным к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание наказания назначается в исправительной колонии общего режима. Судом первой инстанции [ФИО] и другие осуждены по пп. \"а\", \"б\" ч. 2 ст. 158, ч. 2 ст. 162 УК РФ и по другим статьям. Отбывание наказания назначено в исправительной колонии строгого режима. Определяя местом отбывания наказания исправительную колонию строгого режима, суд сослался на п. \"в\" ч. 1 ст. 58 УК РФ и указал, что осужденными совершены деяния, относящиеся в том числе к тяжким преступлениям, при этом в местах лишения свободы наказание они не отбывали. Между тем в соответствии с п. \"в\" ч. 1 ст. 58 УК РФ в исправительной колонии строгого режима назначается отбывание лишения свободы мужчинам, осужденным к лишению свободы за особо тяжкие преступления, ранее не отбывавшим лишение свободы, а также при рецидиве или опасном рецидиве преступлений, если осужденный ранее отбывал лишение свободы. Как следует из приговора, ни один из осужденных не признан судом виновным в совершении особо тяжкого преступления. В действиях [ФИО] суд признал рецидив преступлений, однако ранее он не отбывал лишение свободы, так как ему назначалось наказание в виде обязательных работ. Что касается других осужденных, то согласно приговору они признаны несудимыми, значит и не отбывавшими лишение свободы. Таким образом, при определении режима исправительного учреждения судом неправильно применен уголовный закон, в соответствии с которым мужчинам, осужденным к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание наказания назначается в исправительной колонии общего режима (п. \"б\" ч. 1 ст. 58 УК РФ). С учетом этого суд апелляционной инстанции определил местом отбывания осужденными наказания исправительную колонию общего режима. Определение N 89-АПУ13-10 6. При смягчении окончательного наказания, назначенного по совокупности преступлений, суд надзорной инстанции не учел, что уголовный закон, смягчающий наказание, должен быть применен в отношении каждого из совершенных преступлений. По приговору суда от 10 ноября 2010 г. [ФИО] (ранее судимый) осужден по п. \"г\" ч. 2 ст. 161 УК РФ к 3 годам лишения свободы, по ч. 2 ст. 162 УК РФ к 5 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено 5 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Постановлением суда от 20 июня 2011 г. приговор в отношении [ФИО] приведен в соответствие с Федеральным законом от 7 марта 2011 г. Действия осужденного квалифицированы по п. \"г\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) и по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). В остальной части приговор оставлен без изменения. В кассационном порядке материал не рассматривался. Постановлением президиума областного суда от 13 июня 2012 г. постановление в отношении [ФИО] изменено. Назначенное осужденному окончательное наказание по приговору от 10 ноября 2010 г. смягчено до 5 лет 4 месяцев лишения свободы. В надзорной жалобе осужденный [ФИО] просил о пересмотре состоявшихся судебных решений, ссылаясь на необходимость смягчения назначенного ему наказания с учетом внесенных в приговор изменений. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации надзорную жалобу осужденного [ФИО] удовлетворила частично, указав следующее. Принимая решение о смягчении [ФИО] лишь окончательного наказания, назначенного по совокупности преступлений, суд надзорной инстанции не учел, что в соответствии с ч. 1 ст. 69 УК РФ при совокупности преступлений наказание назначается по каждой статье отдельно, а затем по совокупности. При этом наказание за каждое из преступлений, входящих в совокупность, определяется по правилам, предусмотренным иными статьями Общей части УК РФ отдельно, поскольку ответственность за преступления, входящие в совокупность, определяется не только характером совершенных преступлений, но и степенью общественной опасности составляющих их деяний. Федеральным законом от 7 марта 2011 г. N 26-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации\" исключен нижний предел наказания в виде лишения свободы, предусмотренного ч. 2 ст. 161 и ч. 2 ст. 162 УК РФ, тем самым он снижен до минимального срока, установленного Общей частью УК РФ. Таким образом, указанный закон смягчил наказание за преступление, предусмотренное как ч. 2 ст. 161 УК РФ, так и ч. 2 ст. 162 УК РФ. Следовательно, он имеет обратную силу и распространяется на лиц, совершивших указанное деяние до вступления данного закона в силу. При таких обстоятельствах назначенное [ФИО] наказание подлежало смягчению за каждое из совершенных им преступлений с назначением более мягкого наказания по их совокупности. Судебная коллегия изменила постановление от 20 июня 2011 г. и постановление президиума областного суда от 13 июня 2012 г. в отношении [ФИО] и смягчила наказание, назначенное по п. \"г\" ч. 2 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), до 2 лет 11 месяцев лишения свободы, по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) - до 4 лет 11 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний окончательно назначено [ФИО] 5 лет 3 месяца лишения свободы. Определение N 14-Д13-12 III. Процессуальные вопросы 7. Не обеспечение подсудимого возможностью пользоваться правами, предусмотренными частями 3 и 4 статьи 47 УПК РФ, признано существенным нарушением уголовного закона. По приговору суда [ФИО] осужден по ч. 3 ст. 30, ч. 6 ст. 290 УК РФ. В апелляционных жалобах осужденный [ФИО] указывал, что в ходе судебного разбирательства допускались существенные нарушения уголовно-процессуального закона, которые путем лишения или ограничения прав обвиняемого и подсудимого повлияли на вынесение законного и обоснованного приговора. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор суда первой инстанции и дело передала на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд иным составом суда по следующим основаниям. В соответствии с положениями частей 3 и 4 ст. 47 УПК РФ обвиняемый (подсудимый) вправе защищать свои интересы и иметь достаточное время и возможность для подготовки к защите, пользоваться помощью защитника, иметь свидания с защитником наедине и конфиденциально, без ограничения их числа и продолжительности, знакомиться со всеми материалами уголовного дела. Эти требования закона по настоящему делу не выполнены. Из протокола судебного заседания следует, что в ходе судебных прений подсудимый [ФИО] в связи с необходимостью проанализировать речь государственного обвинителя, аргументированно ответить на его доводы ходатайствовал о предоставлении ему достаточного времени для подготовки к выступлению в судебных прениях совместно с защитником. Председательствующий частично удовлетворил ходатайство подсудимого, предоставил ему один час для подготовки, но без защитника. После возобновления прений адвокат подсудимого заявил об ущемлении права подсудимого пользоваться помощью защитника и просил занести это заявление в протокол судебного заседания, председательствующий данное заявление оставил без внимания и возможность проконсультироваться с защитником перед выступлением в прениях [ФИО] не предоставил. Перед последним словом [ФИО] сообщил, что к последнему слову не готов, так как ему необходимо проконсультироваться с адвокатом, просил судебное разбирательство отложить на другой день, однако председательствующим это ходатайство оставлено без внимания, в предоставлении времени и консультации с защитником также было отказано. При этом из протокола судебного заседания следует, что осужденный по существу обвинения в последнем слове ничего не сказал. Таким образом, право подсудимого [ФИО] на защиту судом было нарушено, что в соответствии с п. 4 ч. 2 ст. 389.17 УПК РФ является существенным нарушением уголовно-процессуального закона, влекущим отмену приговора с передачей дела на новое судебное разбирательство, поскольку данные нарушения не могут быть устранены судом апелляционной инстанции. Определение N 78-АПУ13-28 8. Возбуждение уголовного дела следователем-криминалистом не противоречит уголовно-процессуальному закону и не может являться основанием отмены приговора. По приговору суда [ФИО] осужден по п. \"б\" ч. 4 ст. 132 УК РФ. В апелляционной жалобе адвокат осужденного просил приговор отменить, указывая на то, что уголовное дело возбуждено следователем-криминалистом, т.е. неправомочным лицом. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения, а апелляционную жалобу - без удовлетворения. Согласно п. 40.1 ст. 5 УПК РФ следователь-криминалист - должностное лицо, уполномоченное осуществлять предварительное расследование. Как усматривается из материалов, данное уголовное дело было возбуждено следователем-криминалистом, который входил в следственную группу. Определение N 50-АПУ13-5 9. В соответствии с ч. 2 ст. 191 УПК РФ потерпевшие и свидетели в возрасте до шестнадцати лет не предупреждаются об ответственности за отказ от дачи показаний и за дачу заведомо ложных показаний. [ФИО] признан виновным в насильственных действиях сексуального характера с использованием беспомощного состояния потерпевших, не достигших четырнадцатилетнего возраста. По приговору суда, постановленному с участием коллегии присяжных заседателей, [ФИО] осужден по п. \"б\" ч. 4 ст. 132 УК РФ. В апелляционной жалобе осужденный [ФИО] просил об отмене приговора, ссылаясь на отсутствие доказательств его вины. Утверждал, что показания потерпевших, которые не были предупреждены об ответственности за дачу заведомо ложных показаний, являются недостоверными, а свидетель [ФИО] давал ложные показания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а апелляционную жалобу без удовлетворения, указав следующее. В соответствии с ч. 2 ст. 191 УПК РФ потерпевшие и свидетели в возрасте до шестнадцати лет не предупреждаются об ответственности за отказ от дачи показаний и за дачу заведомо ложных показаний. При разъяснении малолетним потерпевшим процессуальных прав, предусмотренных ст. 42 и 56 УПК РФ, им было указано на необходимость давать правдивые показания. Малолетние потерпевшие допрошены с участием законных представителей и педагога. То обстоятельство, что малолетние потерпевшие не были предупреждены об уголовной ответственности за дачу заведомо ложных показаний, не ставит под сомнение их допустимость. Допустимость протокола опознания свидетелем осужденного [ФИО] сторонами не оспаривалась. Оценка всех исследованных доказательств, в том числе и показаний малолетних потерпевших (семи и девяти лет), свидетеля [ФИО], правдивость которых оспаривает осужденный в жалобе, с точки зрения их достоверности или недостоверности в силу ст. 17 УПК РФ в суде с участием присяжных заседателей относится к компетенции присяжных заседателей. В связи с этим доводы осужденного о недостоверности тех или иных доказательств не могут являться основанием отмены приговора. Определение N 66-АПУ13-30СП 10. В случае нарушения порядка в судебном заседании и неподчинения распоряжениям председательствующего, суд вправе удалить подсудимого из зала судебного заседания. Из протокола судебного заседания следует, что подсудимый неоднократно во время судебного заседания проявлял неуважение к суду, перебивал председательствующего, после сделанных замечаний и предупреждений о возможном удалении продолжил нарушать порядок в судебном заседании. Действия подсудимого были расценены как нарушение порядка в судебном заседании и неподчинение законным распоряжениям председательствующего, в связи с чем он был обоснованно удален из зала судебного заседания. Принятое председательствующим судьей решение соответствует требованиям чч. 1 и 3 ст. 258 УПК РФ и не нарушает положений ст. 247 УПК РФ. Право подсудимого на рассмотрение дела с его участием не означает, что это право должно быть ему обеспечено даже при нарушении им порядка в зале судебного заседания, при создании препятствий для надлежащего осуществления правосудия и реализации прав другими участниками процесса. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев уголовное дело по кассационной жалобе осужденного, оставила приговор без изменения. Определение N 19-О13-24СП 11. Отпуск государственного обвинителя, участвовавшего в рассмотрении уголовного дела, не является основанием для признания данного обстоятельства в качестве уважительной причины для восстановления пропущенного срока апелляционного обжалования приговора. Как следует из материалов дела, приговор провозглашен 19 декабря 2012 г. В ходе судебного разбирательства государственное обвинение поддерживал прокурор [ФИО] 29 января 2013 г. государственным обвинителем подано кассационное представление на приговор и ходатайство о восстановлении срока для внесения кассационного представления со ссылкой на уважительность причин его пропуска, а именно на нахождение государственного обвинителя [ФИО] в очередном отпуске с выездом за пределы области. Постановлением суда от 11 февраля 2013 г. государственному обвинителю [ФИО] отказано в восстановлении срока принесения кассационного представления на приговор. В апелляционном представлении государственный обвинитель [ФИО] поставил вопрос об отмене постановления суда и о восстановлении срока обжалования приговора. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, проверив материалы дела, обсудив доводы апелляционного представления, оставила постановление суда от 11 февраля 2013 г. без изменения, а апелляционное представление без удовлетворения по следующим основаниям. Согласно положениям ст. 356 УПК РФ жалоба и представление на приговор и иное решение суда первой инстанции могут быть поданы сторонами в апелляционном или кассационном порядке в течение 10 суток со дня провозглашения приговора, а осужденным, содержащимся под стражей, - в тот же срок со дня вручения ему копии приговора. Порядок восстановления срока обжалования судебного решения по уголовному делу установлен ст. 357 УПК РФ, в которой предусмотрена возможность заинтересованных лиц, имеющих право подать жалобу или представление, ходатайствовать перед судом о восстановлении пропущенного срока. Отказывая в восстановлении срока обжалования приговора, суд сослался на то, что копия приговора от 19 декабря 2012 г. была направлена в отдел государственных обвинителей 20 декабря 2012 г., то есть в течение 5 суток с момента его провозглашения. Факт пребывания в отпуске государственного обвинителя, участвующего в рассмотрении уголовного дела, обоснованно не расценен судом в качестве уважительной причины для восстановления пропущенного срока, поскольку обстоятельства, на которые имеется ссылка в апелляционном представлении, не лишали возможности своевременного обращения в суд с представлением прокурора в порядке, установленном ч. 4 ст. 354 УПК РФ. Как следует из материалов дела, государственному обвинителю [ФИО] была предоставлена часть ежегодного отпуска продолжительностью 24 календарных дня с 10 декабря 2012 г. по 10 января 2013 г. Однако согласно протоколу судебного заседания государственный обвинитель [ФИО] 14 декабря 2012 г. участвовал в судебном заседании и был поставлен в известность об оглашении приговора 19 декабря 2012 г. Копия приговора направлена государственному обвинителю 21 декабря 2012 г. Таким образом, по делу отсутствуют обстоятельства, указывающие на то, что имелись какие-либо ограничения, препятствующие реализации права стороне обвинения или вышестоящего прокурора на обжалование приговора. Определение N 67-О13-35 12. Суд ошибочно возложил на осужденного солидарную ответственность по возмещению вреда за преступление, по которому обвинение ему не предъявлялось и за которое он не осужден. [ФИО] признан виновным в том, что в ноябре 2007 года в целях совершения вооруженных нападений на граждан и организации завладения чужим имуществом объединил [ФИО] и иное лицо в устойчивую вооруженную группу (банду), которая действовала до мая 2008 года. По приговору [ФИО] осужден по ч. 1 ст. 209, п. \"а\" ч. 4 ст. 162 УК РФ и по другим статьям УК РФ. По этому же приговору осужден [ФИО], приговор в отношении которого не обжалован. Постановлено взыскать в счет возмещения ущерба солидарно с осужденных в пользу организаций: \"ХПАТП-1\" - 87 317 рублей 80 копеек, \"Перевозчик-2\" - 30 044 рубля, \"АРМ-2\" - 26 980 рублей. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации приговор оставлен без изменения. В надзорной жалобе осужденный [ФИО] просил судебные решения изменить, исключить указание о взыскании с него в счет возмещения ущерба денежных сумм, поскольку обвинение в хищении имущества указанных организаций ему не предъявлялось и он не осужден за совершение этих преступлений. Президиум Верховного Суда Российской Федерации изменил судебные решения по следующим основаниям. Согласно приговору 3 октября 2007 г. [ФИО] и двое соучастников преступления в результате разбойного нападения открыто похитили из кассы \"ХПАТП-1\" 144 341 рубль 80 копеек, из которых непосредственно \"ХПАТП-1\" принадлежали 87 317 рублей 80 копеек, \"Перевозчик-2\" - 30 044 рубля, \"АРМ-2\" - 26 980 рублей. Поскольку потерпевшими по делу заявлены исковые требования о возмещении имущественного вреда, суд первой инстанции постановил взыскать вышеуказанные суммы солидарно с [ФИО] и [ФИО] тем [ФИО] обвинение в совершении 3 октября 2007 г. нападения с целью завладения имуществом \"ХПТАП-1\" не предъявлялось и за совершение этого преступления он не осужден. Однако суд первой инстанции при отсутствии к тому оснований возложил солидарную ответственность по возмещению вреда указанным организациям на С. Как создатель банды [ФИО] также не может нести материальную ответственность за преступление, совершенное 3 октября 2007 г., поскольку банда создана им в ноябре 2007 года, то есть после указанного нападения, за участие в котором он не осужден. При таких обстоятельствах [ФИО] исключил из приговора указание о солидарном взыскании с осужденного [ФИО] в пользу \"ХПАТП- 1\" - 87 317 рублей 80 копеек, \"Перевозчик-2\" - 30 044 рублей, \"АРМ-2\" - 26 980 рублей. Постановление Президиума Верховного Суда РФ N 154П13 13. Лишение потерпевшего родительских прав в отношении дочери не лишает ее права на компенсацию морального вреда в связи с убийством отца. По приговору суда (с учетом внесенных изменений) [ФИО] осужден по пп. \"а\", \"ж\" ч. 2 ст. 105, п. \"а\" ч. 2 ст. 166 УК РФ. Постановлено взыскать с [ФИО] в пользу несовершеннолетней [ФИО] в счет компенсации морального вреда 700 000 рублей. В надзорной жалобе адвокат осужденного просил об изменении судебных решений в отношении осужденного [ФИО], ссылаясь на то, что взыскание с [ФИО] компенсации морального вреда в пользу дочери потерпевшего [ФИО] необоснованно, поскольку потерпевший был лишен родительских прав. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе, приговор в части решения гражданских исков оставил без изменения, поскольку в соответствии с положениями ст. 71 Семейного кодекса Российской Федерации все права, основанные на факте родства с ребенком, в отношении которого родители лишены родительских прав, теряют только эти родители, но не их ребенок. Постановление Президиума Верховного Суда РФ N 146-П13"
}