{
  "title": "Обзор судебной практики Верховного Суда РФ по делам о преступлениях против военной службы и некоторых должностных преступлениях, совершаемых военнослужащими",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ по делам о преступлениях против военной службы и некоторых должностных преступлениях, совершаемых военнослужащими В связи с принятием и дальнейшим совершенствованием Уголовного кодекса Российской Федерации (далее - УК) разъяснения, дававшиеся Военной коллегией в обзорах судебной практики по делам о воинских преступлениях, отчасти утратили свою актуальность. Во многом повлияло на практику рассмотрения военными судами уголовных дел о преступлениях против военной службы, а также о некоторых должностных преступлениях, совершаемых военнослужащими, существенное изменение законодательства о статусе военнослужащих и порядке прохождения военной службы, об обороте оружия, других отраслей. Это и обусловило необходимость подготовки данного обзора, в процессе работы над которым использованы материалы, представленные окружными и флотскими военными судами. Объект преступлений против военной службы В статье 331 УК представлены два родовых признака состава преступления против военной службы - его объект и субъект. Родовым (специальным) объектом преступлений, перечисленных в главе 33 УК, является установленный порядок прохождения военной службы. Этот порядок определен в Федеральных законах \"Об обороне\", \"О статусе военнослужащих\", \"О воинской обязанности и военной службе\", других федеральных законах, нормативных правовых актах Президента и Правительства Российской Федерации, федеральных органов исполнительной власти, в которых предусмотрена военная служба, Уставах Вооруженных Сил, которые, наряду с Конституцией и международными договорами Российской Федерации, составляют правовую основу воинской обязанности и военной службы *(1). В зависимости от конкретных отношений, являющихся непосредственным (видовым) объектом каждого преступного посягательства, преступления против военной службы делятся на преступления: - против порядка подчиненности и воинских уставных взаимоотношений (ст. 332-336 УК); - против порядка пребывания на военной службе - уклонения от военной службы (ст. 337-339 УК); - против порядка несения специальных видов военной службы (ст. 340-344 УК); - против порядка сбережения военного имущества (ст. 345-348 УК); - нарушение правил безопасности использования военно-технических средств (ст. 349-352 УК). Для удобства обобщения материал в настоящем обзоре изложен на основании этой классификации. I. Особенности преступлений против порядка подчиненности и воинских уставных взаимоотношений между военнослужащими, а также должностных преступлений военнослужащих, связанных с применением насилия (ст. 286, 332-336 УК) Сложности при определении объекта преступного посягательства и оценке умысла виновных по делам данной категории объективно обусловлены сходством их объективной стороны с рядом общеуголовных составов преступлений против личности. В целях предупреждения возможных ошибок в квалификации необходимо обратить внимание на следующее. Диспозиция ст. 333 УК в части, касающейся сопротивления начальнику или другому лицу, изложена таким образом, что квалификация по этой норме возможна лишь в случае совершения преступления во время исполнения потерпевшим возложенных на него обязанностей военной службы. Что же касается принуждения, а также насильственных действий в отношении начальника или оскорбления военнослужащего, то диспозиции ст. 333, 334 и 336 УК допускают соответствующую квалификацию при совершении противоправного деяния не только во время, но и в связи с исполнением потерпевшим таких обязанностей. Объект преступления, предусмотренного ст. 335 УК, описан в уголовном законе в общем виде: посягательство на него обозначено как нарушение уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности. Содержание этого объекта уголовный закон не раскрывает. Сравнение диспозиции ст. 335 УК с аналогичной статьей прежнего Уголовного кодекса (ст. 244 УК РСФСР, воспроизводящей содержание ст. 8 Закона об уголовной ответственности за воинские преступления) показывает, что в данной части она изменений не претерпела. Поэтому дававшиеся Военной коллегии разъяснения относительно признаков этого воинского преступления сохраняют свою силу. Такие рекомендации содержатся в известных определениях по уголовным делам [ФИО], [ФИО] и др. В этих определениях Военная коллегия указала, что физическое насилие одного военнослужащего над другим может быть признано воинским преступлением, подпадающим под признаки ст. 8 Закона об уголовной ответственности за воинские преступления, лишь в том случае, когда оно посягает на установленный порядок несения воинской службы и применено: а) в связи с исполнением потерпевшим обязанностей по военной службе или б) при исполнении хотя бы одним из них этих обязанностей, либо в) когда применение насилия, хотя непосредственно и не связано с исполнением обязанностей военной службы, но было сопряжено с очевидным для виновного нарушением порядка воинских отношений и выражало явное неуважение к воинскому коллективу. Таким образом, наличие указанных признаков - во время исполнения потерпевшим или в связи с исполнением обязанностей военной службы - является одним из критериев отграничения преступлений данной категории (ст. 333-336 УК) от общеуголовных преступлений. Характеризуя содержание названных признаков, некоторые судьи под исполнением обязанностей военной службы в уголовно-правовом контексте понимают все время нахождения военнослужащего на территории воинской части в течение установленного распорядком дня служебного времени. При этом они ссылаются на положения п.п. \"е\" п. 1 ст. 37 Федерального закона \"О воинской обязанности и военной службе\" и ст. 7 Устава внутренней службы Вооруженных Сил РФ. Между тем, такая точка зрения не может быть признана правильной. Целью приведения в законе перечня обстоятельств, при которых лицо считается исполняющим обязанности военной службы, является подтверждение в тех или иных ситуациях его правового статуса как военнослужащего, определения возложенных на него обязанностей и предоставляемых в связи с этим законом льгот и преимуществ. В уголовном же праве термин \"исполнение обязанностей военной службы\" уже и в отличие от военно-административного законодательства он несет другую смысловую нагрузку. Данный термин определяет время и содержание допущенных лицом нарушений, как основания для привлечения к уголовной ответственности. Поэтому теория и судебная практика выработали иное толкование этого понятия, суть которого состоит в фактическом исполнении военнослужащим конкретных служебных обязанностей (общих или специальных), возложенных на него законом, воинскими уставами или приказами командиров (начальников). *(2) В каждом конкретном случае при рассмотрении уголовных дел необходимо проверять, находился ли виновный (потерпевший) при исполнении конкретных нормативно определенных служебных обязанностей, и в зависимости от этого решать вопрос об его ответственности. При этом следует исходить из положений ст. 27 Федерального закона \"О статусе военнослужащих\" и ст. 21 названного Устава, регламентирующих должностные и специальные обязанности, которые могут быть возложены на военнослужащего. Примером правильного подхода при решении этого вопроса являются уголовные дела в отношении рядового [ФИО] и младшего сержанта [ФИО]. С целью подчинить своему влиянию и добиться беспрекословного повиновения от сослуживца более позднего срока призыва рядового [ФИО], [ФИО] нанес последнему множественные удары ногами и руками по различным частям тела, причинив здоровью потерпевшего легкий вред. Установив, что насилие к [ФИО] было применено во время исполнения им обязанностей дневального по роте и направлено на нарушение установленного порядка взаимоотношений лиц, не состоящих в отношениях подчиненности, военный суд Ижевского гарнизона обоснованно квалифицировал действия [ФИО] по ч. 1 ст. 335 УК РФ. Органами предварительного следствия [ФИО] обвинялся в том, что в помещении казармы нанес младшему сержанту [ФИО] один удар кулаком в лицо, причинив перелом нижней челюсти, то есть вред здоровью средней тяжести. Эти его действия были квалифицированы по ч. 2 ст. 335 УК. В судебном заседании военным судом Одинцовского гарнизона было установлено, что насилие [ФИО] применено на почве личных взаимоотношений, не связанных с военной службой, - в связи с подозрением [ФИО] в краже принадлежавших подсудимому вещей. При этом ни подсудимый, ни потерпевший какие-либо конкретные обязанности военной службы (общие или специальные) фактически не исполняли, а конфликт между ними произошел хотя и в установленное распорядком дня служебное время, но в уединенном месте, и нарушением внутреннего порядка в подразделении не сопровождался. Поскольку перечисленные обстоятельства свидетельствовали об отсутствии в действиях [ФИО] признаков преступления против военной службы, суд с учетом причиненного личности потерпевшего вреда правильно переквалифицировал содеянное на ч. 1 ст. 112 УК. С учетом изложенного представляется ошибочным вывод 3-го окружного военного суда об исполнении рядовым [ФИО] во время совершения преступления обязанностей военной службы. 95-м гарнизонным военным судом [ФИО] осужден на основании ч. 3 ст. 335 УК за то, что, будучи недовольным отказом рядового [ФИО] выполнить свое неправомерное требование (принести воды), нанес последнему два удара кулаком в грудь и живот, в результате чего потерпевшему был причинен тяжкий вред здоровью в виде разрыва селезенки. Мотивируя обоснованность юридической оценки судом гарнизона действий осужденного как воинского преступления, 3-й окружной военный суд в кассационном определении указал, что [ФИО] применил к [ФИО] физическое насилие во время нахождения обоих на стационарном излечении в военном госпитале, то есть при исполнении обязанностей военной службы. В обоснование этого вывода суд округа сослался на положения ст. 37 Федерального закона \"О воинской обязанности и военной службе\", согласно которой в случае нахождения на лечении военнослужащий считается исполняющим такие обязанности. Между тем, из кассационного определения по делу не видно, какие конкретно обязанности военной службы (общие или специальные) исполняли во время конфликта [ФИО] и [ФИО]. Что же касается нахождения на стационарном излечении названных лиц, то данное обстоятельство, как об этом указано выше, само по себе не свидетельствует об исполнении ими обязанностей военной службы применительно к уголовно-правовому толкованию этого понятия. Следует отметить, что квалификация действий [ФИО] по ст. 335 УК в связи с наличием других признаков воинского преступления (применение насилия к сослуживцу в присутствии других военнослужащих, что сопряжено с очевидным для виновного нарушением порядка воинских взаимоотношений) является правильной. В то же время ссылка окружного военного суда на ст. 37 Федерального закона \"О воинской обязанности и военной службе\" в данном случае правомерной признана быть не может. Примером ошибочного вывода об отсутствии признаков воинского преступления может служить уголовное дело в отношении матроса [ФИО]. Органами предварительного следствия [ФИО] обвинялся в совершении преступления, предусмотренного ч. 2 ст. 335 УК и выразившегося в нанесении одного удара сослуживцу [ФИО], в результате которого последнему был причинен вред здоровью средней тяжести. Переквалифицируя содеянное [ФИО] на ч. 1 ст. 112 УК, военный суд Одинцовского гарнизона в приговоре указал, что подсудимый не желал нарушить воинский правопорядок, а применил насилие к потерпевшему на личной почве, за толчок и оскорбление нецензурной бранью. Между тем, из приговора видно, что инцидент между [ФИО] и [ФИО] произошел во время выполнения названными лицами хозяйственных работ в подразделении и лишь после того, как подсудимый выказал недовольство отношением потерпевшего к уборке помещения. При этом каких-либо претензий личного характера ни [ФИО] к [ФИО], ни [ФИО] к [ФИО] не предъявляли. Таким образом, содеянное [ФИО] не только было связано с исполнением потерпевшим обязанностей военной службы, но и совершено во время исполнения обоими этих обязанностей, что свидетельствует об очевидном для виновного фактическом нарушении порядка воинских отношений. Поэтому вывод суда об отсутствии у виновного прямого умысла на нарушение воинского правопорядка, а, следовательно, и признаков воинского преступления, в данном случае не может быть признан правильным. При рассмотрении подобных дел следует иметь в виду, что хотя конечной целью виновного является расправа над потерпевшим, для достижения этой цели он вынужден умышленно нарушать воинский правопорядок (причем с прямым умыслом, поскольку лицо сознает неизбежность такого нарушения и желает этого). Таким образом, с субъективной стороны указанные преступления, за исключением неисполнения приказа, совершаются только с прямым умыслом на нарушение порядка подчиненности и воинских уставных взаимоотношений. Примером верной оценки содеянного как преступления против военной службы является уголовное дело в отношении рядового [ФИО], который в унизительной форме потребовал от военнослужащего [ФИО] до увольнения в запас исполнять свои распоряжения и оказывать личные услуги, а за отказ избил его. Установив, что указанные действия совершены [ФИО] с целью утверждения своего превосходства над младшим по сроку службы солдатом, с которым он в отношениях подчиненности не состоял, и были направлены на нарушение предусмотренных уставами правил взаимоотношений между военнослужащими, военный суд - войсковая часть 55738 обоснованно квалифицировал их по ч. 1 ст. 335 УК. По ч. 2 ст. 335 УК правильно квалифицированы военным судом - войсковая часть 40825 действия ефрейтора [ФИО] и рядового [ФИО], которые с целью подчинения своему влиянию молодых солдат [ФИО] и [ФИО], избивали последних, унижали их честь и достоинство, принуждали к оказанию различных мелких услуг, а за отказ снова били и заставляли отжиматься от пола. При отсутствии умысла на нарушение порядка подчиненности и уставных правил воинских взаимоотношений суды обоснованно квалифицировали содеянное по статьям УК, предусматривающим ответственность за смежные общеуголовные преступления. Так, органами предварительного следствия рядовой [ФИО] обвинялся в том, что нанес по одному удару сослуживцам [ФИО] и [ФИО], причинив [ФИО] вред здоровью средней тяжести. Эти его действия были квалифицированы по ч. 2 ст. 335 УК. Рассмотрев данное дело, Краснознаменский гарнизонный военный суд установил, что подсудимый и потерпевшие являлись военнослужащими одного призыва и состояли в дружеских отношениях. Конфликт между ними произошел после совместного употребления спиртного на личной почве, из-за обиды, нанесенной [ФИО] потерпевшими. При этом насильственные действия совершены подсудимым в процессе ссоры, перешедшей в обоюдную драку, в ночное время и в уединенном месте, вследствие чего покой и отдых личного состава нарушены не были. При исполнении служебных обязанностей ни подсудимый, ни потерпевшие не находились. Правильно констатировав, что отношения военной службы данный конфликт не затрагивал, военный суд пришел к верному выводу об отсутствии в действиях [ФИО] состава воинского преступления и обоснованно переквалифицировал содеянное им на ст. 112 УК (уголовное дело в части нанесения подсудимым одного удара [ФИО] за отсутствием жалобы потерпевшего судом прекращено). Примером правильной оценки субъективной стороны содеянного является и уголовное дело в отношении рядового [ФИО]. Органами предварительного следствия рядовой [ФИО] обвинялся в том, что бросил плоскогубцы в голову сослуживца рядового [ФИО], в результате чего последнему был причинен тяжкий вред здоровью. Эти действия [ФИО] были квалифицированы по ч. 3 ст. 335 УК. В судебном заседании Белогорским гарнизонным военным судом установлено, что плоскогубцы [ФИО] бросил в сторону вновь прибывших в часть военнослужащих, желая таким образом привлечь их внимание к себе. При этом цели нарушить уставной порядок взаимоотношений между военнослужащими и причинить кому-либо, в частности, потерпевшему [ФИО], телесные повреждения он не имел и возможности наступления указанных последствий не предвидел, хотя при необходимой внимательности и предусмотрительности должен был и мог их предвидеть. При таких обстоятельствах суд гарнизона обоснованно переквалифицировал содеянное [ФИО] на ч. 1 ст. 118 УК. При разграничении преступлений, предусмотренных ст. 333, 334, 335 и 336 УК, в ряде случаев судами допускались ошибки, поскольку эти преступления по своим признакам зачастую выражаются в сходных действиях. В связи с этим необходимо отметить, что одним из критериев разграничения названных преступлений является характер взаимоотношений по службе субъекта преступления и потерпевшего. Субъектами преступлений, предусмотренных ст. 335 и ч. 1 ст. 336 УК, являются только военнослужащие, не состоящие с потерпевшими в отношениях подчиненности (равные по служебному положению, старшие и младшие по воинскому званию). К уголовной ответственности по ст. 333 УК наряду с названной категорией лиц могут быть привлечены также подчиненные и начальники, оказавшие сопротивление тем или иным лицам, исполняющим обязанности военной службы, либо принудившие этих лиц к нарушению возложенных на них обязанностей. Субъектами преступления, предусмотренного ст. 334 УК являются только подчиненные, совершившие насильственные действия в отношении начальников, а преступления, указанного в ч. 2 ст. 336 того же кодекса, - как подчиненные, оскорбившие начальника во время или в связи с исполнением обязанностей военной службы, так и начальники, оскорбившие своих подчиненных. Сопротивление начальнику или принуждение его к нарушению обязанностей военной службы. Подразумеваемой целью деяния, предусмотренного ст. 333 УК, признается стремление не подчиниться законным распоряжениям начальника или иного лица, исполняющего обязанности военной службы, воспрепятствовать осуществлению им служебных функций (сопротивление), либо заставить нарушить возложенные на него обязанности (принуждение). При сопротивлении виновный сам своими действиями не дает возможности начальнику или иному лицу выполнить в данной конкретной обстановке свои служебные обязанности. Правильно квалифицированы как сопротивление начальнику по ч. 1 ст. 333 УК 101 гарнизонным военным судом действия рядового [ФИО], который сначала не выполнил правомерные требования дежурного по дивизиону, а также его помощника - офицеров [ФИО] и [ФИО] и отказался покинуть помещение казармы соседнего подразделения, а затем, когда последние попытались выдворить его из казармы, нанес каждому из них по несколько ударов рукой. Обоснованно по той же статье УК квалифицированы как сопротивление начальнику и действия младшего сержанта [ФИО], осужденного военным судом Борзинского гарнизона. [ФИО] признан виновным в том, что после употребления спиртного в расположении казармы и возле нее угрожал физической расправой и нецензурно выражался в адрес дежурного по части подполковника [ФИО], пытавшегося пресечь нарушение порядка и задержать виновного до вытрезвления, а затем, стал оказывать сопротивление и нанес ему несколько ударов ногой в пах. Правильно расценены как сопротивление лицу, исполняющему возложенные на него обязанности, и квалифицированы по ч. 1 ст. 333 УК военным судом Саратовского гарнизона действия арестованного в дисциплинарном порядке рядового [ФИО], который нанес конвоировавшему его из военной прокуратуры на гауптвахту курсанту [ФИО] удар рукой в наручниках по голове и скрылся. В отличие от сопротивления при принуждении виновный пытается заставить начальника или иное лицо действовать в интересах виновного либо вопреки интересам службы. При этом принуждение всегда характеризуется предъявлением конкретного требования о совершении или несовершениине совершении определенных действий. Игнорирование этого отличия влекло вынесение ошибочных решений. Органами предварительного следствия рядовой [ФИО] обвинялся в том, что в расположении казармы предъявил неправомерное требование - убрать мусор - к сержанту [ФИО], являвшемуся для него начальником, после чего нанес ему один удар ногой в левый бок, причинив легкий вред здоровью потерпевшего. Оренбургским гарнизонным военным судом [ФИО] осужден за насильственные действия в отношении начальника на основании ч. 1 ст. 334 УК. Представляется, что такая квалификация по общей норме не может быть признана правильной. В данном случае виновным было предъявлено сопряженное с насилием конкретное требование к начальнику о совершении определенного действия - убрать мусор. Это требование, как посягающее на порядок подчиненности, явно противоречило интересам службы, а примененное виновным насилие было направлено именно на достижение указанной цели. Поэтому содеянное [ФИО] образовывало специальный состав принуждения начальника к нарушению обязанностей военной службы и требовало квалификации по ч. 1 ст. 333 УК. Ошибки другого характера удалось избежать военному суду Кяхтинского гарнизона при рассмотрении уголовного дела в отношении рядового [ФИО]. Органами предварительного следствия [ФИО] обвинялся в том, что, проявляя недовольство полученным от офицера [ФИО] замечанием по поводу употребления спиртного и внешнего вида, избил последнего, нанеся ему множество ударов руками и ногами по лицу и телу. Эти действия [ФИО] были квалифицированы по ч. 1 ст. 333 УК. В ходе рассмотрения данного дела судом установлено, что побои потерпевшему [ФИО] были нанесены не в процессе сопротивления и не с целью принуждения к нарушению каких-то конкретных служебных обязанностей, а в связи с недовольством его требовательностью по службе, из мести за служебную деятельность - в ответ на сделанное замечание. Поэтому содеянное [ФИО] судом было правильно расценено по общей норме - как насильственные действия в отношении начальника и переквалифицировано на ч. 1 ст. 334 УК. Насильственные действия в отношении начальника. Применение насилия с целью изменить общую линию поведения начальника, характер его служебной деятельности в целом признаками сопротивления и принуждения не охватывается и требует квалификации по ст. 334 УК РФ. Такие насильственные действия, как об этом указано выше, совершаются из мести, недовольства служебной деятельностью начальника, с целью снижения его требовательности по службе и т.п. При этом насилие может применяться как в связи с исполнением начальником обязанностей военной службы, то есть на почве служебных отношений, так и во время исполнения им этих обязанностей. В последнем случае содеянное квалифицируется по ст. 334 УК РФ независимо от мотива противоправных действий. Примером правильной квалификации насильственных действий, совершенных по мотиву недовольства служебной деятельностью начальника (т.е. связанных с исполнением последним обязанностей военной службы), может служить уголовное дело в отношении рядового [ФИО]. Будучи недоволен исполнением младшим сержантом [ФИО] своих обязанностей старшины батальона, [ФИО] завел его в умывальную комнату казармы, где нанес несколько ударов рукой в лицо, причинив побои. Поскольку действия [ФИО] были обусловлены желанием изменить отношение [ФИО] к службе, они обоснованно квалифицированы военным судом Кяхтинского гарнизона по ч. 1 ст. 334 УК. Правильная юридическая оценка дана и Северодвинским гарнизонным военным судом действиям старшего матроса [ФИО], который в ответ на требование идти спать нанес дежурному по части лейтенанту [ФИО] удар кулаком в лицо, повредив при этом потерпевшему губу. Поскольку насилие виновным было применено не только в связи с исполнением потерпевшим обязанностей военной службы, но и во время исполнения им этих обязанностей, действия [ФИО] обоснованно квалифицированы судом по ч. 1 ст. 334 УК. Деяния, предусмотренные ч. 1 ст. 333 и ч. 1 ст. 334 УК, являются уголовно наказуемыми лишь в том случае, если они сопряжены с насилием, либо с угрозой его применения (ч. 1 ст. 333 УК). При этом объем такого насилия ограничивается причинением легкого вреда здоровью потерпевшего. Правильно квалифицированы 64 гарнизонным военным судом по ч. 1 ст. 334 УК действия рядового [ФИО], который после медицинского освидетельствования за выставленный ему диагноз \"здоров\", избил начальника медицинской службы части капитана [ФИО], причинив последнему легкий вред здоровью. В то же время по упоминавшемуся уголовному делу [ФИО] военный суд Кяхтинского гарнизона допустил неточность. Квалифицируя действия [ФИО] по ч. 1 ст. 334 УК, суд одновременно исключил из обвинения причинение легкого вреда здоровью потерпевшего. В обоснование принятого решения суд ошибочно указал, что причинение легкого вреда здоровью ч. 1 ст. 334 УК не предусмотрено. Данный вывод суда и, соответственно, уменьшение объема обвинения [ФИО] сделаны без учета особенностей конструкции ст. 334 УК, часть вторая которой предусматривает ответственность за причинение тяжкого или средней тяжести вреда здоровью, определяя тем самым и характер насилия, предусмотренный частью первой этой статьи. Нарушение уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности. При сохранении определенной преемственности уголовный закон, предусматривающий ответственность за нарушение уставных правил взаимоотношений между военнослужащими при отсутствии между ними отношений подчиненности, претерпел некоторые изменения. В отличие от ст. 244 УК РСФСР, описывающей объективную сторону состава данного преступления как нанесение побоев или иное насилие, диспозиция статьи 335 УК изложена иначе. Под нарушением уставных правил взаимоотношений в соответствии с действующим уголовным законом следует понимать действия, связанные с унижением чести и достоинства, издевательством либо сопряженные с насилием одних военнослужащих над другими при отсутствии между ними отношений подчиненности. Унижение чести и достоинства, как одна из форм нарушения уставных правил взаимоотношений, по своим объективным признакам сходно с оскорблением (ст. 336 УК РФ). Различие состоит в субъективной стороне, а именно в направленности умысла виновного. При оскорблении стремление унизить честь и человеческое достоинство потерпевшего является конечной целью противоправных действий. При этом сами такие действия не связаны с предъявлением к потерпевшему тех или иных требований, принуждением к нарушению обязанностей военной службы и т.д. При нарушении уставных правил взаимоотношений унижение чести и достоинства потерпевших является средством (способом) достижения иных целей, в частности, обеспечения себе облегченных условий службы, привилегированного положения в коллективе, подчинения своей воле сослуживцев и т.д. Игнорирование этого различия повлекло вынесение Спасск-Дальним гарнизонным военным судом ошибочного решения по делу рядового [ФИО]. Как указано в приговоре, проходя через контрольно-пропускной пункт части и увидев, что дневальный по КПП рядовой [ФИО] находится в помещении, [ФИО] потребовал, чтобы последний нес службу у ворот части. За отказ выполнить данное требование [ФИО] нанес потерпевшему один удар ребром ладони по лицу, не повлекший расстройства здоровья. Содеянное виновным с учетом объема примененного насилия было квалифицировано судом по ч. 1 ст. 336 УК. С такой юридической оценкой согласиться нельзя. Хотя действия [ФИО] и сопровождались унижением чести и достоинства потерпевшего, обусловлены они были не намерением оскорбить сослуживца, а недовольством его конкретной служебной деятельностью и стремлением добиться надлежащего исполнения Горником обязанностей дневального по КПП. Поэтому содеянное подлежало квалификации по ч. 1 ст. 335 УК, как это было сделано органами предварительного следствия. Что же касается унижения чести и достоинства потерпевшего, то оно явилось составной частью объективной стороны нарушения уставных правил взаимоотношений и дополнительной квалификации по ч. 1 ст. 336 УК не требовало. Под издевательством применительно к ст. 335 УК понимаются различного рода глумления над военнослужащими, принуждение потерпевших совершать действия, унижающие их личное достоинство (отжимание от пола, выполнение других физических упражнений, различных неправомерных команд), оказывать услуги старослужащим, выполнять за них те или иные обязанности военной службы, сексуальные извращения и т.п. Издевательство может выражаться также в совершении различного рода действий, направленных на причинение физической боли, страданий потерпевшему. Рядовой [ФИО] с целью подчинения своему влиянию военнослужащих более позднего срока призыва рядовых [ФИО], [ФИО] и [ФИО] заставлял их приносить себе семечки и сигареты, мыть свои ботинки, петь песни. Кроме того, он же в тех же целях заставлял потерпевших по сто раз отжиматься от пола, в том числе с диском от штанги на спине, а [ФИО] измазал лицо гуталином. Эти действия [ФИО] правильно расценены военным судом - войсковая часть 40825 как издевательство над потерпевшими и квалифицированы по ч. 1 ст. 335 УК. Обоснованной является аналогичная оценка военным судом Самарского гарнизона и действий ефрейтора [ФИО], который, будучи недоволен стрижкой молодого солдата рядового [ФИО], поднял последнего с постели, вылил ему на голову одеколон и поджог волосы, причинив потерпевшему термические ожоги головы и левой руки. Насилие как один из альтернативных признаков нарушения уставных правил взаимоотношений между военнослужащими может состоять в физическом воздействии: нанесении единичных ударов, побоев, причинении вреда здоровью различной тяжести, иных насильственных действиях, связанных с причинением физической боли потерпевшему либо ограничением его свободы. Насилие может носить также характер психического воздействия на потерпевшего, что выражается в угрозах, в том числе и применением различных видов физического насилия. По части 1 ст. 335 УК РФ подлежат квалификации нарушения уставных правил взаимоотношений, связанные с унижением чести и достоинства или издевательством над потерпевшим, а также сопряженные с различными видами физического насилия, объем которого ограничен причинением потерпевшему легкого вреда здоровью. Угроза применения любого насилия также охватывается частью 1 ст. 335 УК РФ. Так, правильно квалифицированы по ч. 1 ст. 335 УК военным судом Ижевского гарнизона действия рядового [ФИО], который, унижая честь и личное достоинство военнослужащего более позднего призыва рядового [ФИО], нанес потерпевшему 6 ударов пряжкой солдатского ремня по обнаженным ягодицам, причинив физическую боль. Обоснованной является подобная квалификация действий рядового [ФИО], признанного Сретенским гарнизонным военным судом виновным в том, что он с целью подчеркнуть свое мнимое превосходство избил дневального по дивизиону рядового [ФИО], причинив здоровью последнего легкий вред. Оскорбление военнослужащего. Оскорбление (ст. 336 УК) с субъективной стороны характеризуется целью виновного унизить честь и достоинство другого военнослужащего во время или в связи с исполнением потерпевшим обязанностей военной службы по мотивам служебного, а в первом случае - и иного, в том числе личного, характера. В отличие от ст. 243 УК РСФСР, предусматривавшей ответственность за оскорбление насильственным действием подчиненным начальника или начальником подчиненного, ст. 336 УК содержит два самостоятельных состава, учитывающих служебное положение виновного и потерпевшего, и не предусматривает в качестве обязательного признака объективной стороны применение при оскорблении насильственных действий. Субъектом преступления, предусмотренного ч. 1 ст. 336 УК, является лицо, не состоящее с потерпевшим в отношениях подчиненности, а ч. 2 той же статьи - как подчиненный, оскорбивший начальника, так и начальник, оскорбивший подчиненного. Вместе с тем, диспозиции обеих частей названной статьи действующего УК содержание объективной стороны состава данного преступления не раскрывают. Поэтому необходимо исходить из содержания общей нормы - ст. 130 УК, определяющей оскорбление, как унижение чести и достоинства другого лица, выраженное в неприличной форме. С объективной стороны рассматриваемое деяние может быть выражено как устно, на словах, так и с применением различного рода ненасильственных действий, жестов, носящих оскорбительный характер. Такие действия по своему характеру являются незначительными и могут выражаться, например, в срывании погон, других знаков различия, плевках, толчках, пощечине, не являющихся побоями, издевательствами, и не повлекших причинение вреда здоровью потерпевшего. Если военнослужащий в процессе оскорбления причиняет другому военнослужащему вред здоровью любой степени тяжести, содеянное перерастает в более тяжкое преступление и квалифицируется по соответствующей специальной норме. По конкретному делу в ответ на правомерное замечание дежурного по автопарку прапорщика [ФИО] младший сержант [ФИО] сначала нецензурно высказался в его адрес и нанес один удар кулаком по лицу, а затем тут же избил потерпевшего, нанеся ему множество ударов руками и ногами по голове и телу. Эти действия [ФИО] органами предварительного следствия были квалифицированы по ч. 2 ст. 334 и ч. 2 ст. 336 УК. Правильно указав в приговоре о том, что оскорбление в данном случае явилось составной частью более тяжкого преступления - насильственных действий в отношении начальника и дополнительной квалификации не требует, военный суд Самарского гарнизона обоснованно исключил из обвинения [ФИО] ч. 2 ст. 336 УК как ошибочно вмененную. Как уже упоминалось в обзоре, при разграничении оскорбления, насильственных действий в отношении начальника и других воинских преступлений, связанных с применением военнослужащими насилия, необходимо иметь в виду, что по ст. 334 и ч. 2 ст. 336 УК могут быть квалифицированы противоправные действия лица, состоящего с потерпевшим в отношениях подчиненности. В случае равенства подсудимого и потерпевшего по служебному положению либо нахождения в отношениях старшинства, содеянное виновным подлежит квалификации по другим статьям главы 33 УК. Органами предварительного следствия рядовой [ФИО] обвинялся в том, что с целью продемонстрировать мнимое превосходство и подчинить своему влиянию другого военнослужащего избил младшего сержанта [ФИО], причинив последнему кровоподтеки лица и шеи, не повлекшие расстройства здоровья. Эти его действия были квалифицированы по ч. 1 ст. 334 УК, как насильственные действия в отношении начальника. При рассмотрении данного уголовного дела военный суд Курганского гарнизона установил, что рядовой [ФИО] и младший сержант [ФИО] являлись военнослужащими разных частей, в связи с чем потерпевший начальником для подсудимого не являлся и, соответственно, в отношениях подчиненности они не состояли. С учетом изложенного военный суд обоснованно переквалифицировал содеянное подсудимым на ч. 1 ст. 335 УК. Правильно аналогичным образом оценены военным судом Оренбургского гарнизона действия прапорщика [ФИО], который за отказ выдать ему продукты питания избил дежурного по столовой старшего лейтенанта [ФИО] (с которым не находился в отношениях подчиненности), нанеся последнему несколько ударов кулаками по лицу. С субъективной стороны преступления данной категории характеризуются прямым умыслом на нарушение отношений подчиненности. Поэтому при рассмотрении таких дел суду в каждом случае необходимо устанавливать, сознавал ли виновный, что его противоправные действия направлены именно против начальника. При отсутствии такой осведомленности квалификация по ст. 334 и ч. 2 ст. 336 УК исключается. Примером правильного подхода к решению данного вопроса является уголовное дело рядового [ФИО], рассмотренное Спасск-Дальним гарнизонным военным судом. С целью унизить честь и достоинство сослуживца, рядовой [ФИО] потребовал от младшего сержанта [ФИО] принести сахар к чаю, а за отказ выполнить это неправомерное требование избил потерпевшего, нанеся ему множественные удары руками по лицу и телу. Органами предварительного следствия действия [ФИО] квалифицированы по ч. 1 ст. 334 УК. В судебном заседании было достоверно установлено, что в одном подразделении с потерпевшим [ФИО] прослужил непродолжительное время - менее недели. В непосредственном подчинении у [ФИО] он не находился, каких-либо задач по службе совместно с ним не выполнял и практически не общался, вследствие чего о наличии у потерпевшего воинского звания \"младший сержант\" не знал, в момент конфликта соответствующих знаков различия не видел. С учетом приведенных данных суд сделал правильный вывод об отсутствии у [ФИО] умысла на нарушение отношений подчиненности и, соответственно, состава преступления, предусмотренного ст. 334 УК. Вместе с тем избежать ошибки в квалификации действий [ФИО] суду все же не удалось. Переквалифицировав содеянное на ч. 1 ст. 335 УК, суд гарнизона не учел, что неправильное представление виновного об объекте преступного посягательства - должностном положении потерпевшего - свидетельствовало о фактической ошибке относительно этого объекта. Поэтому в данном конкретном случае действия [ФИО] следовало квалифицировать в соответствии с направленностью его умысла по правилу о фактической ошибке как покушение на нарушение уставных правил взаимоотношений между военнослужащими при отсутствии отношений подчиненности по ч. 3 ст. 30 и ч. 1 ст. 335 УК. Предостерегая суды от возможных ошибок, следует обратить внимание на то, что такого рода решения являются исключением из общих правил квалификации преступлений данной категории. Правильными они могут быть признаны лишь в случае бесспорного установления обстоятельств, бесспорно свидетельствующих о том, что виновный не знал, что применяет насилие к начальнику, как это было сделано судом описанных в приведенном выше примерепо указанному делу. Квалификация некоторых должностных преступлений, совершаемых военнослужащими. Насильственные действия начальника в отношении подчиненного, не подпадающие под признаки сопротивления, принуждения или оскорбления, квалифицировались ранее по ст. 260 УК РСФСР (злоупотребление, превышение или бездействие власти). Глава 33 действующего Уголовного кодекса специальных норм о воинских должностных преступлениях не содержит. Между тем, преступность таких деяний не устранена. Ответственность за них в настоящее время наступает на основании ст. 286 УК (общей нормы о превышении должностных полномочий). К воинским должностным лицам в Вооруженных Силах, других войсках и воинских формированиях Российской Федерации. относятся, прежде всего, начальники по должностному положению или по воинскому званию (ст. 31 Устава внутренней службы ВС РФ), которые наделены правом отдавать подчиненным приказы и требовать их исполнения, то есть осуществляют организационно-распорядительные функции. Относительно первой категории лиц, являющихся начальниками в силу занимаемой должности, в практике каких-либо разночтений нет. Повсеместно они признаются должностными лицами и, соответственно, субъектами перечисленных в главе 30 УК преступлений. В большинстве случаев признаются таковыми и начальники по воинскому званию, в том числе сержанты и старшины в отношении солдат и матросов одной с ними воинской части. Вместе с тем, по данной категории дел суды допускают ошибки, связанные с неправильным решением вопроса о признании виновных должностными лицами. Органами предварительного следствия главный корабельный старшина контрактной службы [ФИО] обвинялся в том, что за отказ выполнить его указание унести посуду, нанес матросу своей части [ФИО] один удар кулаком в лицо, причинив средней тяжести вред здоровью потерпевшего в виде перелома нижней челюсти. Эти его действия были квалифицированы по п. \"а\" ч. 3 ст. 286 УК. Переквалифицируя содеянное виновным на ч. 1 ст. 112 УК, Балтийский гарнизонный военный суд в приговоре отметил, что, являясь для потерпевшего начальником по воинскому званию, а не по должности, [ФИО] \"реальных организационно-распорядительных полномочий в отношении последнего не имел\", а поэтому должностным лицом и, соответственно, субъектом предусмотренного ст. 286 УК преступления он признан быть не может. Аналогичные не основанные на законе решения принимались и другими судами Балтийского флота, в частности, Кронштадтским гарнизонным военным судом по делу старшины второй статьи [ФИО], военным судом гарнизона - войсковая часть 74039 по делам младшего сержанта [ФИО], сержантов [ФИО] и [ФИО] и др. Под осуществлением организационно-распорядительных функций *(3) применительно к положениям главы 30 Уголовного кодекса понимаются, в частности, руководство коллективом, организация труда или службы подчиненных, поддержание дисциплины, применение мер поощрения и наложение дисциплинарных взысканий. Единоначалие, согласно ст. 30 Устава внутренней службы ВС РФ, заключается в наделении командира (начальника) всей полнотой распорядительной власти по отношению к подчиненным и возложении на него персональной ответственности за все стороны жизни и деятельности воинской части, подразделения и каждого военнослужащего. Оно выражается в праве командира (начальника) единолично принимать решения, отдавать соответствующие приказы и обеспечивать их выполнение. Подчиненные обязаны беспрекословно выполнять приказы начальника. *(4) Следовательно, выполнение начальником этих обязанностей иначе, как осуществление организационно-распорядительных функций, расценить нельзя. Поскольку в соответствии со ст. 33 того же Устава сержанты и старшины по своему воинскому званию являются начальниками для солдат и матросов одной с ними воинской части, вся полнота перечисленных обязанностей и ответственности возлагается и на них. Поэтому в процессе служебной деятельности они выступают в качестве должностных лиц и, при наличии других признаков состава, подлежат ответственности по ст. 286 УК. Относительно упомянутых выше уголовных дел, рассмотренных военными судами Балтийского флота, следует обратить внимание также на то, что во всех случаях насильственные действия были совершены виновными в связи с осуществлением ими и потерпевшими служебной деятельности, а не на личной почве. Следовательно, и с точки зрения мотивации преступного поведения переквалификация содеянного со статей о должностных на статьи о преступлениях против жизни и здоровья граждан противоречит закону. Вместе с тем, необходимо отметить, что по отношению к солдатам и матросам других частей сержанты и старшины начальниками не являются. Поэтому в случае применения ими насилия к таким потерпевшим содеянное не может быть квалифицировано по ст. 286 УК, а подлежит оценке по другим статьям о преступлениях против военной службы (но не как общеуголовные преступления). Органами предварительного следствия младший сержант [ФИО] обвинялся в том, что с целью утвердить свое мнимое превосходство над прибывшим в часть молодым солдатом [ФИО], нанес ему несколько ударов руками и ногами по различным частям тела, причинив телесные повреждения различной степени тяжести, в том числе и тяжкий вред здоровью. Эти его действия были квалифицированы по пп. \"а\" и \"в\" ч. 3 ст. 286 УК. В судебном заседании было установлено, что виновный и потерпевший на момент совершения преступления являлись военнослужащими разных воинских частей и, следовательно, в отношениях подчиненности не состояли. С учетом этого военный суд Екатеринбургского гарнизона правильно переквалифицировал содеянное [ФИО] на ч. 3 ст. 335 УК. В ряде случаев организационно-распорядительные функции могут осуществлять лица, не являющиеся начальниками по занимаемой должности или воинскому званию, а наделенные таким правом в силу требований Устава или устного распоряжения правомочного должностного лица. В частности, дежурному по контрольно-пропускному пункту согласно ст. 296 и 299 Устава внутренней службы подчиняются помощники дежурного по контрольно-пропускному пункту. В подчинении дежурного по роте в соответствии со ст. 303, 305 и 307 того же Устава находятся дневальные по роте, дежурного по столовой согласно ст. 310 Устава - наряд, назначенный для работы в столовой, и повара. Поскольку названные лица в отношении подчиненных им в наряде военнослужащих обладают должностными полномочиями, они в случае применения насилия также могут нести ответственность на основании ст. 286 УК. Временный характер осуществления таких функций препятствием к этому не является. Примером правильного понимания этой проблемы является дело ефрейтора [ФИО], признанного военным судом Кяхтинского гарнизона виновным в том, что, являясь дежурным по контрольно-пропускному пункту, за ненадлежащее исполнение обязанностей в том же наряде избивал своих помощников [ФИО], [ФИО] и [ФИО]. Эти действия [ФИО] обоснованно квалифицированы судом по п. \"а\" ч. 3 ст. 286 УК. Правильно квалифицированы по той же статье УК 64 гарнизонным военным судом и действия рядового [ФИО], который во время несения службы в качестве дежурного по столовой за опоздание избил подчиненного ему рабочего по столовой рядового [ФИО]. Между тем, военным судом гарнизона - войсковая часть 74039 по аналогичному делу в отношении рядового [ФИО] допущена ошибка. Верно установив и указав в приговоре, что, как дежурный и рабочий по столовой, [ФИО] и [ФИО] состояли в отношениях подчиненности, суд в то же время переквалифицировал содеянное виновным - удар кулаком в лицо с причинением легкого вреда здоровью потерпевшего - с п. \"а\" ч. 3 ст. 286 на другую статью УК. Поскольку единственной причиной принятия такого решения явилось ошибочное убеждение суда в том, что [ФИО] должностным лицом не являлся, обоснованной предложенная переквалификация признана быть не может. Изложенный выше подход применим и к случаям совместного выполнения обязанностей военнослужащими, не подчиненными друг другу, когда их служебные взаимоотношения определены командиром (начальником) в установленном Законом порядке. В основе такого подхода лежит известное определение Военной коллегии по уголовному делу рядового [ФИО], в котором указано, что военнослужащий, временно назначенный устным распоряжением командира старшим команды, является прямым начальником для других военнослужащих из состава этой команды и, следовательно, должностным лицом и субъектом должностного преступления. *(5) Применительно к сказанному необходимо особо подчеркнуть, что форма изложения приказа о назначении на должность или старшим команды значения не имеет, поскольку в соответствии со ст. 36 Устава внутренней службы приказ есть распоряжение командира, которое может быть отдано как письменно, так и устно. В качестве иллюстрации ошибочной оценки подобных деяний уместно привести дело рядового [ФИО], осужденного военным судом - войсковая часть 10791. Органами предварительного следствия [ФИО] обвинялся в совершении насильственных действий в отношении рядового [ФИО] и эти его действия были квалифицированы по п. \"а\" ч. 3 ст. 286 УК. Переквалифицируя содеянное [ФИО] на п. \"в\" ч. 2 ст. 335 того же кодекса, суд указал, что на должность командира отделения виновный был назначен устным распоряжением командира части и поэтому начальником для проходившего службу в том же отделении [ФИО] не являлся. Между тем, такой вывод правильным признан быть не может, поскольку то обстоятельство, что соответствующий письменный приказ в части не издавался, на правовое положение Офримы, как должностного лица, не влияло. Следует также помнить, что согласно статье 35 Устава внутренней службы начальником может быть старший по должности, а при равных должностях старший по воинскому званию, при совместном выполнении обязанностей военнослужащими, не подчиненными друг другу, когда их служебные взаимоотношения не определены командиром (начальником). Превышение должностных полномочий является преступлением умышленным. В случае отсутствия умысла на нарушение отношений подчиненности содеянное подлежит квалификации по статьям о преступлениях против военной службы либо жизни и здоровья граждан. Примечательным с этой точки зрения является дело младшего сержанта [ФИО], осужденного военным судом Волгоградского гарнизона. С целью продемонстрировать свое мнимое превосходство, а также унизить честь и достоинство рядового [ФИО], [ФИО] нанес тому удар ногой в пах, причинив тяжкий вред здоровью потерпевшего. Органами следствия содеянное [ФИО] было квалифицировано по пп. \"а\" и \"в\" ч. 3 ст. 286 УК. В судебном заседании было установлено, что звание \"младший сержант\" присвоено [ФИО] накануне избиения [ФИО], о чем ни тот, ни другой, ни их сослуживцы не знали, а на должность командира отделения виновный был назначен лишь через несколько дней после случившегося. С учетом изложенного суд гарнизона обоснованно переквалифицировал содеянное [ФИО] на ч. 3 ст. 335 УК. Превышение должностных полномочий в условиях Вооруженных Сил, других войск и воинских формирований, как правило, проявляется в противоправном применении насилия со стороны командиров (начальников) в отношении своих подчиненных. Во всех случаях применения насилия или угрозы его применения содеянное подлежит квалификации по п. \"а\" ч. 3 ст. 286 УК, предусматривающему этот квалифицирующий признак. Насилие, подпадающее под п. \"а\" ч. 3, может выражаться в нанесении одного или нескольких ударов, совершении иных насильственных действий. При этом объем такого насилия ограничивается причинением средней тяжести вреда здоровью. Дополнительной квалификации по статьям о преступлениях против жизни и здоровья в таких случаях не требуется. По данному пункту следует квалифицировать также превышение должностных полномочий, совершенное с угрозой применения любого насилия, включая угрозу убийством. Правильно квалифицированы по п. \"а\" ч. 3 ст. 286 УК Кяхтинским гарнизонным военным судом действия сержанта [ФИО], который за сон во время несения службы в патруле нанес рядовому [ФИО] удар ногой в пах, причинив легкий вред здоровью потерпевшего. Верной является аналогичная квалификация действий младшего сержанта [ФИО], осужденного военным судом Безреченского гарнизона. [ФИО] признан виновным в том, что, будучи разводящим караула, за употребление спиртного нанес подчиненному караульному рядовому [ФИО] два удара рукой по лицу, причинив перелом нижней челюсти, то есть вред здоровью средней тяжести. В отличие от оскорбления начальником подчиненного превышение должностных полномочий, как правило, сопряжено с более интенсивным физическим воздействием на потерпевшего. Критериями разграничения названных составов также являются направленность умысла виновного, содержание целей и мотивов преступного деяния, а также характеристика его объективной стороны. Любое оскорбление, в том числе и начальником подчиненного (ч. 2 ст. 336 УК), с субъективной стороны характеризуется желанием унизить честь и достоинство потерпевшего. Если же умысел виновного выходит за эти пределы и направлен на причинение физической боли или вреда здоровью подчиненного в связи с недовольством его служебной деятельностью либо по иным мотивам, содеянное должно рассматриваться как должностное преступление. Поскольку всякое насилие объективно одновременно унижает и оскорбляет потерпевшего, брать за основу разграничения названных составов всегда только признаки субъективной стороны не следует. Необходимо учитывать и объективный критерий. Оскорбление начальником подчиненного по своей объективной стороне, как правило, отличается от превышения должностных полномочий. Максимальный объем насилия при оскорблении ограничивается пощечиной или толчком, не повлекшими вреда здоровью потерпевшего. В случае причинения вреда здоровью любой степени тяжести содеянное образует состав превышения должностных полномочий. Военным судом Пятигорского гарнизона младший сержант [ФИО] признан виновным в том, что, превышая должностные полномочия, за отказ выполнить свое указание, нанес рядовому [ФИО] один удар ладонью по лицу, не повлекший вреда здоровью. Эти его действия были квалифицированы судом по п. \"а\" ч. 3 ст. 286 УК. Военным судом Северо-Кавказского военного округа содеянное [ФИО] переквалифицировано на ч. 2 ст. 336 УК. Такое решение, учитывая характер примененного насилия, свидетельствующий о намерении унизить честь и личное достоинство [ФИО], является правильным. Однако мотивы изменения обвинения изложены в определении суда округа неудачно. Суд указал, что исходя из содержания ч. 3 ст. 286 УК под применением насилия применительно к данной правовой норме следует понимать причинение потерпевшему тяжкого, средней тяжести, легкого вреда здоровью потерпевшего, нанесение побоев и истязание. Поэтому содеянное виновным не выходит за пределы оскорбления подчиненного и не образует состав превышения должностных полномочий. Между тем, перечисленными видами насилия превышение должностных полномочий, по смыслу п. \"а\" ч. 3 ст. 286 УК, не ограничивается. Как и при оскорблении (ст. 336 УК), оно может быть выражено в ином физическом воздействии, в том числе и не повлекшем вреда здоровью потерпевшего и не относящимся к побоям, истязаниям. Поэтому в данном конкретном случае для разграничения этих сходных составов суду следовало указать на различия как в объективной, так и в субъективной стороне. Неправильная оценка указанных признаков состава преступления повлекла ошибку в квалификации действий старшего лейтенанта [ФИО]. Полярнинским гарнизонным военным судом [ФИО] признан виновным в том, что за невыполнение его приказа не открывать кладовую для хранения имущества роты и личных вещей военнослужащих нанес матросу [ФИО] один удар коленом в живот, причинив ушиб передней брюшной стенки, не повлекший вред здоровью потерпевшего. Эти его действия были квалифицированы по п. \"а\" ч. 3 ст. 286 УК. Переквалифицируя содеянное на ч. 2 ст. 336 УК, Северный флотский военный суд указал, что поскольку [ФИО] нанес подчиненному лишь один удар, не повлекший расстройства здоровья, его действия не могут быть расценены иначе, как оскорбление подчиненного. Решение суда флота является неверным. Характер примененного [ФИО] насилия свидетельствует о намерении не только унизить личное достоинство подчиненного, но и неправомерно наказать его за упущения по службе, существенно нарушив права и законные интересы потерпевшего, что характерно для превышения должностных полномочий. Объем же этого насилия достаточен для квалификации содеянного по п. \"а\" ч. 3 ст. 286 УК, как это было правильно сделано гарнизонным военным судом. Квалификация преступлений против порядка подчиненности и воинской чести и должностных преступлений военнослужащих, совершенных при наличии квалифицирующих обстоятельств и в совокупности с другими преступлениями Введение в ст. 335 УК такого квалифицирующего признака, как совершение преступления неоднократно, является новеллой уголовного законодательства. Нарушение уставных правил взаимоотношений по смыслу ст. 16 УК признается неоднократным в случае совершения его два или более раза, если за ранее содеянное лицо в установленном законом порядке не было освобождено от уголовной ответственности либо имевшаяся судимость за ранее совершенное преступление не была снята или погашена. Рядовой [ФИО], выказывая недовольство тем, как его сослуживцы исполняют служебные обязанности, в первых числах декабря 1999 года, а также 5, 6 и 7 января 2000 года избил соответственно [ФИО], [ФИО], Конева и [ФИО], нанеся каждому из них множественные удары по различным частям тела. Правильно расценив насильственные действия [ФИО], как совершенные неоднократно, Иркутский гарнизонный военный суд обоснованно квалифицировал их по п. \"а\" ч. 2 ст. 335 УК РФ. Следует отметить, что по смыслу закона неоднократными могут быть признаны лишь такие действия, которые не объединены единством умысла и, соответственно, являются самостоятельными преступлениями. В случае совершения виновным единого продолжаемого преступления, состоящего из ряда тождественных насильственных актов, возможность квалификации содеянного по признаку неоднократности исключается. Органами предварительного следствия рядовой [ФИО] обвинялся в том, что за отказ выполнить просьбу личного характера в помещении столовой части избил рядового [ФИО], нанеся ему сначала несколько ударов ладонью по голове, а через 20 минут - еще один удар кулаком в грудь, после чего заставил потерпевшего отжиматься от пола. Эти его действия были квалифицированы по п. \"а\" ч. 2 ст. 335 УК. Переквалифицируя содеянное [ФИО] на ч. 1 той же статьи, военный суд Спасск-Дальнего гарнизона в приговоре правильно указал, что насильственные действия, совершенные в отношении [ФИО] в течение непродолжительного времени, были объединены единством мотива, умысла и обусловлены одним и тем же поведением потерпевшего, вследствие чего носили характер единого продолжаемого преступления. Поэтому оснований для квалификации их как неоднократных нет. В то же время аналогичное решение военного суда Кяхтинского гарнизона об отсутствии рассматриваемого квалифицирующего признака в действиях ефрейтора [ФИО], который хотя и в течение одних суток, но каждый раз за различные упущения по службе, т.е. при отсутствии единого умысла, избивал сослуживца рядового [ФИО], не основано на законе. Введение отягчающего признака неоднократности несколько изменило содержание и оценку другого квалифицирующего обстоятельства, перешедшего из прежнего уголовного закона и обозначенного в п. \"б\" ч. 2 ст. 335 УК, как совершение преступления \"в отношении двух или более лиц\" (в п. \"б\" ст. 244 УК РСФСР содержалось указание \"в отношении нескольких лиц\"). В соответствии с дававшимися ранее разъяснениями *(6) побои или иное насилие в отношении нескольких лиц, квалифицируемые по п. \"б\" ст. 244 УК РСФСР, могли быть учинены как одновременно, так и в разное время. По смыслу действующего в настоящее время уголовного закона квалификация по п. \"б\" ч. 2 ст. 335 УК возможна, если противоправные действия объединены единым умыслом на применение насилия именно в отношении двух или более лиц и совершены, как правило, одновременно либо с небольшим разрывом во времени, т.е. нарушение уставных правил взаимоотношений в отношении двух или более лиц должно составлять единое преступление. Совершение насильственных действий в отношении нескольких военнослужащих, когда по обстоятельствам дела единый умысел на совершение преступления в именно отношении двух или более лиц не установлен, свидетельствует о неоднократности преступлений, что влечет квалификацию по п. \"а\" ч. 2 ст. 335 УК РФ. Примером правильной оценки содеянного является уголовное дело в отношении рядового [ФИО]. С целью подчеркнуть свое мнимое превосходство и подчинить своему влиянию арестованных в дисциплинарном порядке рядовых [ФИО] и [ФИО], [ФИО] в помещении бытовой комнаты военной комендатуры нанес первому из них несколько ударов руками и ногами по различным частям тела, а второму - кулаком в грудь, после чего ударил его головой о стену. Действия [ФИО] органами предварительного следствия были расценены, как совершенные неоднократно и в отношении двух лиц, и квалифицированы по пп. \"а\" и \"б\" ч. 2 ст. 335 УК. Исключая из обвинения предусмотренный в п. \"а\" ч. 2 признак неоднократности, Военный суд Ижевского гарнизона обоснованно указал в приговоре, что поскольку насильственные действия [ФИО] объединены единым умыслом виновного, характеризующимся стремлением нарушить уставные правила взаимоотношений в отношении двух лиц, содеянное полностью охватывается п. \"б\" ч. 2 ст. 335 УК и дополнительной квалификации не требует. Правильным является и аналогичное решение военного суда Кяхтинского гарнизона по уголовному делу рядового [ФИО], который за отказ выполнить свое незаконное требование - пожарить картофель - нанес не состоящим с ним в отношениях подчиненности рядовым [ФИО] и [ФИО] несколько ударов кулаками в грудь каждому. Вместе с тем, игнорирование указанного различия в ряде случаев влекло вынесение ошибочных судебных решений. Калужским гарнизонным военным судом рядовой [ФИО] признан виновным в том, что по различным причинам, связанным с военной службой, в августе 1999 года нанес удар кулаком в грудь рядовому [ФИО], а в сентябре того же года - два удара кулаком в плечо рядовому [ФИО]. Эти его действия были квалифицированы военным судом по п. \"б\" ч. 2 ст. 335 УК, как совершенные в отношении двух лиц. При этом пункт \"а\" ч. 2 той же статьи из обвинения был исключен. Такое решение с учетом приведенных доводов правильным признано быть не может. В данном случае насильственные действия [ФИО], каждое из которых представляло самостоятельное преступление, как совершенные неоднократно, следовало квалифицировать по п. \"а\" ч. 2 ст. 335 УК с исключением из обвинения п. \"б\" ч. 2 названной статьи Особенной части УК. Ошибка подобного рода допущена и военным судом Балтийского гарнизона по делу старшины второй статьи [ФИО], осужденного на основании пп. \"а\" и \"б\" ч. 2 ст. 335 УК за то, что по надуманным поводам 9 и 17 ноября 1999 года соответственно избил военнослужащих [ФИО] и [ФИО]. Квалификация действий виновного по п. \"б\" ч. 2 ст. 335 УК в данном случае является излишней. В то же время в ряде случаев квалификация преступных действий по обоим из указанных рассматриваемых признаков является обязательной. С целью утвердить свое превосходство над сослуживцами более позднего срока призыва, рядовой [ФИО] ночью 23 июля 1998 года поднял с кроватей рядовых [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО], после чего заставил их многократно перешивать подворотнички, а затем в течение часа выполнять его неправомерные команды \"Отбой\" и \"Подъем\". При этом [ФИО] избил руками [ФИО] за то, что тот медленно выполняет его распоряжения, причинив потерпевшему физическую боль. Ночью 2 августа того же года [ФИО] вновь поднял указанных лиц, а также ефрейтора [ФИО], которых опять заставил выполнять те же команды, бегать по казарме и отжиматься от пола, после чего по причине медлительности [ФИО] в очередной раз избил его. Действия [ФИО] военным судом Кяхтинского гарнизона были правильно квалифицированы по пп. \"а\" и \"б\" ч. 2 ст. 335 УК. В данном случае виновным были совершены два самостоятельных преступления, что свидетельствует о наличии в его действиях признака неоднократности. При этом каждое из них характеризовалось совершением противоправных действий в отношении нескольких лиц. Таким же образом следует квалифицировать несколько эпизодов неуставных насильственных действий, часть из которых совершены в отношении одного, а другие - в отношении нескольких потерпевших. Статьи 286, 333, 334 и 335 УК содержат ряд сходных квалифицирующих признаков. В частности, п. \"а\" ч. 2 ст. 333 и 334, а также п. \"в\" ч. 2 ст. 335 УК предусмотрено такое квалифицирующее обстоятельство, как совершение преступления группой лиц, группой лиц по предварительному сговору или организованной группой. Формы совершения групповых преступлений, содержание понятий \"группа лиц\", \"группа лиц по предварительному сговору\" и \"организованная группа\" раскрыты в ст. 35 УК, которая существенных отличий от ранее действовавшего уголовного законодательства не содержит. Поэтому прежние рекомендации, изложенные в обзоре Военной коллегии *(7), в этой части сохраняют свою силу. Следует обратить внимание лишь на то, что эпизоды неоднократного нарушения уставных правил взаимоотношений между военнослужащими, часть из которых совершенны в группе, а другие - единолично, совокупности преступлений не образуют и самостоятельной юридической оценки не требуют *(8), поскольку наличие указанного квалифицирующего признака (неоднократно) и соответствующая квалификация по п. \"а\" ч. 2 ст. 335 УК свидетельствуют об отсутствии совокупности преступлений (см. ст. 16 и 17 УК РФ). Органами предварительного следствия рядовые [ФИО], [ФИО] и [ФИО] обвинялись в том, что в течение длительного периода времени как совместно, так и единолично неоднократно применяли физическое насилие к военнослужащему более позднего срока призыва Лапицкому. Не выдержав избиений и издевательств со стороны названных лиц, [ФИО] покончил жизнь самоубийством. Военным судом - войсковая часть 41452 все эти действия [ФИО], [ФИО] и [ФИО] с учетом тяжести наступивших последствий правильно квалифицированы только по ч. 3 ст. 335 УК. Военным судом Северного флота [ФИО] наряду с совершением других преступлений признан виновным в том, что дважды избил не состоявших с ним в отношениях подчиненности военнослужащих единолично и дважды - совместно с сослуживцами. Все эти действия [ФИО] квалифицированы судом по пп. \"а\", \"б\" и \"в\" ч. 2 ст. 335 УК. Военная коллегия при рассмотрении дела в кассационном порядке согласилась с такой квалификацией. В то же время, совершенные в группе и единолично эпизоды сопротивления, принуждения либо насильственных действий в отношении начальника (ст. 333 и 334 УК), равно как и нарушения уставных правил взаимоотношений при отсутствии признака неоднократности (ст. 335 УК) на основании ст. 17 УК должны рассматриваться как реальная совокупность преступлений и получать самостоятельную юридическую оценку. Пункт \"б\" ч. 2 ст. 333 и 334, а также п. \"г\" ч. 2 ст. 335 УК предусматривают такой квалифицирующий признак составов названных преступлений, как совершение их с применением оружия, а п. \"б\" ч. 3 ст. 286 УК - с применением оружия или специальных средств. Под применением оружия или специальных средств понимается использование этих предметов *(9) для физического воздействия на потерпевшего путем причинения ему смерти или телесных повреждений, а также для психического воздействия путем угрозы причинения такого вреда, если у потерпевшего имелись основания считать, что его жизни и здоровью грозила реальная опасность. Правильно, в частности, квалифицированы по п. \"б\" ч. 3 ст. 286 УК, как совершенные с применением специальных средств, Реутовским гарнизонным военным судом действия старшего сержанта [ФИО], который, наряду с совершением других противоправных действий, признан виновным в том, что, будучи недоволен поведением рядового [ФИО], нанес последнему множество ударов ногами и резиновой палкой ПР-73 по различным частям тела. При отграничении подобных преступлений от правомерных действий военнослужащих следует учитывать, что основания, условия и пределы применения военнослужащими физической силы, оружия или специальных средств определены в ряде нормативных правовых актов Российской Федерации. К ним, в частности, относятся Федеральные законы \"Об органах федеральной службы безопасности\" (статья 14), \"О внутренних войсках Министерства внутренних дел Российской Федерации\" (статьи 25-29), \"О государственной охране\" (статьи 24-27), \"О федеральных органах правительственной связи\" (статья 11), \"О континентальном шельфе Российской Федерации\" (статья 43) и другие. Квалифицирующие признаки, характеризующие объем причинения вреда здоровью потерпевшего, изложены в диспозициях соответствующих статей о преступлениях против порядка подчиненности и воинской чести неодинаково. Средней тяжести вред здоровью при сопротивлении, насильственных действиях в отношении начальника и нарушении уставных правил взаимоотношений может быть причинен как умышленно, так и по неосторожности. Причинение такого вреда в любом случае охватывается п. \"в\" ч. 2 ст. 333, п. \"в\" ч. 2 ст. 334, п. \"д\" ч. 2 ст. 335 УК и дополнительной квалификации по статьям о преступлениях против здоровья не требует. Так, правильно были квалифицированы военным судом Екатеринбургского гарнизона по п. \"д\" ч. 2 ст. 335 УК действия ефрейтора [ФИО], который за отказ принести ему сигарету нанес военнослужащему более позднего срока призыва рядовому [ФИО] несколько ударов табуретом по голове, причинив закрытую черепно-мозговую травму, относящуюся к вреду здоровья средней тяжести. Причинение тяжкого вреда здоровью по неосторожности либо умышленно, но при отсутствии квалифицирующих признаков ст. 111 УК, также следует квалифицировать по п. \"в\" ч. 2 ст. 333 и п. \"в\" ч. 2 ст. 334 УК без дополнительной ссылки на статьи 111 или 118 УК. Данное правило применимо и к случаям причинения такого вреда в процессе неуставных отношений и превышения должностных полномочий начальником. При этом, поскольку ст. 335 и 286 УК в качестве самостоятельного квалифицирующего признака причинение тяжкого вреда здоровью не выделяют, данное последствие должно расцениваться как тяжкое и квалифицироваться соответственно по ч. 3 и п. \"в\" ч. 3 названных статей. Будучи недоволен служебной деятельностью рядового [ФИО], рядовой [ФИО] нанес ему удар ногой по ягодицам, от которого потерпевший упал и ударился головой о деревянный короб. В результате этого удара здоровью [ФИО] был причинен тяжкий вред в виде закрытой тупой травмы шейного отдела позвоночника. Правильно установив, что возможность наступления такого последствия [ФИО] не предвидел, хотя при необходимой внимательности и предусмотрительности должен был и мог предвидеть (неосторожная форма вины в виде небрежности), военный суд - войсковая часть 41583 обоснованно квалифицировал содеянное виновным по ч. 3 ст. 335 УК. Следует согласиться и с квалификацией по той же статье действий матроса [ФИО]. Согласно приговору военного суда Североморского гарнизона за ненадлежащее исполнение обязанностей дневального по кубрику [ФИО] нанес матросу [ФИО] сильный удар кулаком в живот, причинив закрытую травму живота в виде разрыва селезенки, то есть тяжкий вред здоровью. Осуждая [ФИО] по ч. 3 ст. 335 УК, суд обоснованно исключил из обвинения ч. 1 ст. 111 того же УК, указав, что умышленное причинение потерпевшему тяжкого вреда здоровью полностью охватывается первой из названных статьей и дополнительной квалификации, как это было сделано органами предварительного следствия, не требует. Об этом свидетельствует и санкция ч. 3 ст. 335 УК, отражающая общественную опасность содеянного. Правильно квалифицированы военным судом Улан-Удэнского гарнизона по пп. \"а\" и \"в\" ч. 3 ст. 286 УК действия лейтенанта [ФИО], который за незначительное нарушение внутреннего порядка нанес множество ударов рядовому [ФИО], причинив ему закрытую тупую травму живота с разрывом селезенки, то есть тяжкий вред здоровью. Вместе с тем, если насилие подпадает под признаки воинского преступления и сопряжено с причинением тяжкого вреда здоровью потерпевшего при отягчающих обстоятельствах, указанных в чч. 2, 3 и 4 ст. 111 УК, то оно наряду с соответствующей статьей главы 33 УК подлежит дополнительной квалификации и по ст. 111 УК. Необходимость такой оценки подобных действий как совокупности преступлений обусловлена тем, что существующие санкции ч. 2 ст. 333, ч. 2 ст. 334 и ч. 3 ст. 335 УК мягче санкций квалифицированных составов умышленного причинения тяжкого вреда здоровью. Таким же образом, т.е. как совокупность преступлений, предусмотренных ст. 286 и 111 УК, следует расценивать и умышленное причинение начальником тяжкого вреда здоровью подчиненного при обстоятельствах, перечисленных в ч.ч. 3 и 4 ст. 111 УК. В то же время, поскольку санкция ч. 2 ст. 111 УК является менее строгой, чем санкция ч. 3 ст. 286 того же кодекса, причинение указанного вреда здоровью полностью охватывается п. \"в\" ч. 3 ст. 286 УК, и дополнительной квалификации не требует. Большинство судей при рассмотрении подобных дел придерживалось данного подхода. Рядовой [ФИО] с целью утвердить свое превосходство попытался заставить военнослужащего более позднего срока призыва рядового [ФИО] отжиматься от пола, а за отказ - нанес ему сильный удар ногой, обутой в сапог, в грудь. Этим ударом [ФИО] причинил [ФИО] закрытую травму груди, повлекшую рефлекторную остановку сердца и смерть. С учетом фактических обстоятельств, свидетельствующих об умышленном причинении тяжкого вреда здоровью [ФИО], повлекшего по неосторожности его смерть, военный суд Безреченского гарнизона обоснованно признал наступившее последствие тяжким и квалифицировал действия [ФИО] по ч. 3 ст. 335 и ч. 4 ст. 111 УК. Между тем, в ряде случаев судами допускались ошибки. Органами предварительного следствия старший матрос [ФИО] обвинялся в том, что в ходе жестокого избиения причинил старшине второй статьи [ФИО] множественные телесные повреждения, относящиеся к тяжкому вреду здоровью, от которых последний через непродолжительное время скончался. Эти действия [ФИО] органами следствия были правильно квалифицированы по п. \"в\" ч. 2 ст. 334 и ч. 4 ст. 111 УК. Констатировав в приговоре наличие причинной связи между насильственными действиями [ФИО] в отношении начальника и смертью последнего, военный суд Курильского гарнизона исключил из обвинения подсудимого ч. 4 ст. 111 УК. Неправильность такого решения очевидна, поскольку умышленное причинение тяжкого вреда здоровью, повлекшего по неосторожности смерть потерпевшего, является более тяжким преступлением, диспозицией и санкцией п. \"в\" ч. 2 ст. 334 УК не охватывается и требует дополнительной квалификации по ч. 4 ст. 111 УК. Допускались судами ошибки и другого рода. В связи с тем, что квалифицирующие признаки в диспозициях указанных статей сформулированы по-разному, юридическая оценка действий виновных может быть различной. Военным судом Владивостокского гарнизона рядовой [ФИО] признан виновным в том, что, выражая недовольство требовательностью по службе сержанта [ФИО], дважды избил его, причинив здоровью потерпевшего тяжкий вред. Эти действия [ФИО] квалифицированы судом по п. \"в\" ч. 2 ст. 334 и п. \"а\" ч. 2 ст. 111 УК. Военная коллегия, рассматривая данное дело по протесту ее председателя, указала, что в соответствии с ч. 2 ст. 17 УК одно деяние признается совокупностью преступлений лишь тогда, когда оно содержит признаки преступлений, предусмотренных двумя или более статьями УК. То есть данное деяние причиняет ущерб различным объектам, охраняемым разными статьями Особенной части Уголовного кодекса, и содеянное не охватывается одной уголовно-правовой нормой. Если же деяние подпадает под действие двух статей УК, одна из которых является общей, а другая специальной, то уголовная ответственность в соответствии с ч. 3 ст. 17 УК должна наступать по специальной норме. Поскольку п. \"в\" ч. 2 ст. 334 УК предусматривает ответственность военнослужащего - специального субъекта - за совершение воинского преступления - насильственных действий в отношении начальника, сопряженных с причинением тяжкого вреда здоровью, то она является специальной нормой по отношению к п. \"а\" ч. 2 ст. 111 УК, предусматривающей ответственность за те же действия. Поэтому дополнительной квалификации действий виновного еще и по последней из названных статей не требуется. С учетом приведенных доводов Военная коллегия исключила из приговора указание об осуждении [ФИО] по п. \"а\" ч. 2 ст. 111 УК. Военным судом Южно-Сахалинского гарнизона рядовой [ФИО] признан виновным в том, что, выражая недовольство действиями дежурного по дивизиону лейтенанта [ФИО], нанес последнему удар табуретом по голове, причинив его здоровью тяжкий вред. Содеянное [ФИО] было расценено судом как насильственные действия в отношении начальника с причинением тяжкого вреда здоровью и умышленное причинение тяжкого вреда здоровью названного лица в связи с осуществлением им служебной деятельности и квалифицировано, соответственно, по п. \"в\" ч. 2 ст. 334 и п. \"а\" ч. 2 ст. 111 УК. Между тем, в данном конкретном случае квалификация по второй из названных статей была излишней. Осуществление начальником - лейтенантом [ФИО] служебной деятельности нашло свое отражение при квалификации действий виновного по ст. 334 УК, предусматривающей ответственность за применение насилия в отношении начальника, совершенное во время или в связи с исполнением им обязанностей военной службы. Поэтому оснований для повторной юридической оценки данного обстоятельства и вменения в вину подсудимому еще и п. \"а\" ч. 2 ст. 111 УК не было. Что же касается тяжкого вреда здоровью потерпевшего, то причинение его полностью охватывается п. \"в\" ч. 2 ст. 334 УК и дополнительной квалификации не требует. Военным судом Дальневосточного военного округа при рассмотрении данного дела в кассационном порядке эта ошибка была оставлена без внимания. Вместе с тем, необходимо иметь в виду, что статья 335 УК в отличие от статей 333 и 334 того же кодекса причинение тяжкого вреда здоровью в качестве самостоятельного квалифицирующего признака не предусматривает. Поэтому, в случае причинения такого вреда здоровью потерпевшего при квалифицирующих обстоятельствах, перечисленных в чч. 2, 3 и 4 статьи 111 УК, юридическая оценка содеянного виновным лишь по части 3 статьи 335 УК, с учетом ее санкции, будет не полной, поскольку предусмотренные указанной нормой тяжкие последствия, охватывают причинение вреда здоровью, предусмотренного лишь частью 1 статьи 111 УК. В связи с этим нарушение уставных правил взаимоотношений, повлекшее причинение тяжкого вреда здоровью потерпевшего при обстоятельствах, перечисленных в чч. 2, 3 и 4 ст. 111 УК, должно расцениваться как совокупность преступлений и квалифицироваться по ч. 3 ст. 335 и соответствующей части статьи 111 УК. По приговору Самарского гарнизонного военного суда, оставленному в кассационной инстанции без изменения, рядовые [ФИО] и [ФИО] признаны виновными в том, что совместно избили сослуживца рядового [ФИО]. В результате групповых действий названных лиц [ФИО] была причинена закрытая тупая травма живота в виде одиночного линейного разрыва селезенки, осложнившаяся внутрибрюшным кровотечением, то есть тяжкий вред здоровью. Действия [ФИО] и [ФИО] квалифицированы судом, как и органами предварительного следствия, по ч. 3 ст. 335 УК (по признаку группы лиц и тяжких последствий). Президиумом Приволжского окружного военного суда состоявшиеся судебные решения отменены, а дело направлено на дополнительное расследование в связи с наличием оснований для предъявления обвиняемым более тяжкого обвинения. В своем постановлении президиум окружного суда обоснованно указал, что [ФИО] и [ФИО] наряду с воинским совершено и общеуголовное преступление против личности - умышленное причинение тяжкого вреда здоровью группой лиц. Поэтому действия виновных должны быть квалифицированы по совокупности ч. 3 ст. 335 и п. \"а\" ч. 3 ст. 111 УК. К тяжким последствиям, по смыслу названных статей, следует относить также причинение по неосторожности смерти либо самоубийство потерпевшего. Эти последствия полностью охватываются ч. 2 ст. 333 и ч. 2 ст. 334, а также ч. 3 ст. 286 и ч. 3 ст. 335 УК и дополнительной квалификации по статьям о преступлениях против жизни и здоровья не требуют. Военным судом - войсковая часть 90344 старший матрос [ФИО] признан виновным в том, что, являясь дежурным по роте, за ненадлежащее исполнение обязанностей дневального нанес несколько ударов матросу [ФИО], повлекших тупую травму передней поверхности груди, остановку сердечной деятельности и смерть потерпевшего. Эти действия [ФИО] были квалифицированы судом по пп. \"а\" и \"в\" ч. 3 ст. 286 и ч. 1 ст. 109 УК. Признав осуждение [ФИО] по первой из названных статей правильным, Военная коллегия исключила из приговора указание об осуждении [ФИО] по ч. 1 ст. 109 УК. При этом она отметила, что причинение смерти по неосторожности полностью охватывается ч. 3 ст. 286 УК и дополнительной квалификации не требует. Будучи недоволен тем, как младший сержант [ФИО] исполняет обязанности дежурного по роте, рядовой [ФИО] в течение дня неоднократно избивал его, заставлял отжиматься от пола, а затем пристегнул наручниками к 24-килограммовой [ФИО], нанес еще несколько ударов и заставил нести гирю по спальному помещению роты. Не выдержав избиений, унижений и жестокого обращения с собой, [ФИО] ночью тех же суток покончил жизнь самоубийством, сбросившись на землю с крыши пятиэтажного здания казармы. Правильно расценив указанное последствие насильственных действий в отношении начальника как тяжкое, Тульский гарнизонный военный суд обоснованно осудил [ФИО] по п. \"в\" ч. 2 ст. 334 УК. Обоснованной является и квалификация военным судом - войсковая часть 41452 по ч. 3 ст. 335 УК действий рядовых [ФИО], [ФИО] и [ФИО]. [ФИО], [ФИО] и [ФИО] признаны виновными в том, что систематически издевались над сослуживцем [ФИО], заставляли его выполнять свои незаконные требования, а за отказ избивали. Не выдержав издевательств, [ФИО] покончил жизнь самоубийством, повесившись в казарме подразделения. По упоминавшемуся уголовному делу старшего сержанта [ФИО] Реутовским гарнизонным военным судом было установлено, что в результате насильственных действий виновного один из потерпевших - [ФИО], не выдержав издевательств, покончил жизнь самоубийством. Правильно расценив это последствие, как тяжкое, военный суд обоснованно квалифицировал действия [ФИО] и по п. \"в\" ч. 3 ст. 286 УК, исключив одновременно из обвинения ст. 110 того же УК, как ошибочно вмененную. Тяжким последствием должно признаваться и покушение потерпевшего на самоубийство в результате совершенных в отношении него неуставных насильственных действий или причинение себе тяжких телесных повреждений в знак протеста против чинимого над ним насилия. При этом не имеет значения, повлекло ли покушение на самоубийство какой-либо вред для здоровья потерпевшего или вредных последствий не наступило. В данном случае попытка самоубийства сама по себе свидетельствует о том, что потерпевший доведен до крайней степени отчаяния и вынужден прибегнуть к такой мере, как лишение себя жизни. Эти последствия также охватываются соответствующей частью статьи о воинском (ст. 333, 334 и 335 УК) или должностном (ст. 286 УК) преступлении и дополнительной квалификации по другим статьям Уголовного кодекса не требуют. Рядовой [ФИО] по надуманному поводу избил позже него призванного на военную службу рядового [ФИО]. По истечении нескольких дней он вновь подверг потерпевшего издевательствам, заставив одеть на себя три шинели, застегнуть под подбородком кепку, взять в руки две гири по 16 кг каждая и бегать с ними по казарме, а после этого отжиматься и приседать. В результате действий [ФИО] через непродолжительное время предпринял попытку самоубийства, которая была своевременно пресечена сослуживцами. Обоснованно признав эти последствия тяжкими, военный суд - войсковая часть 41452 правильно осудил [ФИО] по ч. 3 ст. 335 УК. Вместе с тем, военным судом гарнизона Безречная при рассмотрении дела младшего сержанта [ФИО] была допущена ошибка. Органами предварительного следствия [ФИО] обвинялся в том, что в течение длительного периода времени за упущения по службе избивал рядового [ФИО]. В результате издевательств у [ФИО] развилось болезненное расстройство психической деятельности, под влиянием которого он лезвием бритвы причинил себе порезы в области предплечий обеих рук. Органами предварительного следствия действия [ФИО] были квалифицированы по пп. \"а\" и \"в\" ч. 3 ст. 286 УК. Делая вывод об отсутствии тяжких последствий и исключая из обвинения [ФИО] п. \"в\" ч. 3 ст. 286, суд указал, что причинение потерпевшим себе ран было вызвано желанием потерпевшего привлечь внимание командования к чинимым над ним издевательствам, а не стремлением покончить жизнь самоубийством. Между тем, и это последствие само по себе следует признать тяжким. Кроме того, таковым при определенных обстоятельствах является и расстройство психической деятельности в результате примененного к потерпевшему насилия. Последнее обстоятельство судом вообще было оставлено без внимания. Убийство одним военнослужащим другого также является тяжким последствием преступления против военной службы. Однако такого рода последствия выходят за пределы главы 33 УК и должны быть дополнительно квалифицированы по статье 105 УК. Тяжкими последствиями по делам данной категории могут быть признаны также срыв выполнения боевой задачи, вывод из строя боевой техники, причинение крупного материального ущерба, создание реальной угрозы для жизни и здоровья личного состава и т.д. Поскольку рассматриваемое понятие является оценочным, суд в каждом случае с учетом фактических обстоятельств дела должен решать вопрос о возможности признания наступивших последствий тяжкими и приводить в приговоре соответствующее обоснование. Когда в процессе неуставных насильственных действий причиняется вред, предусмотренный различными частями одной статьи главы 33 УК, то содеянное надлежит квалифицировать по пункту, предусматривающему ответственность за причинение более тяжких последствий, а остальные должны найти отражение в формулировке обвинения в описательной части приговора. Так, например, правильной является квалификация Одинцовским гарнизонным военным судом только по ч. 3 ст. 335 УК действий рядового [ФИО], который нанес по несколько ударов сослуживцам [ФИО], [ФИО], [ФИО] и [ФИО], причинив троим первым побои, а последнему - тяжкий вред здоровью в виде тупой травмы живота с разрывом селезенки. В случае причинения в результате насильственных действий начальника тяжкого вреда здоровью подчиненного, каждому из указанных квалифицирующих признаков должна быть дана юридическая оценка, в связи с чем все содеянное следует квалифицировать по п. \"а\" и п. \"в\" ч. 3 ст. 286 УК. Квалификация таких действий по одному из названных пунктов ч. 3 ст. 286 УК является неверной. В необходимых случаях подобные действия квалифицируются по совокупности с чч. 3 или 4 ст. 111 УК. Военным судом - войсковая часть 55738 [ФИО] признан виновным в том, что, будучи дежурным, за ненадлежащее исполнение дневальным по роте [ФИО] своих обязанностей нанес ему удар коленом в пах, причинив травму мошонки, относящуюся к тяжкому вреду здоровью по признаку утраты органом его функции. Эти его действия были квалифицированы по пп. \"а\" и \"в\" ч. 3 ст. 286 УК. Военный суд - войсковая часть 16666 указал, что поскольку причинение тяжкого вреда здоровью [ФИО] наступило в результате применения насилия и это отражено при квалификации содеянного [ФИО] по п. \"а\" ч. 3 ст. 286 УК, оснований для обвинения подсудимого еще и по п. \"в\" ч. 3 той же статьи нет. С учетом изложенного суд кассационной инстанции исключил из обвинения [ФИО] п. \"в\" ч. 3 ст. 286 УК. Это решение является неверным. Причинение тяжкого вреда здоровью подчиненного в данном случае, действительно, явилось следствием насильственных действий начальника. Вместе с тем, поскольку пп. \"а\" и \"в\" ч. 3 ст. 286 УК содержат самостоятельные квалифицирующие признаки состава преступления и изложены в одной части данной статьи, а наступление тяжких последствий (тяжкого вреда здоровью) не всегда обязательно связано с применением насилия, содеянное суду следовало квалифицировать по обоим названным пунктам. Такая позиция была изложена в определении Военной коллегии по упоминавшемуся делу в отношении [ФИО]. Нарушения уставных правил взаимоотношений между военнослужащими могут сопровождаться требованиями передачи продуктов питания, предметов обмундирования и других материальных ценностей или изъятием у потерпевших этих предметов. При квалификации таких действий необходимо исходить из следующего. Если к потерпевшему предъявляются требования передачи или изымаются предметы, являющиеся его личной собственностью, то действия виновного наряду со ст. 335 УК подлежат квалификации и по соответствующим статьям УК, предусматривающим ответственность за преступления против собственности (например, ст. 161, 163 УК). Обязательным условием такой квалификации является наличие всех признаков как воинского, так и корыстного преступления. Аналогичным образом по совокупности преступлений, следует квалифицировать изъятие у потерпевших выдаваемых им во временное пользование предметов обмундирования, продовольственного пайка и т.п. в случаях, когда указанное имущество выходит из владения воинской части и обращается в собственность отдельных лиц (продается, передается посторонним лицам и т.д.). Применение же насилия или угроза таковым при изъятии виновным для личного пользования в процессе службы предметов, выдаваемых военнослужащим во временное пользование, как один из способов нарушения уставных правил взаимоотношений охватывается ст. 335 УК и дополнительной квалификации по статьям Уголовного закона о преступлениях против собственности не требует, поскольку фактически происходит лишь переход имущества от одного военнослужащего к другому. В последнем случае отсутствует как противоправное безвозмездное изъятие имущества из собственности государства, так и причинение ущерба собственнику, которые являются обязательными признаками хищения. В свете приведенных положений представляется правильной квалификация военным судом - войсковая часть 63028 действий рядового [ФИО] по п. \"а\" ч. 2 ст. 335 и пп. \"б\" и \"в\" ч. 2 ст. 163 УК. [ФИО] признан виновным в том, что с целью подчинить своему влиянию молодого солдата рядового [ФИО] неоднократно избивал его, а также, угрожая каждый раз применением насилия в будущем, требовал от потерпевшего передачи 400 рублей. Между тем, по другому делу осудив рядового [ФИО] по п. \"а\" ч. 2 ст. 335 УК, тот же суд исключил из обвинения виновного пп. \"б\" и \"в\" ч. 2 ст. 163 УК, указав, что \"основным\" объектом посягательства явились уставные правила взаимоотношений. Что же касается продуктов питания и сигарет на небольшие денежные суммы, которые [ФИО] под угрозой насилия и с применением такового требовал от потерпевшего [ФИО], то они были лишь предметом преступного посягательства. Такое решение правильным признано быть не может, поскольку действия виновного посягали не только на уставной порядок взаимоотношений военнослужащих, но и на другой объект - отношения собственности, что фактически признано самим судом в приговоре. Поэтому действия [ФИО] следовало дополнительно квалифицировать и по ст. 163 УК. Нарушения уставных правил взаимоотношений между военнослужащими могут сопровождаться также совершением насильственного мужеложства или иных действий сексуального характера. В подобных случаях действия виновных образуют совокупность преступлений, предусмотренных ст.ст. 335 и 132 УК. В судебной практике распространены случаи совместного совершения насильственных действий лицами, обладающими специальными признаками субъектов различных преступлений (начальник - подчиненный, военнослужащий - гражданское лицо). Единства по вопросу о правовой оценке их действий в теории и практике нет. Большинство судей в настоящее время руководствуется рекомендациями, содержащимися в Обзоре судебной практики военных трибуналов по применению статей 7, 8 и 24 Закона об уголовной ответственности за воинские преступления в редакции Указа Президиума Верховного Совета СССР от 15 декабря 1983 года. Суть этих рекомендаций состоит в следующем. Если к неуставным действиям солдата, подключается сержант, являющийся начальником, как для виновного, так и для потерпевшего, действия солдата следует квалифицировать по ст. 335 УК, а сержанта - как должностное преступление по ст. 286 УК. В другом случае, когда к неуставным действиям начальника в отношении равного ему по служебному положению военнослужащего, присоединяется лицо, находящееся в подчинении как у виновного, так и у потерпевшего, действия начальника следует квалифицировать по ст. 335 УК, а подчиненного - как пособничество в этом преступлении по ст. 33, ч. 5 и 335 УК. Аналогичным образом - как пособничество - следует квалифицировать и содеянное гражданским лицом, присоединившимся к насильственным действиям одного военнослужащего в отношении другого. Таким образом, несмотря на то, что в приведенных случаях речь идет по существу об одном и том же - совместном применении насилия субъектами различных преступлений, в Обзоре предлагались два неодинаковых варианта правовой оценки содеянного. В первом случае - по разным статьям Особенной части УК, во втором и третьем - как соучастие в совершении единого преступления в форме пособничества. В дальнейшем данная позиция была изменена и сформулирована следующим образом. *(10) Когда в совершении преступления вместе с военнослужащим, не состоящим с потерпевшим в отношениях подчиненности, участвует его начальник или подчиненный, действия первого подлежат квалификации по ст. 335 УК, а начальника или подчиненного - как пособничество в этом преступлении по ст. 33, ч. 5 и 335 УК. В основе обоих подходов лежит правильный тезис о том, что субъекты различных преступлений, посягающих на уставные правила взаимоотношений военнослужащих, соисполнителями при совместном применении насилия признаны быть не могут. Соответственно и оценка их действий как совершенных группой лиц или группой лиц по предварительному сговору (простое соучастие) исключена. Между тем, некоторые суды данное положение закона оставляли без внимания, в связи с чем допускали ошибки при рассмотрении уголовных дел. Военным судом Братского гарнизона младший сержант контрактной службы [ФИО] и гражданин [ФИО] осуждены соответственно по ст. 334, ч. 2, пп. \"а\", \"в\" и 33, ч. 5, 334, ч. 2, пп. \"а\", \"в\" УК. Военнослужащий [ФИО] и его брат, гражданин [ФИО], признаны судом виновными в том, что совместно избили начальника первого из названных лиц лейтенанта [ФИО], причинив последнему средней тяжести вред здоровью. Квалифицируя действия [ФИО] и [ФИО], как исполнителя воинского преступления и его пособника, суд вменил в вину обоим такой квалифицирующий признак состава, как группа лиц. Однако такая квалификация (по п. \"а\" ч. 2 ст. 334 УК) действий обоих осужденных противоречит положениям п. 1 ст. 35 УК, согласно которому преступление признается совершенным группой лиц, если в его совершении совместно участвовали два или более исполнителя без предварительного сговора. Вместе с тем, в теории и на практике как ранее, так и в настоящее время, высказывается также мнение о том, что вывод о наличии в данной ситуации сложного соучастия (исполнитель и пособник) является ошибочным, поскольку он основан на неверном толковании норм Общей части Уголовного кодекса. В соответствии с ч. 5 ст. 33 УК пособником признается лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий совершения преступления либо устранением препятствий, а также лицо, заранее обещавшее скрыть преступника, средства или орудия совершения преступления, следы преступления либо предметы, добытые преступным путем, а равно лицо, заранее обещавшее приобрести или сбыть такие предметы. Иных форм пособничества (т.е. содействия совершению преступления) закон не предусматривает. Очевидно, что лицо, непосредственно применявшее насилие, то есть выполнявшее объективную сторону состава преступления, посягающего на личность военнослужащего, ни под один из перечисленных признаков пособника не подпадает. Поэтому квалификация содеянного им по ч. 5 ст. 33 УК приемлема быть не может. Данный вывод не противоречит и положениям ч. 4 ст. 34 УК, которая определяет основания для привлечения к уголовной ответственности иных, кроме исполнителей, соучастников, не являющихся субъектами совершенного преступления. В связи с изложенным высказывается мнение о том, что в подобных ситуациях каждое лицо, согласно ч. 2 ст. 33 УК, должно нести ответственность как исполнитель за то преступление, субъектом которого оно является. Предложенная точка зрения, как и прежние подходы, исключает квалификацию содеянного по признаку группы лиц, поскольку в данном случае речь идет о совершении разных преступлений. Иллюстрацией такого подхода являются уголовные дела военнослужащих [ФИО] и [ФИО], а также [ФИО] и [ФИО]. Североморским гарнизонным военным судом старшина второй статьи [ФИО] и матрос [ФИО] признаны виновными в том, что совместно избили матроса [ФИО]. Действия [ФИО] и [ФИО] квалифицированы судом соответственно по п. \"а\" ч. 3 ст. 286 и ч. 1 ст. 335 УК. По тому же правилу квалифицированы военным судом Братского гарнизона действия младшего сержанта [ФИО] и рядового [ФИО], которые осуждены на основании п. \"а\" ч. 3 ст. 286 и п. \"б\" ч. 2 ст. 335 УК соответственно за то, что заставляли рядовых [ФИО], [ФИО], [ФИО] и [ФИО] выполнять различные действия, унижающие их честь и достоинство, а за отказ - совместно избивали потерпевших. Несомненным достоинством двух первых подходов является возможность посредством применения института соучастия отразить совместный характер противоправных действий виновных. В то же время с точки зрения буквального толкования ч. 5 ст. 33 УК (понятие пособника) указанные правовые позиции, действительно, далеко не бесспорны. По нашему мнению, более корректным в правовом смысле является последний из перечисленных подходов, хотя и он не лишен недостатков. К ним относятся невозможность в рамках действующего уголовного законодательства дать правовую оценку совместному характеру насильственных действий осужденных - обстоятельству, существенно повышающему общественную опасность содеянного, с одной стороны, и, соответственно, отсутствие процессуальных оснований для соединения и последующего совместного рассмотрения в одном производстве дел в отношении виновных, с другой. Поскольку единая позиция по данному вопросу в практике военных судов до настоящего времени не выработана, более конкретные рекомендации на этот счет будут даны дополнительно. II. Преступления против порядка пребывания на военной службе (уклонения от военной службы) Содержание статей 337, 338 и 339 УК, предусматривающих ответственность за самовольное оставление части или места службы, дезертирство и уклонение от исполнения обязанностей военной службы путем симуляции болезни или иными способами, несколько отличается от соответствующих составов прежнего УК РСФСР. Так, частью 1 ст. 337 УК предусмотрена ответственность за самовольное оставление части или места службы, а равно неявку в срок на службу, совершенные военнослужащим, проходящим военную службу по призыву, продолжительностью свыше двух суток, но не более десяти суток. Между тем, по ч. 1 ст. 246 УК РСФСР квалифицировались совершенные той же категорией военнослужащих уклонения продолжительностью свыше трех суток, но не более месяца. Соответственно ч. 3 ст. 337 УК содержит состав уклонения продолжительностью свыше десяти суток, но не более одного месяца, а ч. 4 - свыше одного месяца. В действующем УК впервые появилась специальная норма - ч. 2 ст. 337 УК, предусматривающая ответственность за уклонение от военной службы, совершенное военнослужащим, отбывающим наказание в дисциплинарной воинской части. В то же время состав самовольной отлучки (ст. 245 УК РСФСР) в УК отсутствует. Статья 338 УК в отличие от действовавшего ранее закона содержит квалифицирующие признаки дезертирства - совершение его с оружием, вверенным по службе, а равно группой лиц по предварительному сговору или организованной группой (ч. 2 ст. 338 УК). В ст. 339 УК не указана такая прежде существовавшая форма уклонения, как отказ от несения обязанностей военной службы. Вместе с тем, в зависимости от умысла виновного симуляция болезни, членовредительство, подлог документов или иной обман делятся на совершенные с целью временного или полного освобождения от исполнения обязанностей военной службы (соответственно чч. 1 и 2 ст. 339 УК). Кроме того, ст. 337 и 338 УК содержат примечания, предусматривающие основания освобождения от уголовной ответственности за совершение данных преступлений. Видовым объектом данной группы преступлений является установленный действующим законодательством Российской Федерации порядок пребывания на военной службе, в соответствии с которым военнослужащий должен проходить службу в установленном для него месте и выполнять служебные обязанности в полном объеме. Военнослужащий, исключенный (временно выведенный) из сферы воинских правоотношений в связи с применением к нему меры пресечения в виде заключения под стражу, не может нести ответственность по названным статьям. Военным судом Уфимского гарнизона Ануфриев, совершивший побег с гарнизонной гауптвахты, на которой он находился в связи с избранием в отношении него меры пресечения по уголовному делу в виде заключения под стражу, был осужден по ч. 1 ст. 313 и ч. 1 ст. 338 УК. Действия [ФИО] суд первой инстанции расценил как побег из-под стражи и дезертирство. Военный суд Приволжского военного округа, рассмотрев дело в кассационном порядке, пришел к правильному выводу о том, что с момента избрания меры пресечения в виде заключения под стражу и помещения на гарнизонную гауптвахту, [ФИО] был выведен из сферы воинских правоотношений, в связи с чем он не подлежал ответственности по ч. 1 ст. 338 УК. По данным основаниям суд второй инстанции приговор в отношении [ФИО] в части осуждения за дезертирство отменил и дело прекратил. Приведенное решение военного суда округа по существу является правильным. Однако изложенные в кассационном определении мотивы такого решения не в полной мере основаны на законе. Применение меры пресечения в виде заключения под стражу, действительно, временно выводит лицо из сферы воинских правоотношений. Вместе с тем, продолжая оставаться военнослужащим, это лицо, вопреки утверждению в кассационном определении, в полной мере обладает всеми признаками субъекта преступления против военной службы. Совершая побег из места предварительного заключения, виновный посягает не на установленный порядок прохождения военной службы, а на другие охраняемые законом отношения (в сфере правосудия). Именно в связи с отсутствием этого признака состава воинского преступления - его объекта, а не субъекта, и следовало в данном случае сделать вывод о невозможности привлечения [ФИО] к уголовной ответственности по ст. 338 УК. Более корректным с этой точки зрения является приговор военного суда Ижевского гарнизона в отношении лейтенанта [ФИО], осужденного по ч. 1 ст. 313 УК. Спицын признан виновным в том, что наряду с другими преступлениями совершил побег из-под стражи после применения к нему этой меры пресечения. Исключая из обвинения по данному эпизоду ч. 1 ст. 338 УК, суд гарнизона в приговоре указал, что после заключения под стражу [ФИО] был временно выведен из сферы воинских правоотношений, а поэтому не мог совершить уклонение от военной службы. Необходимо также отметить, что применение к военнослужащему в связи с уголовным делом любой другой, кроме заключения под стражу, меры пресечения не влечет перечисленных выше последствий. Поэтому уклонение такого лица от военной службы следует квалифицировать по соответствующей статье главы 33 Уголовного кодекса как воинское преступление. Поскольку при осуждении военнослужащего к содержанию в дисциплинарной воинской части мера пресечения в отношении него отменяется, последующее самовольное оставление им части также должно расцениваться как воинское преступление. Правильно квалифицированы Ижевским гарнизонным военным судом по ч. 1 ст. 338 УК действия рядового [ФИО], который после осуждения к содержанию в дисциплинарной воинской части и до вступления приговора в законную силу в целях уклонения от прохождения военной службы самовольно оставил часть, где находился под наблюдением командования, и скрылся. Обоснованной является аналогичная квалификация действий рядового [ФИО], осужденного тем же военным судом к содержанию в дисциплинарной воинской части и совершившего после этого побег с гауптвахты в целях временного уклонения от прохождения военной службы. Субъектом преступлений данной категории являются военнослужащие, проходящие военную службу по призыву либо по контракту, в том числе отбывающие наказание в дисциплинарной воинской части (квалифицирующий признак, предусмотренный ч. 2 ст. 337 УК). При решении вопроса о субъекте воинского преступления сложностей с определением начала военной службы в практике военных судов не возникало. Судьи правильно руководствовались положениями п. 10 ст. 38 Федерального закона \"О воинской обязанности и военной службе\". Военным судом Казанского гарнизона рядовой [ФИО] был признан виновным в дезертирстве и осужден по ч. 1 ст. 338 УК. В кассационной жалобе [ФИО] указал, что не мог быть осужден по данной статье УК, поскольку к моменту самовольного оставления части и места службы он не принял военную присягу. Признавая обоснованным привлечение [ФИО] к уголовной ответственности за уклонение от военной службы, Приволжский окружной военный суд в кассационном определении отметил, что положения п. 10 ст. 38 Федерального закона \"О воинской обязанности и военной службе\" судом первой инстанции применены правильно. В соответствии с названной правовой нормой началом военной службы граждан, не прибывающих в запасе и призванных на военную службу, считается день убытия из военного комиссариата субъекта Российской Федерации к месту прохождения военной службы. Поскольку [ФИО] прибыл к месту службы и был зачислен в списки личного состава части, он в соответствии с п. 3 ст. 2 указанного Федерального закона имел статус военнослужащего и, соответственно, к моменту совершения дезертирства являлся субъектом преступления против военной службы. Что же касается непринятия осужденным военной присяги, то это обстоятельство в данном конкретном случае юридического значения не имело. В то же время в ряде случаев суды неточно устанавливали момент окончания военной службы осужденных, что влекло вынесение ошибочных решений. Военным судом Безреченского гарнизона прапорщик [ФИО] признан виновным в самовольном оставлении части и уклонении от военной службы в период с 15 июля по 14 октября 1999 года и осужден на основании ч. 4 ст. 337 УК. Одновременно суд признал необоснованным обвинение [ФИО] в незаконном нахождении вне части с 15 октября до момента его задержания 29 ноября того же года. Мотивируя это решение, суд указал, что 14 октября 1999 года истек срок военной службы [ФИО], указанный в контракте о прохождении военной службы, в связи с чем последний утратил статус военнослужащего и, соответственно, перестал быть субъектом воинского преступления. Между тем, делая такой вывод, суд не учел, что к моменту самовольного оставления [ФИО] части вступил в силу и действовал Федеральный закон \"О воинской обязанности и военной службе\" 1998 года, которым был изменен существовавший ранее порядок исчисления сроков военной службы и увольнения военнослужащих. В соответствии с п. 11 ст. 38 закона окончанием военной службы считается дата исключения военнослужащего из списков личного состава воинской части. При этом военнослужащий должен быть исключен из списков личного состава воинской части в день истечения срока его военной службы (в данном случае - срока, указанного в контракте о прохождении военной службы), за исключением ряда случаев, к каковым относится и нахождение его под следствием. Более того, согласно п. 12 названной статьи время самовольного оставления воинской части или места службы продолжительностью свыше 10 суток независимо от причин оставления в срок военной службы не засчитывается. Таким образом, с момента самовольного оставления [ФИО] части течение срока его военной службы фактически было приостановлено, в связи с чем к указанной в приговоре дате - 14 октября 1999 года - этот срок не истек. Поэтому до задержания 29 ноября того же года [ФИО] продолжал оставаться военнослужащим и, соответственно, субъектом воинского преступления, вследствие чего подлежал ответственности за уклонение от военной службы. С объективной стороны преступления, предусмотренные ст. 337 и 338 УК, выражаются в самовольном оставлении части или места службы либо в неявке в срок без уважительных причин на службу при увольнении из части, при назначении, переводе, из командировки, отпуска или лечебного учреждения. Под расположением части понимается обособленная территория, на которой размещаются подразделения и службы данной воинской части. Если подразделения одной части расположены обособленно, самовольное оставление подразделения следует признавать самовольным оставлением части. Под местом службы, не совпадающим с расположением части, понимается любое иное место, определенное военнослужащему для исполнения обязанностей по военной службе, или где он должен находиться по приказу либо с разрешения командования. Местом службы являются, в частности, места хозяйственных работ, проведения учебных, культурно-массовых и воспитательных мероприятий, нахождение команды при передвижении (в эшелоне, поезде и т.д.), место пребывания в командировке, на гауптвахте и т.п. Местом службы признается также и место лечения военнослужащего, вне зависимости от того, является ли оно военным госпиталем или медицинским учреждением иной ведомственной принадлежности. Большинство судей правильно разграничивают эти понятия. Однако до сих пор имеют место и отдельные ошибки. Так, при рассмотрении уголовного дела в отношении младшего сержанта [ФИО] военным судом гарнизона Безречная было установлено, что виновный самовольно оставил военный госпиталь, в котором находился на стационарном излечении, после чего более одного месяца уклонялся от службы. В дальнейшем он же не выполнил указание военного комиссара о возвращении в госпиталь и более двух месяцев незаконно проводил время по своему усмотрению. Правильно квалифицировав оба эпизода уклонения по ч. 4 ст. 337 УК, суд в то же время ошибочно расценил содеянное названным лицом, как самовольное оставление части. В данном случае [ФИО] самовольно оставил место службы - военный госпиталь, в который он был направлен в установленном порядке для прохождения лечения. Кроме того, не прибыв в дальнейшем по указанию военного комиссара в госпиталь, [ФИО] совершил неявку в срок без уважительных причин на службу, что также должно было найти самостоятельную оценку в приговоре. Самовольное оставление части и дезертирство - длящиеся преступления. Начальным моментом совершения, как первого, так и второго преступления считается время убытия военнослужащего из части или с места службы без соответствующего разрешения. Причем для военнослужащих, проходящих военную службу по контракту, этот уход считается незаконным только в случае совершения его в течение служебного времени, установленного распорядком дня. Началом неявки в срок без уважительных причин на службу и дезертирства, совершенного тем же способом, для военнослужащих обеих категорий считается истечение времени, указанного в соответствующем документе: увольнительной записке, отпускном билете, командировочном удостоверении, предписании и т.д., а для военнослужащих, проходящих военную службу по контракту, - и неприбытие на службу в установленное распорядком дня время. При этом следует иметь в виду, что дезертирство считается оконченным преступлением с момента оставления части или неявки на службу с целью вовсе уклониться от военной службы. Длительность последующего уклонения от службы на квалификацию содеянного не влияет, однако учитывается при назначении виновному наказания. По смыслу закона окончанием названных преступлений следует считать время, когда виновный добровольно прекратил преступное пребывание вне службы (возвратился в часть, явился в органы военного управления или государственной власти и т.д.), либо когда это преступление было пресечено военным командованием или органами власти. Некоторыми судьями данные положения до конца не усвоены. С целью временно уклониться от военной службы рядовой [ФИО] 23 сентября 1999 года самовольно оставил часть, однако 26 октября того же года был задержан и доставлен в военную комендатуру гарнизона. Желая продолжить уклонение, [ФИО] 29 октября 1999 года самовольно оставил расположение военной комендатуры, после чего проводил время по своему усмотрению до момента его задержания 8 ноября того же года. Правильно признав [ФИО] виновным в уклонении от военной службы в период с 23 сентября по 26 октября и с 29 октября по 8 ноября 1999 года, Безреченский гарнизонный военный суд все содеянное осужденным квалифицировал по ч. 4 ст. 337 УК РФ. Такое решение является ошибочным. Судом в данном случае не учтено то обстоятельство, что задержание [ФИО] 26 октября 1999 года прервало его незаконное пребывание вне части. Поэтому уклонение названного лица в первом случае продолжительностью свыше месяца, а во втором - не более десяти суток следовало квалифицировать по совокупности преступлений, предусмотренных ч. 4 ст. 337 и ч. 1 ст. 337 УК. Следует, однако, иметь в виду, что в том случае, когда военнослужащий в период самовольного оставления части задерживается за совершение иного деяния, но в целях уклонения от военной службы скрывает свою принадлежность к армии, совершение данного преступления (уклонения) не может считаться прерванным. Рядовой [ФИО] в целях уклонения от прохождения военной службы 7 апреля 1998 года самовольно оставил место службы, после чего 23 апреля того же года за совершение разбойного нападения был задержан сотрудниками милиции, однако при этом скрыл факт своей принадлежности к армии. Последнее обстоятельство было установлено лишь 4 мая 2000 года во время отбывания названным лицом наказания в местах лишения свободы. Квалифицируя содеянное [ФИО] по ч. 1 ст. 338 УК, военный суд Саратовского гарнизона правильно вменил в вину осужденному уклонение от военной службы в период с 7 апреля 1998 года по 4 мая 2000 года. Уведомление военнослужащим командования о месте своего нахождения также может быть признано моментом окончания преступления, но только в том случае, когда непосредственно после него военнослужащий прибывает в часть или выполняет иное распоряжение командования (является в военную комендатуру, военкомат, ожидает приезда представителя части и т.д.). Уведомление может быть признано моментом окончания преступления и тогда, когда будет установлена уважительность причины последующей задержки с прибытием в часть. Если же военнослужащий пренебрегает отданными ему распоряжениями, то уведомление командования о месте нахождения нельзя считать прекращением преступления. В практике военных судов по-прежнему возникает вопрос о порядке исчисления продолжительности уклонений. В связи с этим необходимо отметить следующее. Если в уголовном законе продолжительность самовольного отсутствия определяется сутками (от двух до десяти, свыше десяти), то длительность периода уклонения, с учетом того, что каждые сутки состоят из 24 часов, следует исчислять с момента (часа) самовольного оставления части (места службы) или неявки на службу. Согласно приговору военного суда Ижевского гарнизона рядовой [ФИО] 17 ноября 1998 года совершил неявку в срок без уважительных причин на службу из отпуска. 27 ноября того же года он самостоятельно возвратился в часть. Действия [ФИО] квалифицированы военным судом по ч. 1 ст. 337 УК. В данном пограничном случае суду следовало установить и указать не только даты, но и время начала и окончания уклонения, поскольку приведенные в приговоре данные не исключают квалификации преступных действий осужденного и по ч. 3 ст. 337 УК. Самовольное оставление части или места службы, а равно неявка в срок на службу подпадает под признаки ч. 4 ст. 337 УК (продолжительностью свыше одного месяца) лишь в том случае, если оно продолжалось более одного календарного месяца независимо от количества содержащихся в нем дней и без подсчета часов. При этом, под календарным месяцем следует понимать период времени с соответствующего числа одного по соответствующее число следующего месяца (например, с 5 мая по 5 июня, с 1 сентября по 1 октября и т.п.). Рядовой [ФИО] во 2-м часу 22 июня 1999 года самовольно оставил часть, а в 9-м часу 22 июля того же года был задержан работниками милиции. Органами предварительного следствия эти действия были квалифицированы по ч. 4 ст. 337 УК. Правильно указав в приговоре, что уклонение [ФИО] от исполнения служебных обязанностей не превышало одного календарного месяца, военный суд - войсковая часть 40825 обоснованно переквалифицировал содеянное им на ч. 3 ст. 337 УК. В данном случае виновный отсутствовал на службе ровно месяц, что не давало оснований расценивать уклонение, как превышающее месячный срок. Несколько уклонений от военной службы, когда продолжительность одного из них составляла свыше двух суток, но не более десяти, другого - свыше десяти суток, но не более месяца, третьего - свыше месяца следует квалифицировать по совокупности преступлений, предусмотренных чч. 1, 2 и 3 ст. 337 УК. Вместе с тем, совершение лицом нескольких уклонений, подпадающих под признаки одной части ст. 337 УК, совокупности преступлений не образует и подлежит квалификации по этой части названной статьи. Такие действия следует расценивать как совершенные при отягчающих обстоятельствах, указанных в п. \"а\" ст. 63 УК (неоднократность преступлений). Верно квалифицированы военным судом Саратовского гарнизона по чч. 1 и 3 ст. 337 УК действия рядового [ФИО], который дважды самовольно оставлял часть и уклонялся от службы в период с 27 мая по 4 июня и с 20 июня по 6 июля 1999 года, то есть продолжительностью восемь и шестнадцать суток соответственно. В то же время действия военного строителя - рядового [ФИО], дважды уклонявшегося от военной службы продолжительностью свыше месяца - с 19 сентября 1998 года по 26 января 1999 года и с 4 февраля по 7 марта 1999 года - квалифицированы тем же судом по ч. 4 ст. 337 УК. Такая юридическая оценка содеянного [ФИО] также является правильной. Следует учитывать, что помимо фактической продолжительности уклонения для правильной юридической оценки содеянного существенное значение имеет и направленность умысла виновного. Поэтому в зависимости от установленных объективных и субъективных признаков в определенных случаях возможна квалификация по направленности умысла, как покушение на уклонение продолжительностью свыше десяти суток, свыше месяца (к примеру, когда лицо намеревалось уклоняться от военной службы определенное время, однако было задержано до истечения намеченного срока). Квалифицирующими признаками состава дезертирства (ч. 2 ст. 338 УК) являются совершение его группой лиц по предварительному сговору или организованной группой, а также с оружием, вверенным по службе. В соответствии с ч. 2 ст. 35 УК дезертирство считается совершенным группой лиц по предварительному сговору лишь в том случае, если в нем участвуют два и более лица, заранее договорившиеся о совместном совершении данного преступления (дезертирства). В том случае, если по делу не установлено, что лица, одновременно совершившие дезертирство, действовали совместно с заранее достигнутой договоренностью, содеянное каждым из них следует квалифицировать по ч. 1 ст. 338 УК. Органами предварительного следствия сержант [ФИО] и рядовой [ФИО] обвинялись в том, что в целях уклонения от прохождения военной службы самовольно оставили часть, после чего до момента их задержания проводили время по своему усмотрению. Эти их действия были квалифицированы как свершенные группой лиц по предварительному сговору по ч. 2 ст. 338 УК. В судебном заседании по делу было установлено, что в момент оставления части Ягофаров и Корнев намеревались временно отдохнуть от военной службы. Умысел на уклонение от ее прохождения возник у названных лиц позже, в связи с чем самовольное оставление переросло в дезертирство. С учетом изложенного военный суд Краснореченского гарнизона сделал правильный вывод о том, что предварительной договоренности о совместном совершении дезертирства к моменту оставления части между [ФИО] и [ФИО] не было. Поскольку данное обстоятельство исключает оценку содеянного как совершенного группой лиц по предварительному сговору, суд обоснованно переквалифицировал действия [ФИО] и [ФИО] на ч. 1 ст. 338 УК. Под организованной группой применительно к ч. 2 ст. 338 УК согласно ч. 3 ст. 35 того же кодекса понимается устойчивая группа лиц, заранее объединившихся для совершения дезертирства. Основания для такой квалификации будут иметь место в том случае, если по делу установлено, что два или более военнослужащих заранее договорились о совместном совершении этого преступления, провели предварительную подготовку или иным образом объективно засвидетельствовали устойчивость возникших между ними связей, имеющих целью совершить дезертирство. Признаками такой устойчивости могут служить данные о том, что лица, заранее действуя во исполнение совместного плана, подготовили документы, гражданскую одежду, договорились о месте работы или о месте пребывания или иным образом создали условия для сокрытия своей принадлежности к Вооруженным Силам во время незаконного пребывания вне военной службы. В случае признания дезертирства совершенным группой лиц по предварительному сговору или организованной группой суд не вправе признавать данные квалифицирующие обстоятельства как отягчающие наказание виновного (п. \"в\" ст. 63 УК). Под оружием, вверенным военнослужащему по службе, следует понимать боевое ручное стрелковое и холодное оружие, принятое на вооружение Министерства обороны Российской Федерации, войск и воинских формирований других министерств и ведомств, которым военнослужащий обладает правомерно, в силу возложенных на него обязанностей по военной службе. *(11) К такому оружию относятся пистолеты, карабины, автоматы и пулеметы, гранатометы, различные виды холодного оружия (штык - ножи и т.д.), иное оружие *(12), принятое на вооружение в Вооруженных Силах РФ. Строительные пистолеты, имитационные устройства, взрывчатые вещества, боеприпасы и иные устройства, не подпадающие под понятие \"оружие\", не входят в круг предметов, дезертирство с которыми служит основанием для квалификации по ч. 2 ст. 338 УК. Не может быть квалифицировано по этой норме и дезертирство с оружием, которое не вверялось военнослужащему по службе (например, для несения службы в карауле, в наряде по охране государственной границы и т.п.), а было похищено им. В данном случае действия виновного подлежат квалификации по ч. 1 ст. 338 и ст. 226 УК. Дезертирство с оружием, вверенным военнослужащему по службе, независимо от последующего поведения виновного и иных обстоятельств содеянного, как правило, всегда образует и хищение оружия. В данном случае имеет место самостоятельный объект посягательства, который не охватывается составом дезертирства с оружием. Поэтому такие действия подлежат квалификации по совокупности ч. 2 ст. 338 и ст. 226 УК. Рядовой [ФИО] в целях уклонения от прохождения военной службы с вверенным ему оружием - автоматом АКМ - самовольно оставил пост внутреннего караула, на котором исполнял обязанности часового, после чего до момента задержания с использованием оружия совершил ряд других преступлений. Эти его действия наряду с иными статьями обоснованно квалифицированы военным судом Ижевского гарнизона по ч. 2 ст. 338 и ч. 1 ст. 226 УК. Такая позиция нашла свое отражение и в определениях Военной коллегии по уголовным делам [ФИО], [ФИО], [ФИО] и др. Приведенный пример показателен также и с точки зрения правильной оценки хищения оружия лицом, входившим в состав караула. Ранее в судебной практике встречались случаи квалификации подобных действий по п. \"в\" ч. 3 ст. 226 УК. Принципиальное решение по данному вопросу было принято Военной коллегий при рассмотрении уголовного дела в отношении [ФИО]. Булаю, назначенному в состав караула в качестве караульного, для несения службы были выданы автомат со штык - ножом и 60 боевых патронов. Находясь на посту, он решил дезертировать, после чего, похитив оружие и боеприпасы, покинул место службы. Через несколько часов он был задержан. Действия [ФИО] органы следствия и суд квалифицировали как дезертирство с оружием, вверенным по службе; хищение огнестрельного оружия и боеприпасов с использованием своего служебного положения и незаконное его хранение и ношение. Военная коллегия, рассмотрев дело по протесту ее председателя, переквалифицировала содеянное названным лицом с п. \"в\" ч. 3 на ч. 1 ст. 226 УК. В своем определении коллегия указала, что по смыслу закона под хищением оружия и боеприпасов с использованием служебного положения следует понимать случаи, когда эти предметы вверены виновному как должностному лицу для охраны либо когда он имел доступ к хранилищу в силу служебного положения и был наделен полномочиями по обеспечению их оборота. [ФИО] же таким должностным лицом не являлся, поскольку исполнял обязанности караульного, вооруженного автоматом с боеприпасами, которые и похитил. В свете приведенных положений представляется ошибочным приговор военного суда Ижевского гарнизона по уголовному делу рядового [ФИО], осужденного за дезертирство с поста с выданным ему для несения службы автоматом только на основании ч. 2 ст. 338 УК без ссылки на ст. 226 того же кодекса. Отсутствие процессуальной возможности выйти за пределы обвинения, предъявленного [ФИО] органами предварительного следствия, или направить дело на дополнительное расследование для устранения этого недостатка, конечно, объясняет такое решение суда. Однако правильным по существу, даже при наличии названных причин, это решение признано быть не может. Только по ч. 2 ст. 338 УК подлежат квалификации случаи изъятия дезертиром из части вверенного ему оружия, не образующие состава хищения оружия. По существу, речь идет о весьма ограниченном круге ситуаций, определяемых в теории как \"временное заимствование\" оружия, когда объективные и субъективные обстоятельства побуждают дезертира забрать с собой вверенное оружие без намерения присвоить его себе, передать другому лицу, а равно распорядиться им по своему усмотрению иным образом. *(13) К примеру, по делу рядового [ФИО] было установлено, что последний, будучи часовым, дезертировал с оружием. Последнее обстоятельство виновный объяснил тем, что оставленный им на посту без присмотра автомат мог быть похищен другими лицами или иным образом утрачен. Отсутствие цели присвоения автомата подтверждалось и тем, что через несколько дней после совершения дезертирства он подбросил оружие в линейное отделение милиции. Вместе с тем, оставление воинской части с выданным автоматом, распоряжение им и последующее оставление на одной из дач, где он впоследствии был найден посторонними лицами, едва ли свидетельствуют об отсутствии в действиях рядового [ФИО], осужденного военным судом Иркутского гарнизона только по ч. 2 ст. 338 УК РФ, признаков хищения оружия. Несколько эпизодов дезертирства, подпадающих под признаки как ч. 1, так и ч. 2 ст. 338 УК, образуют совокупность преступлений и подлежат квалификации по обеим частям названной статьи. Правильно квалифицированы военным судом Белогорского гарнизона по чч. 1 и 2 ст. 338 и ч. 1 ст. 226 УК действия рядового [ФИО], который в целях вовсе уклониться от прохождения военной службы дважды самовольно оставлял место службы, причем один раз - с вверенным ему по службе оружием. Статьи 337 и 338 УК РФ содержат Примечания, предусматривающие возможность освобождения от уголовной ответственности лиц, уклонявшихся от прохождения военной службы. В соответствии с указанными [ФИО] военнослужащий, впервые совершивший деяния, предусмотренные в ст. 337 и ч. 1 ст. 338 УК, может быть освобожден от уголовной ответственности, если самовольное оставление части или дезертирство явились следствием стечения тяжелых обстоятельств. Таким образом, возможность освобождения от уголовной ответственности по данному основанию ограничена, с одной стороны, кругом лиц (уклонившихся от службы впервые) и, с другой стороны, перечнем составов, подпадающих под действие этих примечаний. Так, если в случае самовольного оставления части положения примечания применимы к любому из преступлений, перечисленных в ст. 337 УК, то при совершении дезертирства - только лишь к неквалифицированному составу (ч. 1 ст. 338 УК). Лицо считается совершившим рассматриваемое преступление впервые, если оно ранее не совершало данное преступление. Расширительное толкование при этом недопустимо. К указанной категории относятся также и совершавшие названные преступления лица, в отношении которых истекли сроки давности привлечения к уголовной ответственности (ст. 78 УК), исполнения приговора (ст. 83 УК), если судимость с них снята вследствие актов амнистии (ст. 84 УК), помилования (ст. 85 УК), либо снята или погашена на общих основаниях (ст. 86). Данные положения закона не всеми судьями понимаются правильно. Органами предварительного следствия рядовой [ФИО] наряду с совершением другого преступления обвинялся также в самовольном оставлении части в период с 22 января по 12 марта и с 5 по 23 апреля 1999 года. Эти его действия были квалифицированы соответственно по ч. 4 и ч. 3 ст. 337 УК. Военным судом Свободненского гарнизона при рассмотрении дела было правильно установлено, что уклонение [ФИО] от службы в обоих случаях было обусловлено применявшимся к нему физическим насилием и неоднократными угрозами расправой со стороны старослужащих. Вместе с тем, прекращение уголовного дела в отношении [ФИО] на основании Примечания к ст. 337 УК только лишь в связи с тем, что к уголовной ответственности он ранее не привлекался, является неверным. Из определения суда по данному делу усматривается, что [ФИО] совершил два самовольных оставления части, ни по одному из которых срок давности к моменту рассмотрению дела не истек. Поэтому под категорию лиц, совершивших рассматриваемое преступление впервые, он не подпадал. Что же касается того обстоятельства, что к уголовной ответственности [ФИО] ранее не привлекался, то оно в качестве условия освобождения от уголовной ответственности в Примечании к ст. 337 УК не указано и в данном конкретном случае юридического значения не имело. Поэтому у суда не было оснований для освобождения [ФИО] от уголовной ответственности (ни за каждое из совершенных преступлений в отдельности, ни за их совокупность) на основании лишь примечания к ст. 337 УК. Применение насилия к [ФИО] могло свидетельствовать об оставлении им части под влиянием крайней необходимости и, соответственно, отсутствии состава преступления, что и должно было найти отражение в приговоре. Практика рассмотрения военными судами дел данной категории свидетельствует о неодинаковом толковании понятия \"стечение тяжелых обстоятельств\". Некоторые судьи под такими обстоятельствами понимают возникновение оснований для увольнения военнослужащих с военной службы (ст. 51 Федерального закона \"О воинской обязанности и военной службе\"), другие - для предоставления отпусков по личным обстоятельствам (п. 10 ст. 11 Федерального закона \"О статусе военнослужащих\"), третьи - наряду с указанными также иные негативные жизненные ситуации служебного и неслужебного характера. В ряде случаев совокупность одних и тех же причин уклонения от военной службы расценивалась судами как стечение тяжелых обстоятельств, а в других случаях - нет. Содержание понятия \"стечение тяжелых обстоятельств\" в контексте рассматриваемого вопроса в уголовном законе не раскрыто. В то же время нормы Общей и Особенной частей Уголовного кодекса содержат ряд смежных, в том числе сходных по названию, уголовно-правовых институтов, влияющих на привлечение к уголовной ответственности и назначение наказания. В частности, пунктом \"д\" ст. 62 УК предусмотрено такое смягчающее наказание обстоятельство, как \"совершение преступления в силу стечения тяжелых жизненных обстоятельств\". Статьи 39 и 40 УК говорят о крайней необходимости и физическом или психическом принуждении, как обстоятельствах, исключающих преступность деяния. Обязательным элементом состава неявки в срок на службу (ст. 337 УК) является отсутствие уважительных причин. При разграничении их необходимо иметь в виду следующее. Наличие обстоятельств, расцениваемых как крайняя необходимость, физическое или психическое принуждение либо уважительные причины (ст. 337 УК), исключает возможность привлечения лица к уголовной ответственности в связи с отсутствием в его действиях состава преступления. Такими обстоятельствами применительно к уклонениям следует признавать только те, которые объективно лишают военнослужащего возможности продолжить прохождение военной службы. К ним, в частности, могут быть отнесены неуставные действия сослуживцев, командиров и начальников, систематическое ненадлежащее обеспечение продовольствием, отсутствие необходимой медицинской помощи, иные обстоятельства, которые представляли реальную и неустранимую в конкретной ситуации угрозу для жизни или здоровья, прав военнослужащего или других лиц. Необеспечение военнослужащего воинскими перевозочными документами или деньгами для оплаты проезда, полное прекращение транспортного сообщения при фактическом отсутствии других возможностей для возвращения на службу и т.п. также можно расценивать как уважительные причины, позволяющие констатировать отсутствие в действиях лица состава преступления. Смягчающие обстоятельства не препятствуют привлечению к уголовной ответственности, а лишь свидетельствуют о меньшей общественной опасности деяния или личности виновного. Они должны учитываться судом при назначении наказания. Тяжелыми обстоятельствами (Примечания к ст. 337 и 338 УК) могут быть признаны такие жизненные ситуации, которые сами по себе хотя и не являются абсолютным препятствием для прохождения военной службы, но в значительной степени затрудняют ее несение, обуславливают необходимость незамедлительного нахождения лица по месту жительства родственников, знакомых и т.д. К ним, в частности, следует относить наличие оснований для предоставления военнослужащим отпусков по личным обстоятельствам, предусмотренных п. 10 ст. 11 Федерального закона \"О статусе военнослужащих\". Такими являются тяжелое состояние здоровья или смерть (гибель) близкого родственника военнослужащего (супруга, отца, матери самого военнослужащего или его супруга, сына, дочери, родного брата или сестры) или лица, на иждивении которой находился военнослужащий; пожара или другого стихийного бедствия, постигшего семью или близкого родственника военнослужащего. К ним могут быть отнесены и другие исключительные случаи, когда присутствие военнослужащего в семье необходимо. Тяжелыми обстоятельствами, подпадающими под условия действия Примечаний к ст. 337 и 338 УК, следует также считать возникновение некоторых оснований для увольнения, предусмотренных Федеральным законом \"О воинской обязанности и военной службе\". Такими, к примеру, являются необходимость постоянного ухода за родственником (п.п. \"б\" п. 1 ст. 24 и п.п. \"в\" п. 3 ст. 51), ребенком (п.п. \"в\", \"г\", \"д\" п. 1 ст. 24), оказания помощи одинокой матери, имеющей малолетних детей (п.п. \"е\" п. 1 ст. 24 Указанного закона) и некоторые другие. Тяжелыми обстоятельствами служебного характера могут являться и указанные выше неуставные действия, бытовая неустроенность, материальные трудности, иные неблагоприятные жизненные ситуации, которые хотя и не лишают возможности, но существенно затрудняют пребывание военнослужащего на службе, нарушают его правовой статус, затрагивают честь, достоинство, жизненные интересы. В каждом конкретном случае вопрос о наличии этих обстоятельств должен решаться индивидуально, с учетом конкретных обстоятельств дела. При этом не исключены ситуации, когда одни и те же факторы при разных условиях могут быть признаны тяжелыми либо нет. Примером правильной оценки всех обстоятельств и прекращения уголовного дела на основании Примечания к ст. 337 УК является дело в отношении матроса [ФИО]. Военным судом Фокинского гарнизона [ФИО] был признан виновным в уклонении от военной службы продолжительностью свыше одного месяца и осужден по ч. 4 ст. 337 УК. Рассмотрев дело в порядке надзора, военный суд Тихоокеанского флота приговор в отношении [ФИО] отменил. Согласно материалам дела у [ФИО] 31 июля 1995 года умерла мать, в связи с чем ему и был предоставлен отпуск. После смерти матери на иждивении [ФИО] остались его родные брат и сестра 1987 и 1988 года рождения, а также престарелая бабушка. При этом [ФИО] остался единственным, кто мог ухаживать за своими родственниками, чем он фактически до своего задержания и занимался. С учетом изложенного [ФИО] на основании п. 4 ст. 49 Закона Российской Федерации \"О воинской обязанности и военной службе\" (в настоящее время - п.п. \"б\" п. 1 ст. 24 Федерального закона \"О воинской обязанности и военной службе\") подлежал увольнению в запас как единственное лицо, занятое уходом за членами семьи, нуждающимися в посторонней помощи и не находящимися на полном государственном содержании. При таких обстоятельствах военный суд флота пришел к правильному выводу о том, что преступление [ФИО] совершено вследствие стечения тяжелых обстоятельств и обоснованно прекратил данное уголовное дело на основании примечания к ст. 337 УК. Обоснованным следует признать и прекращение военным судом - войсковая часть 40825 по указанному основанию уголовного дела в отношении рядового [ФИО]. Органами предварительного следствия [ФИО] обвинялся в неявке из отпуска на службу по ч. 1 ст. 338 УК. В судебном заседании было достоверно установлено, что в часть [ФИО] своевременно из отпуска не возвратился, поскольку сначала проходил стационарное лечение в больнице (уголовное дело в данной части прекращено судом за отсутствием состава преступления), а затем - в течение трех месяцев до момента задержания - помогал матери отстраивать дом, сгоревший в результате пожара. Суд пришел к правильному выводу о том, что уклонение от военной службы в указанный период времени совершено [ФИО] вследствие стечения тяжелых обстоятельств и применил в отношении названного лица положения примечания к ст. 338 УК. Вместе с тем, в ряде случаев судами допускались ошибки. Военным судом - войсковая часть 90344 капитан-лейтенант [ФИО] наряду с совершением другого преступления признан виновным в неявке в срок без уважительных причин на службу продолжительностью свыше одного месяца, и эти его действия квалифицированы по ч. 4 ст. 337 УК. Военным судом Тихоокеанского флота уголовное дело в данной части прекращено на основании примечания к ст. 337 УК. В основу такого решения было положено то обстоятельство, что из отпуска на службу [ФИО] вовремя не явился в связи с похищением у него приобретенного заранее авиабилета на обратную дорогу и денег. В течение срока, на который [ФИО] задержался из отпуска, он зарабатывал деньги на обратный билет, а затем в связи с банкротством авиакомпании с помощью военного коменданта аэропорта принимал меры к сдаче вновь купленного авиабилета и приобретению другого. О своей задержке из отпуска [ФИО] сообщил командиру части телеграммой. Впоследствии он самостоятельно явился на службу. Однако с таким решением согласиться нельзя. Имеющиеся в материалах дела и приведенные выше данные свидетельствуют о том, что из отпуска на службу в срок [ФИО] не смог возвратиться по независящим от него причинам, которые объективно исключали возможность своевременного прибытия в часть и являлись уважительными. Вывод о наличии у [ФИО] уважительных причин сделан и самим судом флота в кассационном определении. Поэтому суду второй инстанции следовало прекратить дело не по основаниям, изложенным в Примечании к ст. 337 УК, а в связи с невиновностью [ФИО] в уклонении от военной службы и, соответственно, отсутствием в его действиях состава преступления. Объективная сторона составов преступлений, предусмотренных ст. 339 УК, состоит в уклонении военнослужащего от исполнения обязанностей военной службы путем симуляции болезни, причинения себе какого-либо повреждения (членовредительства), подлога документов или иного обмана. Между тем, в ряде случаев суды ограничивались описанием в приговоре лишь способа совершения данного преступления, не отражая факта последующего устранения военнослужащего от исполнения обязанностей военной службы. Такое описание оконченного состава является неполным, поскольку, по сути, характеризует лишь покушение на совершение данного преступления. К примеру, обосновывая виновность рядового [ФИО] в совершении преступления, предусмотренного ч. 1 ст. 339 УК, военный суд Челябинского гарнизона в приговоре указал, что с целью временно уклониться от службы, [ФИО] умышленно произвел в себя выстрел из автомата, причинив тяжкий вред здоровью в виде сквозного огнестрельного пулевого ранения живота. Характер причиненного [ФИО] себе телесного повреждения, конечно, исключал исполнение им в дальнейшем обязанностей военной службы. Однако последнее обстоятельство, являющееся обязательным признаком оконченного состава, суду следовало отразить в приговоре. Необходимость установления по таким делам факта уклонения или покушения на уклонение от военной службы обусловлена также тем, что совершение лицом тех или иных действий, внешне сходных с перечисленными в диспозиции ст. 339 УК способами уклонения, не всегда свидетельствует о наличии состава данного преступления. Органами предварительного следствия рядовой [ФИО] наряду с дезертирством обвинялся также в том, что с целью уклонения от исполнения обязанностей военной службы внес исправления в отпускной билет, изменив дату прибытия в часть с 10 на 20 октября 1997 года. Эти его действия были квалифицированы по ч. 1 ст. 339 УК. Военным судом Екатеринбургского гарнизона при рассмотрении дела было установлено, что указанные исправления [ФИО] внес не с целью представления отпускного билета командованию и получения, таким образом, освобождения от военной службы, а для того, чтобы оправдать перед родителями свое прибытие домой. Командованию [ФИО] отпускной билет не представлял и на основании содержащихся в нем данных от службы не освобождался. С учетом изложенного суд гарнизона обоснованно оправдал [ФИО] по обвинению в совершении преступления, предусмотренного ч. 1 ст. 339 УК, в связи с отсутствием в его действиях состава уклонения от исполнения обязанностей военной службы путем подлога документов. Характеризуя данный способ уклонения, следует отметить, что подлог, заключающийся в представлении командованию сфабрикованного военнослужащим или по его просьбе иным лицом документа с целью освобождения от исполнения обязанностей военной службы, является обязательным признаком состава данного преступления. Поэтому дополнительной квалификации в таких случаях действий виновного по ст. 327 УК (подделка документов) не требуется. Органами предварительного следствия лейтенант [ФИО] наряду с совершением других преступлений обвинялся в том, что с целью уклонения от исполнения служебных обязанностей внес исправления в справку врача, изменив в ней дату рекомендуемого освобождения с 21 на 31 декабря 1998 года. После предъявления данного подложного документа командованию [ФИО] был освобожден от исполнения обязанностей военной службы, в результате чего уклонялся от нее в течение десяти суток. Эти действия [ФИО] были квалифицированы органами предварительного следствия по ч. 1 ст. 339 и ч. 2 ст. 327 УК. Правильно указав в приговоре о том, что подделка и использование медицинской справки с целью уклонения от исполнения обязанностей военной службы полностью охватывается составом преступления, предусмотренного ч. 1 ст. 339 УК, Екатеринбургский гарнизонный военный суд обоснованно исключил из обвинения [ФИО] ч. 2 ст. 327 УК. Отдельные затруднения у судей в ряде случаев вызывает разграничение симуляции болезни, членовредительства, подлога документов или иного обмана. Военным судом - войсковая часть 97697 рядовой [ФИО] признан виновным в том, что в целях полного освобождения от исполнения обязанностей военной службы, симулируя психическое заболевание, дважды проглатывал швейные иглы, а затем по доставлении в военный госпиталь требовал направления на обследование в областную психоневрологическую больницу. После проведения соответствующего обследования [ФИО] оба раза выписывался из стационара с диагнозом \"[ФИО] здоров\". Эти его действия были расценены судом как уклонение от исполнения обязанностей военной службы путем симуляции болезни и квалифицированы по ч. 2 ст. 339 УК. Такая юридическая оценка не в полной мере отражает существо совершенного Рындиным противоправного деяния. Под симуляцией болезни, по смыслу закона, понимается умышленное изображение или утверждение военнослужащим с целью получения освобождения от военной службы (постоянного или временного) о наличии у него болезней, которыми он в действительности не страдает, либо сознательное преувеличение имеющихся у него заболеваний с той же целью (аггравация). Признаки уклонения [ФИО] от военной службы путем симуляции болезни здесь действительно имеются. Объективное выражение они нашли в утверждениях виновного о наличии психической болезни и требованиях направить его на обследование в психоневрологическую больницу, сопряженных с фактическим невыполнением во время нахождения в стационаре обязанностей военной службы. Вместе с тем, иные действия виновного, связанные с глотанием швейных игл, суду следовало квалифицировать как членовредительство. Такой подход вытекает из международной классификации травм и болезней, согласно которой инородные тела желудка, кишечника, пищевода и всего желудочно-кишечного тракта являются самостоятельными нозологическими (болезненными) формами и поэтому подпадают под признаки \"причинения какого-либо повреждения\". Тем более что указанные действия [ФИО], согласно показаниям свидетелей и иным данным, были совершены именно с целью уклонения от военной службы путем причинения вреда своему здоровью. Этот подход соответствует и сложившейся судебной практике. Таким образом, все содеянное [ФИО] необходимо было квалифицировать как уклонение от исполнения обязанностей военной службы путем членовредительства и симуляции болезни. Следует отметить, что в ряде случаев подобные действия (глотание швейных игл, перерезание вен и т.д.) могут образовывать объективную сторону состава симуляции психического заболевания, когда таким образом лицо пытается создать о себе представление как о психически неуравновешенной, неадекватно реагирующей личности. Однако последнее обстоятельство должно быть надлежащим образом установлено и изложено судом в приговоре. Для квалификации по ч. 2 ст. 339 УК необходимо установить, что виновный преследовал цель полного освобождения от исполнения обязанностей военной службы. Не желая переносить тяготы и лишения военной службы, рядовой [ФИО] швейной иглой расцарапал голень левой ноги и ввел в рану гной, что повлекло легкий вред здоровью в виде флегмоны, а через некоторое время сделал себе шприцем инъекцию растворителя нитрокраски под кожу в области груди. В результате обширной анаэробной инфекции мягких тканей груди и живота, повлекшей развитие некроза подкожно-жировой клетчатки и частично мышечной ткани (тяжкий вред здоровью), [ФИО] был признан ограниченно - годным к военной службе и подлежащим увольнению из Вооруженных Сил. Указанные действия правильно квалифицированы военным судом - войсковая часть 97697 как членовредительство по ч. 2 ст. 339 УК. Поскольку определяющим для квалификации по ч. 2 ст. 339 УК является наличие у виновного прямого умысла на полное освобождение от исполнения обязанностей военной службы, о чем свидетельствует соответствующая цель, реальное достижение или не достижение желаемого результата значения для квалификации не имеет. Напротив, в том случае, когда лицо совершает перечисленные действия с целью временно уклониться от военной службы, но в силу каких-либо не охватываемых его умыслом обстоятельств (развитие заболевания вследствие причиненной себе травмы и т.п.) происходит полное освобождение от исполнения этих обязанностей, содеянное подлежит квалификации по ч. 1 ст. 339 УК. III. Преступления против порядка несения специальных видов военной службы [ФИО] и действовавший ранее, новый Уголовный кодекс предусматривает ответственность за нарушение правил несения боевого дежурства (ст. 340 УК), пограничной службы (ст. 341 УК), нарушение уставных правил караульной службы (ст. 342 УК), внутренней службы и патрулирования в гарнизоне (ст. 344 УК). Простые (неквалифицированные) составы большинства перечисленных преступлений ныне являются материальными и в соответствии с действующим уголовным законом уголовно-наказуемыми лишь при наступлении тех или иных конкретных последствий нарушения правил несения специальной службы. В Уголовный кодекс впервые введена статья об ответственности за нарушение правил несения службы по охране общественного порядка и обеспечению общественной безопасности (ст. 343 УК). В отдельных случаях действующее законодательство о воинской обязанности и военной службе устанавливает ряд обязательных условий, лишь при наличии которых военнослужащие могут выполнять возложенные на них обязанности. В частности, согласно ст. 41 Федерального закона \"О воинской обязанности и военной службе\" к выполнению боевых задач (участию в боевых действиях, несению боевого дежурства, боевой службы, караульной службы), задач при введении режима чрезвычайного положения и в условиях вооруженных конфликтов могут привлекаться лишь те военнослужащие, которые были приведены к [ФИО] присяге. Только за ними могут закрепляться оружие и военная техника. Поэтому обязательным признаком субъекта любого из преступлений против порядка несения специальных служб (ст. 340-344 УК) является факт приведения военнослужащего к [ФИО] присяге. При отсутствии указанного условия военнослужащие субъектами названных преступлений признаны быть не могут. Военным судом Петрозаводского гарнизона рядовой Лисовский, наряду с другими преступлениями, был признан виновным в нарушении правил несения пограничной службы и осужден на основании ч. 1 ст. 341 УК. Военным судом Ленинградского военного округа при кассационном рассмотрении дела было установлено, что [ФИО] после призыва на военную службу военную присягу не принимал. С учетом изложенного суд округа пришел к правильному выводу о том, что субъектом преступления, предусмотренного ст. 341 УК, Лисовский по указанному основанию признан быть не может и обоснованно прекратил дело по данной статье за отсутствием состава преступления. Субъектом любого из преступлений данной категории могут быть признаны только те лица, которые назначены для несения той или иной службы в соответствии с действующим законодательством. Несоблюдение нормативно определенного порядка назначения исключает уголовную ответственность за рассматриваемые преступления. Так, военным судом - войсковая часть 40825 рядовой [ФИО] признан виновным в том, что в нарушение уставных правил караульной службы самовольно покинул караульное помещение и прибыл на территорию охраняемого караулом объекта, где совершил хищение имущества части. Делая вывод о наличии в действиях виновного состава преступления, предусмотренного ст. 342 УК, суд первой инстанции сослался в приговоре на то, что в ночь совершения хищения [ФИО] входил в состав караула в качестве повара. Отменяя в данной части приговор и прекращая дело, военный суд Приволжского военного округа в кассационном определении правильно указал, что ст. 98 Устава гарнизонной и караульной служб Вооруженных Сил Российской Федерации содержит исчерпывающий перечень лиц, входящих в состав караула, который расширительному толкованию не подлежит. Согласно данной статье Устава повар в состав караула не входит. Поскольку включение [ФИО] в состав караула в качестве повара противоречило требованиям названного Устава и он реально обязанности караульной службы не выполнял, виновный не мог быть признан субъектом преступления, предусмотренного ст. 342 УК, в связи с чем основания для привлечения его к уголовной ответственности по данной статье отсутствовали. Военным судом Уральского военного округа Рыбаков наряду с другими преступлениями признан виновным в нарушении уставных правил несения внутренней службы и осужден по ст. 344 УК. В обоснование этого обвинения суд указал, что в момент совершения инкриминируемых ему деяний [ФИО] в соответствии со ст. 360 и 364 Устава внутренней службы Вооруженных сил РФ исполнял обязанности дневального постоянного наряда по охране объединенных складов части. Между тем, согласно ст. 261 того же Устава дневальный постоянного наряда по охране складов в состав внутреннего наряда части не входит. Что же касается указанных в приговоре норм Устава, то они регулируют порядок несения другого вида службы - боевого дежурства. Поскольку к уголовной ответственности за нарушение уставных правил несения внутренней службы может быть привлечено лицо, входящее в суточный наряд части, а [ФИО] в состав такого наряда назначен не был, Военная коллегия пришла к выводу о невозможности признания его субъектом данного преступления, приговор в части осуждения по ст. 344 УК отменила и уголовное дело прекратила за отсутствием состава преступления. Военным судом Реутовского гарнизона военнослужащие-женщины прапорщики [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] наряду с иным были осуждены за нарушение правил караульной службы, повлекшее причинение вреда охраняемым караулом объектам, по ч. 1 ст. 342 УК. Рассмотрев уголовное дело в порядке судебного надзора, Военная коллегия в своем определении указала, что согласно ст. 9 Устава гарнизонной и караульной служб Вооруженных Сил РФ военнослужащие-женщины к несению гарнизонной и караульной служб не привлекаются, за исключением участия в отдании воинских почестей, возложения венков к памятникам, участия в обеспечении гарнизонных мероприятий. Поскольку указанные прапорщики - женщины не должны были привлекаться к несению караульной службы, определенной правилами УГ и КС ВС РФ, они не могут быть признаны субъектами преступления, предусмотренного ст. 342 УК. В связи с изложенным Военная коллегия приговор в данной части в отношении названных лиц отменила и уголовное дело прекратила за отсутствием в их действиях состава преступления. Непосредственным объектом преступлений данной категории является установленный соответствующими нормативными правовыми актами порядок несения специальной службы. В случае организации специальной службы в нарушение порядка, установленного Уставами или другими нормативными документами, основания для привлечения к ответственности по любой из перечисленных статей отсутствуют. Военным судом Владивостокского гарнизона старшие матросы [ФИО] и [ФИО] признаны виновными в том, что, являясь патрульными по охране автостоянки части, похищали и затем продавали радиоприемники из находившихся на стоянке автомашин. Эти их действия были расценены судом как нарушение уставных правил вахтенной службы и кража и квалифицированы соответственно по ч. 1 ст. 342 и ч. 2 ст. 158 УК. Военный суд Тихоокеанского флота приговор в части осуждения [ФИО] и [ФИО] по ст. 342 УК отменил. В обоснование такого решения флотский суд указал, что в соответствии с требованиями Корабельного устава Военно-Морского флота вахтенная служба является особым видом службы исключительно корабельных нарядов (вахтенная служба имеет целью охрану боевой техники и самого корабля, обеспечение его постоянной боевой готовности). Поэтому охрана автостоянки части в соответствии с правилами данной службы организована не была и быть не могла. Не могла она быть организована и по правилам караульной службы, предусмотренным Уставом гарнизонной и караульной служб Вооруженных Сил РФ. Поскольку приведенные данные свидетельствовали об отсутствии предусмотренного законом воинского объекта посягательства и, соответственно, состава преступления, предусмотренного ст. 342 УК, суд флота уголовное дело в данной части прекратил. Это решение является правильным. Все статьи уголовного закона о преступлениях данной категории являются бланкетными. Поэтому при описании в приговоре объективной стороны состава преступления необходимо точно указывать, какие конкретно правила несения специальной службы, предусмотренные Уставами или иными нормативными документами, нарушены и в чем это нарушение выразилось. Между тем, по некоторым делам судьи ограничивались лишь ссылкой на нарушение виновными правил несения той или иной службы, не раскрывая существо допущенного нарушения. Так, в частности, военным судом Биробиджанского гарнизона сержант [ФИО], рядовые [ФИО], [ФИО], [ФИО] и [ФИО] признаны виновными в нарушении правил несения пограничной службы и осуждены на основании ч. 1 ст. 341 УК. При этом описание в приговоре преступного деяния названных лиц выглядит следующим образом. \"В ночь со 2 на 3 ноября 1998 года входящие в состав пограничного наряда пограничной заставы \"Бащурово\" пьяные [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] нарушили правила несения пограничной службы, Установленные Законом РФ \"О Государственной границе РФ\", Уставом внутренней службы ВС РФ, Временным уставом пограничных войск РФ, что повлекло ослабление охраны Государственной границы на охраняемом участке и были созданы предпосылки для причинения вреда интересам безопасности государства, которые могли наступить в виде бесконтрольного перехода через Государственную границу РФ нарушителей\". И если из показаний подсудимых, приведенных в приговоре, можно догадаться, что осуждены они за самовольное оставление участка границы, то о конкретных правилах пограничной службы, нарушенных виновными, ни при изложении доказательств, ни при обосновании юридической квалификации содеянного ничего не сказано. Такое описание объективной стороны состава преступления является явно неполным. Из него, в частности, не видно, какие из нарушенных виновными правил пограничной службы, были предусмотрены Уставом внутренней службы Вооруженных Сил РФ. Преступления, предусмотренные ч. 1 ст. 340 и ч. 1 ст. 341 УК, являются оконченными лишь в том случае, если нарушение правил несения боевого дежурства (боевой службы) или пограничной службы повлекло или могло повлечь причинение вреда интересам безопасности государства. Поскольку причинение вреда или угроза причинения вреда интересам безопасности государства указаны в уголовном законе в качестве обязательных признаков составов названных преступлений впервые, в практике возникают сложности в толковании содержания этих понятий. Под вредом по смыслу ст. 340 и 341 УК следует понимать реальный ущерб, нанесенный интересам безопасности государства, которая, в свою очередь, определяется как состояние защищенности жизненно важных интересов государства от внутренних и внешних угроз *(14). Вред, причиняемый данными преступлениями, может находиться в экономической, внутри- и внешнеполитической, военной сферах, касаться вопросов жизни и здоровья населения, территориальной целостности государства и т.д. Такой вред, в частности, может выражаться в проникновении на территорию Российской Федерации с разведывательными или иными целями иностранных летательных аппаратов, речных или морских судов. Как вред интересам безопасности государства должно расцениваться нарушение юридическими и физическими лицами режима Государственной границы, пограничного режима или режима в пунктах пропуска через Государственную границу, причинение вреда населению приграничной зоны в результате внешнего посягательства и т.д. Под нарушением правил несения боевого дежурства или пограничной службы, которое могло причинить вред интересам безопасности государства, следует понимать такое деяние, которое создало реальную угрозу этим интересам. Возможность наступления вреда определяется в каждом конкретном случае характером допущенных нарушений. При этом следует иметь в виду, что отсутствие реальных предпосылок для наступления вреда интересам безопасности государства, во всяком случае, свидетельствует и об отсутствии составов данных преступлений. Между тем, некоторые суды при рассмотрении подобных дел ограничивались лишь ссылкой на допущенное лицом нарушение, без указания на вредные последствия или угрозу их наступления. Военным судом Тбилисского гарнизона ефрейтор [ФИО], рядовые [ФИО] и [ФИО] признаны виновными в нарушении уставных правил пограничной службы и осуждены на основании ч. 1 ст. 341 УК. Как указано в приговоре, [ФИО], [ФИО] и [ФИО], находясь в пограничном наряде на посту наблюдения участка границы, в нарушение требований ст. 15 Временного устава Пограничных войск РФ, отвлеклись от несения службы, ослабили бдительность и заснули, оставив в течение 20 минут без присмотра вверенное им оружие и без охраны государственную границу. В ходе проверки начальником несения службы они были обнаружены спящими. За аналогичное нарушение - сон в течение 20 минут в пограничном наряде на участке границы - осуждены тем же судом по ч. 1 ст. 341 УК и рядовые [ФИО], [ФИО] и [ФИО]. Нарушение названными военнослужащими правил несения пограничной службы, как по первому, так и по второму делу, очевидно. Более того, допущенное виновными нарушение объективно обусловливало возможность незаконного пересечения охраняемого участка границы и таким образом создавало реальную угрозу причинения вреда интересам безопасности государства. Однако последнее обстоятельство при описании преступного деяния в приговоре своего отражения не нашло, что не прибавило убедительности правильному по существу выводу суда о наличии в действиях осужденных состава данного преступления. Едва ли можно признать удачными и доводы военного суда Тбилисского гарнизона, изложенные в постановлении о прекращении по амнистии уголовного дела в отношении ефрейтора [ФИО] и рядовых [ФИО] и [ФИО]. Органами предварительного следствия [ФИО], [ФИО] и [ФИО] обвинялись в том, что во время несения службы в пограничном наряде в течение одного часа проспали на участке границе. Эти их действия были квалифицированы по ч. 1 ст. 341 УК. Обосновывая наличие в действиях виновных состава данного преступления, суд гарнизона указал, что поскольку в ту ночь государствами - участниками НАТО были начаты боевые действия в отношении Югославии, допущенное нарушение по охране государственной границы Республики Армения (внешней границы стран СНГ) с Турецкой Республикой (членом НАТО) могло повлечь вред интересам безопасности государства. Представляется, что и в данном случае более корректным и убедительным было бы простое указание о том, что характер допущенного нарушения - сон во время несения службы в пограничном наряде - сам по себе определял реальную возможность незаконного пересечения границы и таким образом создавал реальную угрозу причинения вреда интересам безопасности государства. В качестве примера верной оценки и описания наступивших последствий можно привести уголовное дело в отношении майора [ФИО] и мичмана [ФИО], осужденных военным судом Курильского гарнизона. [ФИО] и [ФИО] признаны виновными в том, что в нарушение правил несения пограничной службы умышленно допускали незаконное пересечение рыболовецкими судами участка морской границы Российской Федерации, ведение браконьерского промысла краба, высадку и выгрузку вне пунктов пропуска через границу людей и грузов, предупреждали капитанов упомянутых судов о выходе пограничных кораблей на службу. Поскольку перечисленные последствия фактически причинили вред интересам экономической безопасности государства, суд обоснованно квалифицировал содеянное виновными по ч. 1 ст. 341 УК. Ответственность за нарушение правил караульной службы лицом, входящим в состав караула (вахты), наступает лишь в том случае, если это деяние повлекло причинение вреда охраняемым караулом (вахтой) объектам (ч. 1 ст. 342 УК). В случае отсутствия такого вреда, либо причинения его другим объектам уголовно-правовой охраны ответственность по ст. 342 УК (любой ее части) исключена. В соответствии со ст. 96 Устава гарнизонной и караульной служб Вооруженных Сил РФ караул назначается для выполнения боевой задачи по охране и обороне боевых знамен, военных и государственных объектов, а также для охраны лиц, содержащихся на гауптвахте и в дисциплинарном батальоне (по действующему ныне законодательству - в дисциплинарной воинской части). Конкретизируя эти положения Устава, следует сказать, что под объектами, охраняемыми караулами, следует понимать боевые знамена, оружие, боеприпасы, военную технику и любое другое имущество, здания и сооружения, хранилища, штабы и пункты управления, содержащуюся в них документацию, физических лиц, находящихся на гауптвахте или в дисциплинарной воинской части. Таким образом, противоправные деяния, предусмотренные ст. 342 УК РФ, могут посягать на любое военное и иное имущество, а также жизнь и здоровье физических лиц, которые находятся под охраной караула и указаны в табеле постам конкретного караула. В большинстве случаев суды правильно толковали приведенные положения Устава и выносили обоснованные решения по делам данной категории. Исполняя обязанности часового внутреннего караула части, [ФИО] в нарушение требований ст. 187 УГиКС ВС РФ дважды оставлял пост, проникал в находившееся под его охраной хранилище и похищал оттуда различные предметы военного обмундирования. Поскольку совершенными [ФИО] хищениями был причинен вред охраняемому караулом объекту, выразившийся в изъятии из хранилища части военного имущества, военный суд Иркутского гарнизона наряду со ст. 158 УК обоснованно квалифицировал содеянное виновным и по ч. 1 ст. 342 того же УК. Правильно квалифицированы военным судом - войсковая часть 97697 по ч. 1 ст. 342 УК действия рядового [ФИО], который во время исполнения обязанностей выводного караула неоднократно избивал содержавшегося в дисциплинарном порядке на гарнизонной гауптвахте рядового Кисиля, в результате чего последнему были причинены множественные ссадины и кровоподтеки, не повлекшие вреда здоровью. Наряду с этим [ФИО] осужден также и по п. \"а\" ч. 2 ст. 335 УК. Следует отметить, что вредом по смыслу ч. 1 ст. 342 УК является также причинение лицам, содержащимся на гауптвахте или в дисциплинарной воинской части, легкого или средней тяжести вреда здоровью. Являясь выводным в составе караула, назначенного для охраны и обороны гауптвахты, рядовой [ФИО] за отказ выполнить свое требование избил содержавшихся на гауптвахте рядовых [ФИО] и [ФИО], причинив первому из потерпевших вред здоровью средней тяжести, а второму - побои. Действия [ФИО] наряду с ч. 2 ст. 335 УК обоснованно были квалифицированы военным судом Борзинского гарнизона и по ч. 1 ст. 342 того же кодекса. Между тем в ряде случаев допускались судами и ошибки. Органами предварительного следствия рядовой [ФИО] наряду с совершением других преступлений обвинялся в нарушении уставных правил несения караульной службы, повлекшем тяжкие последствия, и хищении боеприпасов, то есть в совершении преступлений, предусмотренных ч. 2 ст. 342 и ч. 3 ст. 226 УК. Военным судом Уссурийского гарнизона при рассмотрении дела было установлено, что 2 гранаты, похищенные [ФИО] из склада РАВ во время исполнения обязанностей часового по охране этого склада, были неисправны и непригодны к боевому применению. Правильно указав в приговоре, что при таких обстоятельствах хищение боеприпасов оконченным признано быть не может и переквалифицировав содеянное на ст. 30 и 226 УК (п. \"в\" ч. 3 данной статьи вменен в вину [ФИО] неверно), суд одновременно оправдал [ФИО] по ч. 2 ст. 342 УК за отсутствием в его действиях состава данного преступления. Мотивом принятия такого решения послужило вывод суда о том, что покушение, а не оконченный состав хищения боеприпасов, не может расцениваться, как вред охраняемому караулу объекту. Эта позиция является ошибочным. В данном случае нарушение [ФИО] правил несения караульной службы повлекло причинение реального вреда охраняемому караулом объекту. Этот вред выразился в фактическом изъятии из склада РАВ двух гранат, которыми виновный впоследствии распорядился по своему усмотрению (разобрал, извлек из них тротил, который сжег, а оставшиеся части выбросил). Поэтому утверждение в приговоре об отсутствии такого признака состава преступления, как вред охраняемому караулом объекту, является неверным. Что касается неисправности похищенных боеприпасов, то она, в зависимости от остаточной стоимости гранат и возможности приведения их в боевое состояние, при определенных условиях могла свидетельствовать лишь о малозначительности содеянного осужденным. Однако данное обстоятельство суд должен был выяснить в судебном заседании и надлежащим образом изложить в приговоре. Судам при рассмотрении подобных дел необходимо разграничивать последствия нарушения правил несения караульной службы и хищения военного имущества, характер которых не всегда совпадает. В качестве примера правильного рассмотрения подобных ситуаций можно привести дело рядовых [ФИО] и [ФИО], осужденных военным судом гарнизона Безречная. [ФИО] и [ФИО] признаны виновными в том, что, являясь часовыми внутреннего караула части, проникли в охраняемый данным караулом вещевой склад, похитили из него различные предметы военного обмундирования, которые спрятали на территории части. В дальнейшем похищенное имущество было обнаружено и возвращено по принадлежности. Правильно указав в приговоре, что реальной возможности распорядиться похищенным виновные по независящим от них причинам еще не имели, содеянное ими суд квалифицировал как покушение на хищение чужого имущества по ч. 3 ст. 30 и ч. 2 ст. 158 УК. Вместе с тем, поскольку в результате противоправных действий [ФИО] и [ФИО] охраняемому караулом объекту фактически был причинен вред (выход имущества за пределы правомерного владения), суд обоснованно осудил их и по ч. 1 ст. 341 УК. В судебной практике высказываются неоднозначные мнения о том, относится ли к охраняемым караулом объектам само караульное помещение и находящееся в нем имущество. Примечательным с этой точки зрения является уголовное дело в отношении младшего сержанта [ФИО]. Новороссийским гарнизонным военным судом [ФИО] осужден на основании пп. \"а\", \"б\", \"в\" ч. 3 ст. 226, ч. 2 ст. 222 и ч. 1 ст. 342 УК. Рассматривая дело в кассационном порядке, Северо-Кавказский окружной военный суд приговор в части осуждения [ФИО] по ст. 342, ч. 1 УК РФ отменил и уголовное дело в данной части прекратил. При этом суд округа указал, что в момент совершения хищений [ФИО] нес службу в составе караула по охране автопарка и боевых знамен частей и соединений. Хищения же боеприпасов были им совершены не из охраняемых караулом объектов, а из караульного помещения, которое Уставом гарнизонной и караульной служб Вооруженных Сил Российской Федерации к охраняемым объектам не отнесено. Таким образом, никакого вреда охраняемым караулом объектам причинено не было, в то время как обязательным признаком состава данного преступления является не любое нарушение правил караульной службы, а лишь то, которое повлекло причинение вреда таким объектам. С такой позицией Северо-Кавказского окружного военного суда безоговорочно согласиться нельзя. Караульная служба в частях Вооруженных Сил РФ в большинстве случаев организуется таким образом, что караульное помещение входит в состав какого-либо поста и как один из охраняемых караулом объектов указано в табеле постам. Более того, о необходимости организации охраны караульного помещения в ряде случаев прямо указано в Уставе гарнизонной и караульной служб Вооруженных Сил РФ. В частности, в соответствии со ст. 258 Устава для охраны караульного помещения караулов, расположенных вне военного городка и имеющих в своем составе не менее пяти трехсменных постов, у входа в караульное помещение выставляется часовой из числа караульных бодрствующей смены. В караулах, охраняющих особо важные объекты и имеющих своем составе менее пяти трехсменных постов, дополнительно для охраны караульного помещения могут назначаться караульные. О необходимости охраны караульного помещения силами караула указано и в других статьях Устава, в частности, определяющих обязанности лиц караула. При наличии перечисленных условий караульное помещение и находящееся в нем военное имущество обладают всеми признаки охраняемого караулом объекта. Поэтому причинение указанному объекту вреда любым лицом, входящим в состав караула и нарушившим правила несения этой специальной службы, должно влечь ответственность по ст. 342 УК. Правильность решения Северо-Кавказского окружного суда вызывает сомнения также и потому, что [ФИО], как указано непосредственно в кассационном определении, во время одного из эпизодов хищения являлся караульным по охране запаса боеприпасов караула, из которого и похитил боевую гранату. Представляется, что при таких обстоятельствах состав преступления, предусмотренного ч. 1 ст. 342 УК, в действиях [ФИО] налицо. Одним из обязательных оснований для привлечения к ответственности по ч. 1 ст. 343 УК является факт причинения вследствие нарушения правил несения службы лицом, входящим в состав войскового наряда по охране общественного порядка и обеспечению общественной безопасности, вреда правам и законным интересам граждан. Этот вред может выражаться в причинении имущественного ущерба гражданину, физических или нравственных страданий. В последнем случае, исходя из характера и степени общественной опасности, отраженных в признаке наказуемости, объем такого вреда ограничивается причинением средней тяжести вреда здоровью потерпевшего. Военным судом Одинцовского гарнизона [ФИО] признан виновным в нарушении правил несения службы в составе войскового наряда по охране общественного порядка и обеспечению общественной безопасности, повлекшем тяжкие последствия. Эти его действия квалифицированы судом по ч. 2 ст. 343 УК. Согласно приговору [ФИО], применяя приемы борьбы, несколько раз бросал [ФИО] и [ФИО] на землю, причинив им тем самым физическую боль. Кроме того, своим ударом он сломал нижнюю челюсть [ФИО], то есть причинил последнему вред здоровью средней тяжести. При рассмотрении данного дела в порядке надзора Военная коллегия указала, что тяжкими последствиями по смыслу ч. 2 ст. 343 УК следует признавать причинение тяжкого вреда здоровью в результате незаконного применения физической силы, специальных средств и табельного оружия или же нанесение в совокупности различного вреда здоровью нескольким гражданам. Поскольку действиями [ФИО] потерпевшему [ФИО] причинен вред здоровью средней тяжести, а [ФИО] и [ФИО] нанесены побои, у суда не имелось достаточных оснований для вывода о наступлении тяжких последствий от действий осужденного. С учетом изложенного содеянное [ФИО] Военная коллегия переквалифицировала с ч. 2 на ч. 1 ст. 343 УК. Нарушение правил несения специальных видов военной службы, совершенные при квалифицирующих обстоятельствах В качестве квалифицирующего признака нарушения правил несения специальной службы, как отмечалось, законом (частями 2 статей 340, 341, 342 и 343 УК) предусмотрено наступление тяжких последствий. Тяжкие последствия указаны также в качестве обязательного признака основного (неквалифицированного) состава преступления, предусмотренного ст. 344 УК (нарушение уставных правил несения внутренней службы и патрулирования в гарнизоне). Содержание понятия \"тяжкие последствия\" в каждой из перечисленных статей обусловлено объектом уголовно-правовой охраны соответствующей нормы. Поэтому различный по характеру вред должен включаться в понятие \"тяжкие последствия\" не произвольно, а с учетом его взаимосвязи с указанным объектом. Таким образом, тяжкими последствиями по смыслу ст. 340, 341, 342, 343 и 344 УК следует признавать реально наступившие обстоятельства, наносящие значительный ущерб интересам безопасности государства, боеготовности частей и подразделений, а также объектам, находящимся под охраной караула и войскового наряда по охране общественного порядка, внутреннего наряда. К ним могут быть отнесены, в частности, не предотвращенное вооруженное вторжение на территорию Российской Федерации, вооруженная провокация, проникновение диверсантов, нападение на пограничные заставы и посты, повлекшие гибель людей, причинение значительного материального ущерба, выход из строя боевой техники, срыв задания, неисполнение приказа, а также другие последствия, существенно влияющие на снижение боеготовности частей и подразделений и т.д. Этот вред, к примеру, может выражаться в уничтожении, повреждении или хищении находящегося под охраной караула имущества в крупном размере, значительного количества оружия, боеприпасов или взрывчатых веществ, иных источников повышенной опасности или предметов, изъятых из гражданского оборота. В определенных случаях к тяжким последствиям названных преступлений может быть отнесено причинение вреда жизни или здоровью военнослужащих и других лиц (например, содержащихся на гауптвахте или в дисциплинарной воинской части). В том случае, когда в результате нарушения правил несения специальной службы причиняется вред или тяжкие последствия, не связанные с посягательством на вышеуказанные объекты, оснований для квалификации по ст.ст. 340, 341, 342, 343 и 344 УК не имеется. Исполняя обязанности соответственно разводящего и часовых, [ФИО], [ФИО] и [ФИО] по договоренности с посторонними лицами в нарушение уставных правил караульной службы допустили на пост два автомобиля-топливозаправщика, в результате чего из охраняемого караулом склада \"НЗ\" было совершено хищение бензина в крупном размере. Правильно указав, что наступившие в результате нарушения правил караульной службы последствия являются тяжкими, военный суд Оренбургского гарнизона наряду со ст. 33 и 158, ч. 3, п. \"б\" УК обоснованно осудил [ФИО], [ФИО] и [ФИО] по ч. 2 ст. 342 того же кодекса. Верной является квалификация тем же судом по ч. 2 ст. 342 и ст. 226 УК действий рядового [ФИО], который похитил из охраняемого им склада 3 противопехотные мины и 4 инженерных сосредоточенных заряда, снаряженных 20 кг взрывчатого вещества пластит, и впоследствии продал их посторонним лицам. К тяжким последствиям нарушения уставных правил караульной службы при определенных обстоятельствах следует относить и побег арестованных с гауптвахты или осужденных из дисциплинарной воинской части. Являясь выводным караула, младший сержант [ФИО] в нарушение установленного порядка вывел из камер гарнизонной гауптвахты арестованных военнослужащих и при этом оставил одного из них - подследственного [ФИО]. В результате нарушения [ФИО] уставных правил караульной службы [ФИО] совершил побег из-под стражи. Военным судом - войсковая часть 41452 это последствие обоснованно признано тяжким и действия виновного квалифицированы по ч. 2 ст. 342 УК. Если в результате нарушения уставных правил несения караульной (вахтенной) службы наступают тяжкие последствия, не связанные с причинением вреда охраняемым караулом (вахтой) объектам, оснований для квалификации по ч. 2 ст. 342 УК не имеется. Военным судом Московского военного округа сержант [ФИО] наряду с другими преступлениями осужден по ч. 2 ст. 342 УК за нарушения уставных правил караульной службы, повлекшие тяжкие последствия. Как указано в приговоре [ФИО] в течение мая 1997 года нес караульную службу в составе караула и являлся дежурным по гарнизону. В этот период времени он несколько раз наносил побои рядовым [ФИО] и [ФИО], а также сержанту [ФИО]. Позднее, находясь в состоянии алкогольного опьянения, [ФИО] из хулиганских побуждений выстрелом из автомата убил рядового [ФИО]. Указанные преступные действия органы следствия и суд наряду с другими статьями УК РФ квалифицировали и по ч. 2 ст. 342 УК, как нарушения уставных правил караульной службы, повлекшие тяжкие последствия. Военная коллегия в кассационном определении отметила, что обязательным признаком состава этого преступления являются не любые нарушения уставных правил караульной службы, которые [ФИО] бесспорно были допущены, а лишь те, которые повлекли причинение вреда охраняемым караулом объектам. По делу не установлено, что преступными действиями [ФИО] причинен какой-либо вред объекту, охранявшемуся караулом, в состав которого входил [ФИО]. С учетом изложенного Военная коллегия пришла к выводу о том, что состав преступления, предусмотренного ч. 2 ст. 342 УК, в действиях [ФИО] отсутствует, в связи с чем приговор в данной части отменила и уголовное дело прекратила. Аналогичным образом следует оценивать и тяжкие последствия нарушения правил несения службы по охране общественного порядка и обеспечению общественной безопасности лицом, входящим в состав соответствующего войскового наряда (ч. 2 ст. 343 УК). О наличии состава данного преступления можно вести речь лишь в случае наступления тяжких последствий, связанных с причинением вреда правам и законным интересам граждан. Статья 344 действующего Уголовного кодекса предусматривает материальный состав и предполагает возможность привлечения к уголовной ответственности за нарушение уставных правил несения внутренней службы лицом, входящим в суточный наряд части (кроме караула и вахты), только в том случае, когда это деяние повлекло тяжкие последствия. Аналогичное условие - наступление тяжких последствий - является обязательным признаком состава другого преступления, содержащегося в той же статье, - нарушения уставных правил патрулирования в гарнизоне лицом, входящим в состав патрульного наряда (в прежнем уголовном законе состав этого преступления был объединен в ст. 255 УК РСФСР с нарушением уставных правил караульной службы). В случае отсутствия названных последствий основания для привлечения к ответственности по ст. 344 УК отсутствуют. Органами предварительного следствия рядовой [ФИО] наряду с совершением других преступлений обвинялся в том, что, находясь в суточном наряде дневальным по роте, самовольно оставил часть и убыл к месту жительства родителей. Эти его действия помимо ст. 338 УК были квалифицированы и по ст. 344 УК. Военный суд Екатеринбургского гарнизона исключил из обвинения [ФИО] последнюю из названных статей. В обоснование суд указал, что тяжкие последствия являются обязательным признаком состава данного преступления. Поскольку нарушение [ФИО] уставных правил внутренней службы - самовольный уход из наряда - каких-либо вредных последствий не повлекло, состав преступления, предусмотренного ст. 344 УК, в его действиях отсутствует. Это решение суда является правильным. В отличие от составов, предусмотренных прежде в п. \"г\" ст. 255 и п. \"в\" ст. 258 УК РСФСР, квалифицированных по признаку вредных последствий, для предупреждения которых был назначен патруль или предупреждение которых входило в обязанности лица суточного наряда, в ст. 344 УК характер тяжких последствий не конкретизирован. В связи с этим в практике высказывается мнение о том, что к таким последствиям могут быть отнесены любые общественно-опасные обстоятельства вне зависимости от их связи с внутренней службой или патрулированием в гарнизоне. Такая точка зрения является ошибочной. По смыслу закона тяжкими последствиями применительно к ст. 344 УК следует признавать лишь те, которые наносят значительный ущерб отношениям, для регулирования и охраны которых установлены внутренняя служба и патрулирование в гарнизоне. Прапорщик [ФИО] заступил в суточный наряд дежурным по парку, для чего ему был выдан пистолет. Сходив вечером с разрешения дежурного по части домой, [ФИО] на обратном пути зашел в офицерское кафе, где с сослуживцами стал употреблять спиртные напитки. Затем, грубо нарушая общественный порядок, [ФИО] начал приставать к гражданам, хватал их за одежду, после чего произвел несколько выстрелов из пистолета в пол. При этом одна из пуль попала в ногу гражданину [ФИО], чем ему был причинен легкий вред здоровью. Органами предварительного следствия действия [ФИО] были квалифицированы по ч. 3 ст. 213 и ст. 344 УК, как хулиганство и нарушение уставных правил внутренней службы. Делая вывод об отсутствии в действиях [ФИО] состава преступления, предусмотренного ст. 344 УК, военный суд Уссурийского гарнизона правильно указал, что по смыслу закона ответственность по данной статье возможна только в случае наступления последствий, предупреждение которых входит в обязанности суточного наряда, несущего внутреннюю службу. Поскольку в данном случае вред внутреннему порядку в парке и несению службы соответствующим нарядом причинен не был, оснований для привлечения [ФИО] к ответственности дополнительно по ст. 344 УК нет. Военным судом Приволжского военного округа Родин осужден по ст. 103 УК РСФСР и ст. 344 УК РФ. Как усматривается из приговора, при осуществлении обязанностей патрульного по железнодорожному вокзалу у Родина произошел конфликт с уволенным в запас военнослужащим [ФИО], который распивал спиртные напитки, о чем [ФИО] поставил в известность сотрудника милиции, а сам продолжил нести службу. Встретившись спустя некоторое время с [ФИО], [ФИО] в нарушение требований ст. 76 и 77 Устава гарнизонной и караульной служб покинул помещение вокзала и вместе с [ФИО] прошел на территорию строящегося объекта, где они стали выяснять отношения. В ходе возникшей драки [ФИО] убил [ФИО], после чего сбросил его труп в канализационный колодец. Содеянное [ФИО] наряду со ст. 103 УК РСФСР было квалифицировано судом и по ст. 344 УК РФ, как нарушение уставных правил патрулирования в гарнизоне, повлекшее тяжкие последствия. Рассмотрев дело в кассационном порядке, Военная коллегия приговор в части осуждения [ФИО] по ст. 344 УК отменила, а дело прекратила за отсутствием в его действиях состава этого преступления. Согласно диспозиции ст. 344 УК, указано в определении коллегии, ответственность лица, входящего в состав патрульного наряда, наступает в том случае, если это нарушение повлекло тяжкие последствия. Из материалов дела усматривается, что конфликт между [ФИО] и [ФИО] возник на сугубо личной почве и не был связан с выполнением [ФИО] обязанностей патрульного, что свидетельствовало об отсутствии признаков воинского преступления. Поэтому смерть [ФИО] не может расцениваться как тяжкое последствие, применительно к ст. 344 УК. Касаясь содержания понятия \"тяжкие последствия\", следует отметить, что таковыми в контексте ст. 344 УК могут являться причинение тяжкого вреда здоровью одного лица, либо хотя и меньшего вреда здоровью, но нескольким лицам. Причинение побоев, легкого или средней тяжести вреда здоровью одного лица основанием для привлечения к ответственности по ст. 344 УК не является. 94 гарнизонным военным судом рядовой [ФИО] признан виновным в том, что во время исполнения обязанностей дневального по роте неоднократно избивал рядовых [ФИО] и [ФИО], в результате чего первому из потерпевших был причинен вред здоровью средней тяжести, а второму - побои. Эти действия [ФИО] наряду со ст. 335 УК квалифицированы судом и по ст. 344 того же кодекса. В данном случае квалификация по ст. 344 УК является излишней, поскольку причинение средней тяжести вреда здоровью одного лица и нанесение побоев (а не вреда здоровью) другому не может быть отнесено к тяжким последствиям нарушения уставных правил внутренней службы. Тяжкие последствия нарушения этих правил могут выражаться в хищении, утрате, уничтожении или повреждении военного имущества, оружия и боеприпасов, личных вещей военнослужащих, ответственность за сохранность которых возложена на соответствующий наряд или патруль. Являясь дежурным по роте, то есть лицом ответственным за сохранность оружия в подразделении, младший сержант [ФИО] похитил из оружейной комнаты 5 автоматов АК-74, которыми в дальнейшем распорядился по своему усмотрению. Военным судом - войсковая часть 41583 эти его действия наряду с другой статьей обоснованно квалифицированы по ст. 344 УК. В том случае, когда сохранность имущества, оружия или боеприпасов в обязанность соответствующего наряда или патруля не входит, их уничтожение или утрата во время несения внутренней службы или патрулирования состав преступления, предусмотренного ст. 344 УК, не образует. При таких обстоятельствах следует вести речь об ответственности виновного лишь по ст. 347 или 348 УК. Игнорирование указанного различия влекло вынесение судами не единообразных судебных решений по делам данной категории. К примеру, военным судом Оренбургского гарнизона прапорщик [ФИО] признан виновным в нарушении уставных правил внутренней службы и утрате военного имущества, преступлениях, предусмотренных ст. 344 и 348 УК. Согласно приговору преступные действия [ФИО] выразились в том, что после заступления в суточный наряд части в качестве дежурного по контрольно-пропускному пункту, он употребил значительное количество спиртных напитков и, оставив без присмотра выданный для несения службы пистолет, лег спать. В результате его оружие и патроны к нему были похищены. В то же время оставление службы и употребление спиртных напитков дежурным по автопарку прапорщиком [ФИО], повлекшие утрату выданного пистолета с патронами, послужили основанием для осуждения его военным судом Санкт-Петербургского гарнизона лишь по ст. 348 УК. По обвинению в нарушении уставных правил внутренней службы [ФИО] оправдан за отсутствием в его действиях состава преступления, предусмотренного ст. 344 УК РФ. Из приведенных решений, как указано выше, правильным по существу является решение по делу [ФИО]. Вместе с тем, мотивы оправдания по ст. 344 УК, в нем изложены неверно. В частности, суд указал, что к тяжким последствиям нарушения уставных правил внутренней службы может быть отнесена утрата оружия и боеприпасов в крупном размере, то есть стоимостью в пятьсот раз превышающей минимальный размер оплаты труда. Хищение же у виновного пистолета и патронов к нему общей стоимостью 518 рублей тяжким последствием не является. Между тем, учитывая предназначение и потребительские свойства оружия, исходить из его цены при рассмотрении дел данной категории нельзя. При наличии необходимых условий выход из владения воинской части оружия и меньшей стоимостью, чем крупный размер при хищениях, следует расценивать как тяжкое последствие. *(15) В данном случае определяющим являлся круг обязанностей конкретного наряда и входившего в его состав лица, допустившего нарушение правил несения внутренней службы. Поскольку в обоих случаях сохранность оружия в обязанности соответствующих нарядов (по контрольно-пропускному пункту и автопарку части) непосредственно не входила и его утрата виновными явилась следствием несоблюдения общих правил сбережения военного имущества, наступившее последствие не могло быть расценено, как тяжкое последствие нарушения уставных правил несения внутренней службы. Именно об этом судам и следовало указать в приговоре, мотивируя юридическую оценку содеянного виновными. Совокупность преступлений, предусмотренных ст. 340-344 УК, с другими преступлениями Нарушения правил несения специальных видов военной службы могут совершаться в совокупности с другими преступлениями. Сложность в ряде случаев вызывала оценка одного преступного действия, содержащего признаки разных преступлений (идеальная совокупность, т.е. ч. 2 ст. 17 УК). В качестве общего правила, которым следует при этом руководствоваться, необходимо иметь в виду следующее. Совершение любого противоправного деяния (хищения, нарушения уставных правил взаимоотношений между военнослужащими и др.) может образовывать одновременно и состав преступления рассматриваемой категории лишь тогда, когда виновным были нарушены правила несения специального вида военной службы, задачей которой являлось предупреждение наступивших вредных последствий. Об идеальной совокупности преступлений в таких случаях свидетельствует посягательство на различные непосредственные объекты и причинение каждому из них реального ущерба. Отсутствие четкого понимания этого правила явилось причиной вынесения ошибочных судебных решений. Органами предварительного следствия младший сержант [ФИО] обвинялся в том, что во время исполнения обязанностей конвойного караула по охране лиц, содержащихся на гауптвахте, за отказ подмести плац избил арестованного младшего сержанта [ФИО], причинив ему закрытый перелом носа, то есть легкий вред здоровью. Действия [ФИО] органами предварительного следствия были квалифицированы по п. \"а\" ч. 3 ст. 286 и ч. 2 ст. 342 УК. Правильно указав, что причиненный потерпевшему вред, предупреждение которого входило в обязанность караула, тяжким последствием не является, Омский гарнизонный военный суд обоснованно переквалифицировал содеянное [ФИО] с ч. 2 на ч. 1 ст. 342 УК. Одновременно суд исключил из обвинения [ФИО] п. \"а\" ч. 3 ст. 286 УК. Положенный в основу такого решения вывод о том, что начальником для [ФИО] ни по должности, ни по воинскому званию, ни по исполняемым обязанностям караульной службы не являлся, является правильным. Вместе с тем, поскольку действия виновного посягали на два самостоятельных объекта - уставные правила караульной службы и взаимоотношений между военнослужащими, каждому из которых был причинен ущерб, избиение потерпевшего следовало дополнительно квалифицировать не по п. \"а\" ч. 3 ст. 286 УК, а по ч. 1 ст. 335 того же кодекса. Ошибка иного характера допущена 101 гарнизонным военным судом при рассмотрении уголовного дела рядового [ФИО]. Согласно приговору [ФИО] признан виновным в том, что, будучи дневальным по роте, за необоснованно предъявленные к нему претензии по службе подсечкой бросил на пол рядового [ФИО]. В результате удара о пол [ФИО] была причинена закрытая черепно-мозговая травма с переломом костей свода и основания черепа, то есть тяжкий вред здоровью. Полагая, что содеянное [ФИО] полностью охватывается признаками преступления, предусмотренного ч. 3 ст. 335 УК, суд ошибочно исключил из его обвинения ст. 344 того же кодекса. В данном случае поддержание уставного порядка в подразделении, в том числе и правил взаимоотношений между военнослужащими, являлось задачей внутреннего наряда и [ФИО] как дневального. Поэтому нарушение им порядка взаимоотношений с другим военнослужащим явилось одновременно и нарушением уставных правил несения внутренней службы. В связи с изложенным действия [ФИО] суду следовало квалифицировать по совокупности преступлений, предусмотренных ч. 3 ст. 335 и 344 УК РФ, как это сделали органы предварительного следствия. Хищение оружия, боеприпасов, взрывчатых веществ и взрывных устройств из охраняемого объекта, совершенное лицом из состава караула (вахты), подлежит квалификации по совокупности ст. 342 и ст. 226 УК. Хищение иного имущества их охраняемого объекта, совершенное таким лицом, образует совокупность преступлений, предусмотренных в ст. 342 и соответствующих статьях главы 21 УК. Некоторые примеры рассмотрения подобных дел были приведены выше. В случае наступления указанных в ст. 340-344 УК последствий, либо возникновения реальной угрозы их наступления (ст. 340 и 341 УК РФ), по совокупности со ст. 337-339 УК следует квалифицировать действия лиц, уклонившихся от военной службы во время исполнения рассматриваемых специальных обязанностей. При определенных условиях совокупность с перечисленными преступлениями могут образовывать и преступления против жизни и здоровья. IV. Преступления против порядка сбережения военного имущества По сравнению с ранее действовавшим Уголовный кодекс РФ ограничил круг предметов военного имущества, уничтожение, повреждение или утрата которых влечет уголовную ответственность. К ним в соответствии со ст. 346, 347 и 348 УК в настоящее время относятся оружие, боеприпасы или предметы военной техники. Изучение практики рассмотрения дел данной категории показывает, что сложностей при определении понятия и видов оружия и боеприпасов у судов не возникало. При решении данных вопросов суды правильно руководствовались положениями Закона РФ \"Об оружии\" от 13 ноября 1996 года, иных нормативных актов, регламентирующих обеспечение воинских формирований различными видами вооружений. Между тем, понятия предметы военной техники, а также уничтожение, повреждение и утрата этих предметов судами не всегда толковались одинаково. В частности, при рассмотрении военным судом - войсковая часть 10706 дела в отношении матроса [ФИО] было установлено, что [ФИО] проник в помещение боевого поста корабля и изъял из радиотехнического комплекса \"Привод-В\" 97 электронных плат с микросхемами, содержащими драгоценные металлы. После этого электронные платы [ФИО] были разрушены, а находившиеся в них микросхемы похищены. Эти действия наряду со ст. 158 УК квалифицированы судом по ч. 2 ст. 346 УК, как умышленное повреждение всего радиотехнического комплекса, повлекшее тяжкие последствия. В то же время при рассмотрении тем же судом дела матросов [ФИО] и [ФИО] аналогичные действия виновных, выразившиеся в изъятии из комплекса \"Привод-В\" 51 платы, их разрушении и похищении содержащихся в платах золотосодержащих микросхем, расценены судом как умышленное уничтожение самих плат. Учитывая стоимость уничтоженного имущества содеянное как и в первом случае наряду со ст. 158 УК РФ квалифицировано судом по ч. 2 ст. 346 УК (по признаку причинения тяжких последствий). Таким образом, причинение при сходных обстоятельствах одного вида ущерба военному имуществу получило при рассмотрении двух уголовных дел разную правовую оценку. В связи с этим необходимо напомнить, что под предметами военной техники понимаются состоящие на балансе и числящиеся по штату воинской части технические средства в их полной комплектации, предназначенные для боевого, технического и тылового обеспечения деятельности войск и сил флота. К предметам военной техники относятся также оборудование и аппаратура для контроля и испытаний технических средств, составные части этих средств и комплектующие изделия. Очевидно, что предметами военной техники в указанном контексте являются как сами комплексы \"Привод-В\", так и входящие в их состав электронные платы с микросхемами. Поэтому в основу правовой оценки содеянного виновными в данном случае следует положить иной критерий, а именно, характер вреда, причиненного военному имуществу. В своих определениях Военная коллегия неоднократно указывала, что по смыслу закона под повреждением военного имущества понимается приведение его в состояние временной непригодности к использованию по назначению при условии, что утраченные при этом свойства могут быть восстановлены и это восстановление (ремонт) экономически целесообразно. Таким образом, определяющим признаком повреждения военного имущества является его временная непригодность для использования по своему назначению. Изъятие отдельных заменяемых комплектующих изделий и составных частей, не повлекшее причинение физического вреда другим деталям и механизмам технического средства, не требующее его ремонта и не препятствующее использованию по назначению, повреждением военного имущества в смысле упомянутых уголовно-правовых норм не является. Уничтожение военного имущества предполагает его полное разрушение либо приведение в состояние, не позволяющее использовать это имущество по назначению, если оно не может быть восстановлено либо восстановление экономически нецелесообразно. Из содержания приговоров в отношении [ФИО] и [ФИО], а также [ФИО] видно, что изъятие и уничтожение электронных плат в обоих случаях повлекло временную невозможность использования комплекса \"Привод-В\" до изготовления аналогичных плат на оборонном предприятии по специальному заказу. Поэтому состав повреждения всего радиотехнического комплекса в действиях виновных по обоим делам налицо. Полное физическое разрушение, как в первом, так и во втором случае электронных плат, исключавшее возможность их восстановления, содержит также признаки уничтожения этих предметов военной техники (электронных плат). Однако ссылка на данное обстоятельство по рассматриваемым конкретным делам явилась бы излишней, поскольку уничтожение электронных плат охватывалось составом повреждения всего радиотехнического комплекса, из которого они были изъяты. С учетом изложенного правильным в данном случае является решение суда по делу [ФИО]. Недооценка перечисленных выше положений влекло вынесение и других ошибочных судебных решений. Наро-Фоминским гарнизонным военным судом рядовые [ФИО], [ФИО] и [ФИО] признаны виновными в том, что с целью хищения сняли с находившихся в хранилище боевой техники танков Т-80 радиостанции Р-173, которые в дальнейшем намеревались продать гражданским лицам. Действия [ФИО], [ФИО] и [ФИО] наряду со ст. 158 УК квалифицированы судом по ч. 2 ст. 346 того же кодекса, как повреждение танков, повлекшее тяжкие последствия. Обосновывая такую квалификацию, суд сослался на заключение комплексной военно-технической экспертизы, согласно которому изъятие радиостанций Р-173 с танков Т-80 следует рассматривать как их (танков) повреждение, поскольку отсутствие радиосвязи ведет к подрыву боевой готовности каждого танка и всего подразделения в целом. Аналогичное решение принято тем же судом по уголовному делу рядового Дудника, признанного виновным в совершении сходных противоправных действий. Между тем, как в первом, так и во втором приговоре отсутствуют данные о том, что изъятие радиостанций сопровождалось повреждением других составных частей и механизмов танков, а утрата радиосвязи явилась препятствием к использованию основных свойств каждого танка как единицы боевой техники. Поэтому мнение суда о приведении танков в состояние временной непригодности и, соответственно, наличии в действиях виновных состава повреждения названных предметов военной техники не может быть признано правильным. Что же касается заключений комплексных военно-технических экспертиз, на которые сослался суд, то содержащиеся в них выводы о снижении боевой готовности подразделения сами по себе о временной непригодности танков к использованию не свидетельствуют. Кроме того, суждения о повреждении указанных предметов военной техники выходят за пределы компетенции экспертов, поскольку решение подобного рода правовых вопросов является исключительной прерогативой суда. Ошибка иного характера была допущена Спасск-Дальним гарнизонным военным судом по делу рядового [ФИО], признанного виновным в тайном хищении радиатора охлаждения двигателя боевой гусеничной машины и осужденного на основании ст. 158 УК. Исключая из обвинения [ФИО] ч. 1 ст. 346 УК, суд указал, что умысел виновного был направлен именно на хищение радиатора охлаждения и при его отсоединении от машины какие-либо повреждения последней причинены не были. Между тем, судом оставлено без внимания то обстоятельство, что без радиатора охлаждения эксплуатация боевой гусеничной машины была хотя и временно, но абсолютно исключена, что является характерным обязательным признаком повреждения военного имущества. Что же касается анализа субъективной стороны, то при рассмотрении подобных дел следует иметь в виду, что хотя конечной целью виновного является хищение конкретного узла или детали, для достижения этой цели он вынужден умышленно нарушить целостность всего технического средства. Причем, осознавая неизбежность такого нарушения и желая его наступления, лицо действует с прямым умыслом и на повреждение всего предмета военной техники. При таких обстоятельствах преступные действия [ФИО] следовало квалифицировать как повреждение боевой гусеничной машины и хищение радиатора охлаждения соответственно по ст. 346 и 158 УК. Тяжкие последствия, являющиеся квалифицирующим признаком состава умышленного уничтожения или повреждения военного имущества (ч. 2 ст. 346 УК) и обязательным элементом основного состава аналогичных действий, совершенных по неосторожности (ст. 347 УК), включают материальный и организационный вред, существенно влияющий на состояние боеспособности воинского подразделения. Они могут выражаться в причинении прямого материального ущерба, понесенного в результате уничтожения или повреждения военного имущества, в том числе связанного с расходами на ремонт, срыве выполнения боевой задачи, длительной утрате управления войсками и т.д. На характер и размер вреда могут влиять также уникальность военно-технического средства, утрата технического приоритета и другие факторы. В любом случае тяжесть наступивших последствий суду следует оценивать с учетом конкретных обстоятельств дела. Статья 348 УК предусматривает ответственность за нарушение правил сбережения вверенных для служебного пользования оружия, боеприпасов или предметов военной техники, если это повлекло по неосторожности их утрату. Под сбережением военного имущества понимается такое обращение с ним, которое обеспечивает его сохранность и готовность к пользованию. Правила сбережения военного имущества регламентируются соответствующими уставами, инструкциями, руководствами, наставлениями и иными нормативными документами. Под утратой понимается выход имущества из владения воинского формирования, в ведении которого оно находилось. Она может выражаться в утере предмета, его похищении либо уничтожении посторонним лицом и т.п. Состав утраты считается оконченным с момента, когда предмет вышел из владения военнослужащего, которому он был вверен, и принятыми мерами установить над ним контроль не представилось возможным. Последующее обнаружение и возвращение предмета по принадлежности на квалификацию по ст. 348 УК не влияет, но при определенных обстоятельствах может свидетельствовать о малозначительности совершенного деяния либо учитываться в качестве смягчающего наказание обстоятельства. Во время несения службы в составе караула сержант [ФИО] потерял выданный ему магазин с патронами калибра 5,45 мм к автомату АКС-74. За указанные действия военным судом Кяхтинского гарнизона [ФИО] обоснованно осужден на основании ст. 348 УК. Ответственность по ст. 348 УК за утрату военного имущества могут нести лишь те лица, которым оно было вверено для служебного пользования, то есть, выдано для индивидуального применения в ходе исполнения конкретной служебной функции (несения службы в наряде, выполнения стрельб, сопровождения грузов, выполнения лабораторных работ и т.д.). Являясь дежурным по части, капитан [ФИО] употребил спиртные напитки, после чего забыл в туалете выданные ему пистолет ПМ и 16 патронов к нему. В результате нарушения названным лицом правил сбережения военного имущества, вверенного для служебного пользования, пистолет и патроны были похищены. Военным судом Екатеринбургского гарнизона [ФИО] обоснованно осужден по ст. 348 УК. Примеры правильной квалификации подобных противоправных действий приводились и выше. Вместе с тем, если предмет был выдан лицу не для индивидуального применения при исполнении служебных обязанностей, основания для квалификации по ст. 348 УК отсутствуют. В частности, не могут быть квалифицированы по рассматриваемой статье действия начальника, повлекшие по неосторожности утрату предметов военного имущества, выданных для обеспечения служебной деятельности подчиненных. В таких случаях содеянное подлежит квалификации по ст. 293 УК, как халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестного или небрежного отношения к службе. Для обеспечения стрельб подразделения командир взвода старший лейтенант [ФИО] получил под личную роспись два автомата АК-74, после чего вопреки Инструкции по организации учета, хранения и выдачи стрелкового оружия и боеприпасов в Вооруженных Силах РФ передал оружие для перевозки на войсковое стрельбище лицу, за которым оно закреплено не было. В результате ненадлежащего исполнения [ФИО] своих обязанностей один из автоматов был утерян. Действия [ФИО] органами предварительного следствия были квалифицированы по ч. 2 ст. 293 УК. Переквалифицируя содеянное [ФИО] на ст. 348 УК, военный суд Южно-Сахалинского гарнизона указал, что при получении оружия и передаче его другому военнослужащему [ФИО] функций должностного лица не осуществлял и поэтому субъектом должностного преступления не является. Это решение не может быть признано правильным. Являясь начальником для солдат и сержантов роты, [ФИО] обладал всеми признаками должностного лица. Поэтому ненадлежащее исполнение им обязанностей по организации и проведению стрельб подчиненными, повлекшее утрату выданного Бондарю оружия, следовало квалифицировать по ст. 293 УК, как это сделали органы предварительного следствия. При рассмотрении дел данной категории Военная коллегия неоднократно обращала внимание судов на то, что лицо, признанное виновным в хищении оружия, боеприпасов или предметов военной техники, дополнительной ответственности за их утрату, уничтожение или повреждение нести не может. Между тем некоторыми судами допускались ошибки. Военным судом Ленинградского военного округа Терехов признан виновным в том, что с целью хищения автомата для последующей продажи, во время несения службы в карауле пришел на пост к часовому [ФИО] и ножом убил его. Завладев автоматом погибшего и боеприпасами к нему, [ФИО] пришел на свой пост, где заранее приготовленной ножовкой отпилил у автомата приклад и распилил ствол до канала, после чего спрятал поврежденное оружие и боеприпасы на территории поста. В тот же день он были изобличен, а оружие и боеприпасы изъяты. Действия [ФИО] наряду с другими статьями УК органы следствия и суд квалифицировали как хищение огнестрельного оружия и боеприпасов с применением насилия, опасного для жизни, и как умышленное уничтожение оружия. Рассмотрев дело, Военная коллегия не согласилась с такой квалификацией и пришла к выводу, что за умышленное уничтожение оружия [ФИО] осужден необоснованно. В соответствии с законом (Примечание 1 к ст. 158 УК) под хищением понимается совершенное с корыстной целью противоправное безвозмездное изъятие и (или) обращение чужого имущества в пользу виновного или других лиц. Состав этого преступления включает в себя не только противоправное завладение, но и последующее пользование и распоряжение похищенным имуществом по своему усмотрению. Следовательно, лицо, совершившее хищение и повредившее либо уничтожившее предмет хищения, должно нести уголовную ответственность лишь по статьям Уголовного закона, предусматривающим ответственность за хищение. Никакой дополнительной ответственности за последующую судьбу похищенного имущества, в частности, за его утрату, повреждение и уничтожение, на это лицо законом не возлагается. С учетом изложенного Военная коллегия приговор в этой части отменила и дело прекратила за отсутствием в действиях [ФИО] состава преступления, предусмотренного ч. 1 ст. 346 УК. V. Нарушение правил обращения с оружием и предметами, представляющими повышенную опасность для окружающих. Нарушение правил вождения или эксплуатации машин Круг предметов, нарушение правил обращения с которыми образует состав преступления, предусмотренного ст. 349 УК, по сравнению со ст. 251.1 УК РСФСР не изменился. К ним относятся оружие, боеприпасы, радиоактивные материалы, взрывчатые или иные вещества и предметы, представляющие повышенную опасность для окружающих. Вместе с тем, содержание некоторых из перечисленных понятий в связи с развитием действующего законодательства требует уточнения. В частности, под оружием при рассмотрении дел данной категории традиционно понималось табельное стрелковое, артиллерийское и ракетное оружие, находящееся на вооружении в Вооруженных Силах, других войсках и воинских формированиях (пистолет, карабин, автомат, пулемет, гранатомет и т.п.). Иные предметы, конструктивно сходные с перечисленными видами оружия, но не предназначенные для поражения живой силы (к примеру, сигнальные пистолеты, спортивное оружие и др.), как правило, к предметам преступления, предусмотренного в ст. 251.1 УК РСФСР, судами не относились. Соответствующие разъяснения неоднократно давались в обзорах и определениях Военной коллегии. Такая судебная практика основывалась на существовавшей ранее нормативной базе, характеризовавшейся фактическим отсутствием законодательного регулирования оборота оружия. С принятием 13 декабря 1996 года Федерального закона \"Об оружии\" значительное число вопросов, возникающих в этой сфере, было разрешено по-новому. В частности, раскрыто понятие оружия, перечислены его виды (классификация) и предназначение. Поскольку бланкетная диспозиция ст. 349 УК понятие и виды оружия не раскрывает, при рассмотрении дел данной категории следует иметь в виду положения названного Федерального закона и иных нормативов в сфере оборота оружия. Между тем, ориентируясь на устаревшую отчасти судебную практику, некоторые суды оставляют упомянутый закон без внимания, следствием чего являются ошибки и недочеты при рассмотрении уголовных дел. Во время подготовки пограничного наряда к заступлению на охрану Государственной границы ефрейтор [ФИО] взял в оружейной комнате подразделения сигнальный пистолет СПШ, зарядил его, после чего, полагая, что патрон к стрельбе не пригоден, стал баловаться и направлять пистолет в лицо сослуживцу [ФИО]. В результате неосторожных действий [ФИО] произошел выстрел из пистолета, которым [ФИО] было причинено ранение головы с ушибом головного мозга, разрушением правого глазного яблока, переломом костей основания черепа и другими грубыми анатомическими нарушениями, то есть тяжкий вред здоровью. Бийским гарнизонным военным судом действия [ФИО] были квалифицированы по ч. 1 ст. 349 УК, как нарушение правил обращения с предметом, представляющим повышенную опасность для окружающих, повлекшее по неосторожности причинение тяжкого вреда здоровью человека. Между тем, такая правовая оценка содеянного [ФИО] является неточной. В соответствии со ст. 1-3 упомянутого Федерального закона 1996 года под оружием понимаются устройства и предметы, конструктивно предназначенные для поражения живой или иной цели, подачи сигналов. При этом помимо боевого ручного стрелкового оружия, к оружию относятся также другие виды огнестрельного (спортивное, охотничье, оружие самообороны), сигнальное оружие, и т.д. Таким образом, предназначение оружия в соответствии с законом не ограничено только уничтожением живой силы и предполагает поражение любой другой живой или иной цели, а также подачу сигналов. Круг предметов, относящихся к оружию, в настоящее время расширен. Поэтому оружием в контексте ст. 349 УК, которая каких-либо изъятий из этого понятия не содержит, может быть признано и сигнальное оружие, конструктивно предназначенное только для подачи световых, дымовых или звуковых сигналов. Следовательно, действия [ФИО], который в результате неосторожного выстрела из табельного пистолета СПШ причинил тяжкий вред здоровью человека, следовало квалифицировать как нарушение правил обращения с оружием, а не с иными предметами, представляющими повышенную опасность для окружающих. Оружием применительно к составу данного преступления может быть признано и спортивное, а также охотничье оружие, состоящее на вооружении воинских формирований, то есть являющееся штатным (в установленном порядке включенным в систему военно-служебных отношений). Напомним, что подобные решения принимались некоторыми судами и ранее. Правильность их отмечалось в обзорах Военной коллегии. В частности, как нарушение правил обращения с оружием квалифицированы военным трибуналом Саратовского гарнизона действия курсанта [ФИО], который в стрелковом тире училища произвел выстрел из спортивного малокалиберного пистолета Марголина (МПМ) и по неосторожности причинил тяжкий вред здоровью курсанту [ФИО]. Военная коллегия согласилась с предложенной квалификацией. Данное решение согласуется и с положения названного выше Федерального закона. Следует отметить, что в круг предметов, перечисленных в ст. 349 УК, включены только те, которые представляют повышенную опасность для окружающих. Главным критерием отнесения предмета к данной группе является необходимость принятия при обращении с конкретными видами оружия, предметами или веществами особых мер предосторожности, закрепленных в Уставах, наставлениях, руководствах, курсах стрельб, инструкциях, иных нормативных документах. Повышенная опасность этих предметов для окружающих обусловлена содержащейся в них в связанном виде большой концентрированной внутренней кинетической энергией (тепловой, ядерной, электрической, химической и т.д.), высвобождение которой в результате внешнего воздействия приводит к поражению живой силы, техники, разрушениям и т.п. Причем энергия внешнего воздействия не соизмерима с высвобождаемой энергией, которая не поддается управлению, что также весьма опасно для окружающих и влечет крайне вредные последствия. Поражающие свойства некоторых видов оружия, перечисленных в Федеральном законе \"Об оружии\" (холодное, метательное), обусловлены не заложенной в нем внутренней энергией, а физической силой применяющего лица, носящей, как правило, целенаправленный и избирательный характер. Применение некоторых видов оружия (к примеру, газового), как правило, вообще не представляет опасности для жизни человека. Поэтому упомянутые виды оружия (штык-ножи, кортики, газовые пистолеты и пр.) не могут быть отнесены к группе предметов преступления, предусмотренного в ст. 349 УК. Дававшиеся ранее рекомендации на этот счет сохраняют силу. Причинение по неосторожности вреда здоровью человека или смерти вследствие нарушения правил обращения с оружием и предметами, представляющими повышенную опасность для окружающих, как единое преступление охватывается соответствующей частью ст. 349 УК и дополнительной квалификации по статьям о преступлениях против личности не требует. Военным судом Екатеринбургского гарнизона прапорщик [ФИО] признан виновным в том, что при заступлении в суточный наряд нарушил правила обращения с оружием, выданным для несения службы, в результате чего по неосторожности произвел выстрел из пистолета ПМ, которым был причинен тяжкий вред здоровью сослуживца [ФИО]. Квалифицируя действия [ФИО] по ч. 1 ст. 349 УК, суд обоснованно исключил из обвинения ч. 2 ст. 118 того же кодекса (причинение тяжкого вреда здоровью по неосторожности), как ошибочно вмененную. Тем же правилом следует руководствоваться и при рассмотрении дел о нарушении правил вождения или эксплуатации боевой, специальной или транспортной машины (ст. 350 УК). Вместе с тем нарушение правил вождения или эксплуатации машин, которое наряду с неосторожным причинением ущерба здоровью или жизни человека повлекло также и наступление по неосторожности материального вреда, может образовывать совокупность преступлений и квалифицироваться по ст. 350 УК и соответствующей статье УК (ст. 168 или 347 УК). Если в результате одного нарушения правил обращения с оружием и предметами, представляющими повышенную опасность для окружающих, либо нарушения правил вождения или эксплуатации машин наступили последствия, предусмотренные различными частями ст. 349 и 350 УК, все содеянное подлежит оценке лишь по той части соответствующей статьи, которая предусматривает ответственность за более тяжкое последствие, но с обязательным указанием всех необходимых конструктивных и квалифицирующих признаков. Военным судом Екатеринбургского гарнизона рядовой [ФИО] признан виновным в том, что, следуя на закрепленном за ним автомобиле \"Камаз-4310\", превысил предельно допустимую скорость и выехал на полосу встречного движения, в результате чего произошло столкновение со следовавшим во встречном направлении автомобилем \"Нива\" ВАЗ-2121. Последствиями данного дорожно-транспортного происшествия явились смерть водителя автомобиля ВАЗ-2121 [ФИО] и причинение тяжкого вреда здоровью пассажира этого автомобиля [ФИО]. Нарушение [ФИО] правил вождения транспортной машины, повлекшее по неосторожности смерть одного человека и причинение тяжкого вреда здоровью другого, судом правильно квалифицировано по ч. 2 ст. 350 УК. Приведенный пример примечателен и с точки зрения юридической оценки причиненного указанным преступлением материального вреда. Поскольку автомобиль [ФИО], как усматривается из приговора, после дорожно-транспортного происшествия был технически исправен, оснований для квалификации действий [ФИО] по ст. 347 УК не имелось. Отсутствовали в данном случае и основания для квалификации содеянного по ст. 168 УК, поскольку стоимость причиненных автомобилю ВАЗ технических повреждений - 30 065 рублей - не составляла крупный размер, являющий обязательным признаком состава данного преступления. Вместе с тем, в случае уничтожения или повреждения указанных автомобилей и при наличии крупного размера ущерба, причиненного владельцу автомобиля ВАЗ, содеянное следовало бы дополнительно квалифицировать по ст. 347 и 168 УК (т.е. как по общей, так и по специальной норме с учетом посягательства на два объекта). Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации [ФИО](1) Практический интерес с этой точки зрения может представлять перечень нормативных актов, регламентирующих деятельность воинских формирований, в которых законодательством предусмотрена военная служба, содержащийся в Методических рекомендациях по теме: \"Новое законодательство об уголовной ответственности за преступления против военной службы\". Эти рекомендации были разработаны кафедрой уголовного права и процесса Военного университета и рассылались в военные суды. *(2) Этим же правилом следует руководствоваться и при разрешении гражданских исков совместно с уголовным делом. В случае причинения военнослужащим материального ущерба при исполнении служебных обязанностей, причем как общих, так и специальных, вопрос о гражданско-правовой ответственности должен решаться на основании ст. 1068 ГК РФ. *(3) Постановление Пленума Верховного Суда Российской Федерации от 10 февраля 2000 года N 6 \"О судебной практике по делам о взяточничестве и коммерческом подкупе\", п. 3. *(4) Статья 31 Устава внутренней службы Вооруженных Сил Российской Федерации. *(5) Бюллетень УВС и ВК ВС СССР N 1, 1982 г. *(6) Обзор судебной практики военных трибуналов по применению статей 7, 8 и 24 Закона об уголовной ответственности за воинские преступления в редакции Указа Президиума Верховного Совета СССР от 15 декабря 1983 г. *(7) Обзор судебной практики военных трибуналов по применению статей 7, 8 и 24 Закона об уголовной ответственности за воинские преступления. *(8) В Обзоре судебной практики военных трибуналов по применению статей 7, 8 и 24 Закона об уголовной ответственности за воинские преступления разъяснялось, что эпизоды неуставных действий, совершенных в группе и единолично, должны рассматриваться как реальная совокупность преступлений и получать самостоятельную юридическую оценку. *(9) Закон РФ \"Об оружии\" от 13 ноября 1996 г., Закон РФ \"О внутренних войсках МВД Российской Федерации\" от 25 декабря 1996 г. *(10) Преступления против военной службы (Военно-уголовное законодательство Российской Федерации) Научно-практический комментарий Уголовного кодекса Российской Федерации, [ФИО], 1999 г., гл. 1, пар. 2, с. 94. *(11) Закон РФ \"Об оружии\" от 13 ноября 1996 года. *(12) Подробнее о содержании понятия \"оружие\" изложено в последнем разделе обзора. *(13) Постановление Пленума Верховного Суда Российской Федерации от 25 июня 1996 года N 5 \"О судебной практике по делам о хищении и незаконном обороте оружия, боеприпасов и взрывчатых веществ\", п. 10. *(14) Закон Российской Федерации от 5 марта 1992 года N 2446-1 \"О безопасности\". *(15) К примеру, по смыслу ч. 1 ст. 225 УК РФ, предусматривающей ответственность за ненадлежащее исполнение лицом, которому была поручена охрана огнестрельного оружия, боеприпасов, взрывчатых веществ или взрывных устройств, хищение или уничтожение огнестрельного оружия вне зависимости от его стоимости приравнено к тяжким последствиям."
}