{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях за первое полугодие 2011 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях за первое полугодие 2011 года 1. Рассмотрение дел в первой инстанции Верховного Суда Российской Федерации В первом полугодии 2011 года Верховный Суд Российской Федерации в первой инстанции рассмотрел одно уголовное дело. В отношении одного лица постановлен обвинительный приговор по ч. 1 ст. 305 и ст. 292 УК РФ. Осужденному назначено наказание в виде штрафа. За отчетный период рассмотрено 17 ходатайств, в том числе 12 ходатайств об определении (изменении) подсудности, 4 ходатайства об ограничении конституционных прав граждан, одно ходатайство о возмещении вреда реабилитированному. Удовлетворено 12 ходатайств. За отчетный период в Верховный Суд Российской Федерации поступило для рассмотрения в первой инстанции 929 жалоб и заявлений в порядке гражданского судопроизводства. По 411 материалам в приеме заявления или жалобы отказано в порядке ст. 134 ГПК РФ, 348 заявлений возвращено в порядке ст. 135 ГПК РФ. Окончено производством 116 гражданских дел - на 12% меньше, чем за 6 месяцев 2010 года. Дела, оконченные производством, распределялись по категориям следующим образом: 3 дела - о приостановлении и прекращении общественных организаций, 12 дел - о компенсации за нарушение права на судопроизводство в разумный срок и на исполнение судебного акта в разумный срок, 89 дел - о признании правовых актов незаконными, 11 дел - по жалобам на действия квалификационной коллегии судей, одно дело - о нарушении избирательного законодательства. С вынесением решения рассмотрено 109 дел, из них 19 - с удовлетворением требований. Прекращено производством 6 дел, оставлено без рассмотрения одно дело. 2. Кассационная коллегия Верховного Суда Российской Федерации Кассационной коллегией Верховного Суда Российской Федерации в первом полугодии 2011 года рассмотрены и оставлены без изменения два приговора в отношении двух осужденных. В апелляционном порядке рассмотрено 30 гражданских дел на решения и определения Верховного Суда Российской Федерации. Все решения и определения оставлены без изменения. В кассационном порядке рассмотрено 349 гражданских дел, рассмотренных Верховным Судом Российской Федерации в первой инстанции. По кассационным жалобам и представлениям рассмотрено 6 дел, одно решение отменено с прекращением дела и одно решение изменено. По частным жалобам и представлениям рассмотрено 349 дел, из них по 3 делам определения отменены. 3. Рассмотрение уголовных дел в кассационном порядке в Судебной коллегии по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации за первое полугодие 2011 года по кассационным жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации) рассмотрено 2 441 уголовное дело в отношении 4 080 лиц. По кассационным жалобам и представлениям на приговоры, постановления о прекращении дела и о применении мер медицинского характера к невменяемым (по существу дела) рассмотрено 1 285 дел в отношении 2 520 лиц. В кассационном порядке рассмотрены: - обвинительные приговоры в отношении 2 372 осужденных; - оправдательные приговоры в отношении 129 лиц; - постановления о прекращении дела в отношении 9 лиц; - постановления о применении мер медицинского характера к невменяемым в отношении 10 лиц. В первом полугодии 2011 года отменены приговоры и постановления по существу дела в отношении 138 лиц (включая приговоры, отмененные с прекращением дела в связи со смертью осужденного). Обвинительные приговоры отменены в отношении 101 осужденного, из них: - с направлением на новое судебное рассмотрение в полном объеме отменены приговоры в отношении 95 осужденных, в том числе в отношении 18 осужденных - ввиду мягкости назначенного наказания; - частично с оставлением в силе другого менее тяжкого обвинения отменены приговоры в отношении 6 осужденных, в том числе 3 - с прекращением дела по реабилитирующим основаниям, в отношении 3 осужденных - с направлением на новое судебное рассмотрение. Оправдательные приговоры отменены в отношении 28 человек. Отменены постановления о прекращении дела в отношении 7 лиц, в том числе в отношении 6 лиц - по реабилитирующим основаниям. В отношении 2 лиц отменены постановления о применении принудительных мер медицинского характера к невменяемым. Изменены приговоры в отношении 179 осужденных, из них: - с изменением квалификации преступления - в отношении 29 осужденных, в том числе со снижением меры наказания - 23 осужденных; - снижено наказание без изменения квалификации преступления в отношении 150 осужденных. В отношении 486 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода, изменение законодательства и т.п.). Приговоры в отношении 1 714 лиц оставлены без изменения. По кассационным жалобам и представлениям на приговоры, постановленные судом в первой инстанции с участием присяжных заседателей, рассмотрено 260 дел в отношении 582 лиц (465 осужденных и 117 оправданных). Отменены приговоры в отношении 47 осужденных и 25 оправданных, изменены приговоры в отношении 29 осужденных. В кассационной инстанции по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 1156 дел в отношении 1 560 лиц. Удовлетворены жалобы и представления в отношении 214 лиц. По рассмотренным в кассационном порядке делам вынесено 19 частных определений о нарушениях закона, допущенных при производстве дознания и предварительного следствия, при рассмотрении дела судом, а также о причинах и условиях, способствовавших совершению преступления. Поступило 15 сообщений о мерах, принятых по вынесенным частным определениям. 4. Рассмотрение уголовных дел в порядке надзора В Судебной коллегии по уголовным делам и в Президиуме Верховного Суда Российской Федерации в первом полугодии 2011 года рассмотрено 50 989 жалоб и представлений. Судебной коллегией в порядке надзора изучено 636 уголовных дел, истребованных по жалобам и представлениям, из них по 343 делам возбуждены надзорные производства. Рассмотрено 239 дел общей подсудности в отношении 263 лиц. Удовлетворены жалобы и представления по 234 делам в отношении 256 лиц. Отменены приговоры в отношении 12 осужденных: с направлением на новое судебное рассмотрение отменены приговоры в отношении 8 лиц, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 4 лиц. Изменены приговоры в отношении 118 осужденных, в том числе в отношении 13 осужденных изменена квалификация преступления со снижением меры наказания, 105 осужденным снижена мера наказания без изменения квалификации преступления. Кроме того, в отношении 2 лиц приговор отменен ввиду новых обстоятельств. Отменены кассационные определения с возвращением дела на новое кассационное рассмотрение в отношении 21 лица. Надзорные постановления с оставлением в силе приговора или кассационного определения отменены в отношении 11 лиц. По остальным делам жалобы и представления удовлетворены без отмены приговора, изменения квалификации преступления или меры наказания. За первое полугодие 2011 года в Президиуме Верховного Суда Российской Федерации изучено 160 уголовных дел, поступивших с надзорными жалобами и представлениями. Возбуждены надзорные производства по 117 делам. Рассмотрено в порядке надзора 125 уголовных дел в отношении 148 лиц. Удовлетворены жалобы и представления прокурора в отношении 145 лиц. Отменены обвинительные приговоры в отношении 7 осужденных, из них в отношении 5 осужденных - с направлением дела на новое судебное рассмотрение, в отношении 2 осужденных - с прекращением дела. В отношении 3 лиц отменены решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 42 осужденных, в том числе 40 осужденным снижена мера наказания без изменения квалификации. В отношении 58 лиц отменены кассационные определения с направлением дела на новое кассационное рассмотрение. В отношении 34 лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации преступления или назначенной меры наказания. 5. Рассмотрение гражданских дел в кассационном порядке в Судебной коллегии по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам Верховного Суда Российской Федерации за первое полугодие 2011 года в кассационной инстанции рассмотрено 1412 гражданских дел. По кассационным жалобам и представлениям на решения суда уровня субъекта Российской Федерации рассмотрено 511 дел. Отменены решения по 81 делу, из них по 41 делу вынесены новые решения, 29 дел возвращено на новое рассмотрение и 11 дел прекращено. Изменено 21 решение. По частным жалобам и представлениям рассмотрено 901 определение. Отменено 166 определений, изменено 8 определений. 6. Рассмотрение гражданских дел в порядке надзора За 6 месяцев 2011 года в Верховном Суде Российской Федерации (Судебная коллегия по административным делам, Судебная коллегия по гражданским делам и Президиум Верховного Суда Российской Федерации) рассмотрено 47 242 надзорных жалоб и представлений. Судебной коллегией по административным делам и Судебной коллегией по гражданским делам Верховного Суда Российской Федерации в истекшем полугодии в порядке надзора изучено 661 надзорное гражданское дело, истребованные по надзорным жалобам и представлениям. В порядке надзора рассмотрено по существу 284 дела. Удовлетворены жалобы и представления по 247 делам. Отменено 165 решений, из них 84 решения отменено с возвращением дела на новое рассмотрение, 81 решение - с вынесением нового решения. Отменено 27 кассационных определений с оставлением решения в силе и 16 кассационных определений - с возвращением дела на новое кассационное рассмотрение. По 7 делам отменены надзорные постановления с оставлением в силе решения или кассационного определения. В порядке надзора Президиумом Верховного Суда Российской Федерации изучено 15 гражданских дел, истребованных в порядке надзора по жалобам и представлениям. Из числа изученных дел по двум делам вынесены определения о передаче дела в порядке надзора для рассмотрения по существу. Рассмотрено по существу в порядке надзора два гражданских дела. Удовлетворены жалобы и представления по двум делам. Отменено одно кассационное определение с направлением дела на новое кассационное рассмотрение и одно надзорное постановление с оставлением в силе решения суда. 7. Рассмотрение в порядке надзора дел об административных правонарушениях За первое полугодие 2011 года год по жалобам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 205 дел. Рассмотрены жалобы на постановления несудебных органов и последующие решения судов по 41 делу, на постановления мировых судей - по 122 делам, на постановления районных судов - по 42 делам. Отменено 11 постановлений несудебных государственных органов, 34 постановления мировых судей, 16 постановлений районных судов, 3 решения судов. Изменены 5 постановлений несудебных органов, 2 постановления районного суда и 3 решения судов. Оставлены без изменения постановления и последующие решения по 131 делу. 8. Рассмотрение дел Военной коллегией Верховного Суда Российской Федерации В первой инстанции окончено производством 43 гражданских дела, из них 6 дел рассмотрено с вынесением решения. Удовлетворены требования по одному делу, отказано в удовлетворении требований по 5 делам. В порядке ст. 134 ГПК РФ по 24 материалам в приеме заявления или жалобы отказано, в порядке ст. 135 ГПК РФ возвращено 13 заявлений. В Кассационной коллегии Верховного Суда Российской Федерации рассмотрено одно дело в апелляционном порядке и 15 гражданских дел военной подсудности по кассационным жалобам и представлениям на решения и определения Верховного Суда Российской Федерации, постановленные в первой инстанции в порядке гражданского судопроизводства. Все решения и определения оставлены без изменения, а жалобы и представления - без удовлетворения. В кассационном порядке рассмотрено 38 уголовных дел в отношении 63 лиц по жалобам и представлениям на судебные решения окружных военных судов. По кассационным жалобам и представлениям на приговоры, постановления по существу дела рассмотрено 20 дел в отношении 37 лиц. В отношении одного лица отменен оправдательный приговор с направлением дела на новое судебное рассмотрение. Изменены приговоры в отношении 5 лиц с изменением квалификации и со снижением меры наказания. В отношении 4 лиц вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключение эпизода, изменение законодательства и т.п.). Оставлены без изменения приговоры и постановления по существу дела в отношении 27 лиц. По кассационным жалобам и представлениям на приговоры и постановления, вынесенные судами в первой инстанции с участием присяжных заседателей, рассмотрено 5 дел в отношении одного осужденного и 4 оправданных. В отношении одного оправданного приговор отменен. Приговоры оставлены без изменения в отношении одного осужденного и 4 оправданных. В надзорной инстанции изучено 59 уголовных дел, истребованных по жалобам и поступивших с представлениями, из них по 24 делам возбуждены надзорные производства. В порядке надзора рассмотрено 5 уголовных дел в отношении 6 лиц. Изменены приговоры в отношении 3 лиц без изменения квалификации преступления со снижением меры наказания. В отношении 2 лиц отменены кассационные определения с направлением дела на новое рассмотрение. В отношении одного лица вынесено другое надзорное постановление с удовлетворением жалобы (представления). В кассационной инстанции рассмотрено 69 гражданских дел. По кассационным жалобам и представлениям рассмотрено и оставлено без изменения 12 решений окружных судов. По частным жалобам отменено 13 определений, из них 2 - с разрешением вопроса по существу, 11 - с направлением дела на новое рассмотрение. Оставлены без изменения 44 определения (постановления). В надзорной инстанции изучено 134 гражданских дела, истребованных по жалобам и поступивших с представлениями, из них по 21 делу вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. Рассмотрено по существу в порядке надзора 21 дело с удовлетворением жалобы или представления. По 16 делам жалобы или представления удовлетворены, по 5 делам - оставлены без удовлетворения. Отменено 10 решений, из них 7 - с возвращением дела на новое рассмотрение, 3 - с вынесением нового решения. Отменено 3 кассационных определения с оставлением в силе решения суда первой инстанции, 2 - с возвращением дела на новое кассационное рассмотрение. По одному делу вынесено другое надзорное постановление с удовлетворением надзорного представления без отмены и изменения решения. По жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 5 дел. Одно постановление отменено, 4 - оставлены без изменения. Президиумом Верховного Суда Российской Федерации в порядке надзора изучены 2 уголовных дела с возбуждением надзорного производства. Рассмотрены 3 уголовных дела в отношении 4 лиц. В отношении одного лица отменено кассационное определение с направлением дела на новое рассмотрение. В отношении 2 лиц вынесено другое надзорное определение с удовлетворением жалобы (представления) без отмены и изменения приговора в части квалификации совершенного преступления и назначенной меры наказания. Приговор оставлен без изменения в отношении одного лица. Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}