{
  "title": "Обзор судебной практики разрешения споров о несостоятельности (банкротстве) за 2024 год (утв. Президиумом Верховного Суда Российской Федерации 25 апреля 2025 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики разрешения споров о несостоятельности (банкротстве) за 2024 год (утв. Президиумом Верховного Суда Российской Федерации 25 апреля 2025 г.) В целях обеспечения единообразного подхода к разрешению споров о несостоятельности (банкротстве) по результатам изучения и обобщения судебной практики за 2024 год Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. Возбуждение дела о банкротстве и установление требований в реестре 1. Понижение очередности требования кредитора в прекращенном деле о банкротстве не препятствует возбуждению нового дела о банкротстве на основании такого требования. В деле о банкротстве требование аффилированного с должником гражданина признано обоснованным и подлежащим погашению в очередности, предшествующей распределению ликвидационной квоты. Производство по этому делу прекращено в связи с отсутствием средств, достаточных для финансирования процедур несостоятельности. После этого гражданин обратился с заявлением по другому делу о признании должника банкротом. Суды признали заявление гражданина необоснованным, сочтя, что кредитор по требованию о возврате компенсационного финансирования не вправе по смыслу статей 2, 33 и 48 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) инициировать дело о несостоятельности. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по спору судебные акты и направляя спор для рассмотрения по существу, указала следующее. Признавая обоснованным требование гражданина и понижая очередность его удовлетворения, суд в рамках первого дела о банкротстве исходил из того, что указанное лицо, являясь аффилированным, предоставило должнику в ситуации его имущественного кризиса компенсационное финансирование посредством выдачи займов по двум договорам. Поскольку оба договора займа признаны недействительными, предъявленное кредитором требование квалифицировано в качестве неосновательного обогащения. Требование кредитора не носило корпоративного характера, а представляло собой требование субординированного кредитора. Понижение очередности удовлетворения требования предоставившего компенсационное финансирование лица (далее - субординация) представляет собой механизм справедливого распределения рисков, подразумевающий сохранение на стороне кредитора материального права требования к должнику, не являющегося корпоративным, и, как следствие, всех прав, предоставляемых участвующему в деле о банкротстве лицу (статья 34 Закона о банкротстве), в том числе и права на самостоятельное инициирование процедуры банкротства должника. В связи с изложенным выводы судов о наличии оснований для прекращения производства по делу о банкротстве сделаны с существенным нарушением норм процессуального и материального права. 2. Очередность удовлетворения требования о возврате финансирования не может быть понижена, если у кредитора отсутствует интерес в извлечении прибыли из деятельности общества. В деле о банкротстве компании требования банка, основанные на кредитных договорах, включены в реестр в очередности, предшествующей распределению ликвидационной квоты. Субординируя предъявленные требования, суды основывались на установленных в рамках дела о банкротстве банка обстоятельствах ведения им высокорискованной кредитной политики, обусловленной фактической аффилированностью должностных лиц банка по отношению к группе компаний, в которую входил должник. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила принятые по обособленному спору судебные акты и направила обособленный спор на новое рассмотрение, указав следующее. Основанием понижения очередности требования контролирующего должника лица о возврате займа, предоставленного в начальный период деятельности должника, может являться отсутствие иных целей выбора такой модели финансирования, кроме перераспределения риска на случай банкротства. Неотъемлемым условием субординации требования кредитора по приведенному основанию является наличие у него бенефициарного интереса по отношению к должнику, заключающегося в возможности кредитора контролировать использование вложенных в общество средств и получать прибыль, размер которой потенциально не ограничен, в результате такого контроля при успешности проекта, осуществляемого обществом (пункт 1 статьи 50, пункт 1 статьи 67 Гражданского кодекса Российской Федерации (далее - ГК РФ). Наличие у кредитора, предоставившего должнику финансирование, права контролировать деятельность последнего для обеспечения возврата этого финансирования не является основанием понижения очередности требования, если кредитор не преследует цель участия в распределении предполагаемой будущей прибыли должника. Отсутствие у кредитной организации такой цели презюмируется. Бремя доказывания обратного возлагается на лицо, ссылающееся на необходимость понижения очередности требования банка. В рассматриваемом случае судами не установлено обстоятельств, позволяющих прийти к выводу о том, что банк при предоставлении кредитного финансирования преследовал цель последующего распределения прибыли в случае успешности проекта либо действовал под влиянием контролирующего должника лица. 3. Очередность требований кредиторов в деле о банкротстве подконтрольного лица не учитывается при определении очередности их требований из субсидиарной ответственности в деле о банкротстве контролирующего лица, а влияет на их внутренние отношения при распределении выручки. В деле о банкротстве производственного кооператива к субсидиарной ответственности привлечено общество. Впоследствии в отношении общества возбуждено дело о банкротстве. Заявитель, являвшийся кредитором второй очереди в реестре требований кредиторов кооператива и распорядившийся этим требованием путем уступки в свою пользу (подпункт 3 пункта 2 статьи 61 17 Закона о банкротстве), обратился с заявлением о включении своего требования во вторую очередь в реестр требований кредиторов общества (далее - реестр). Суд первой инстанции заявление удовлетворил, указав, что требование кредитора в деле о банкротстве контролирующего лица сохраняет ту же очередность, что и в деле подконтрольного лица. Суд апелляционной инстанции определение изменил в части очередности, включил требование в третью очередь реестра. Суд округа постановление суда апелляционной инстанции отменил, оставил в силе определение суда первой инстанции. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя постановление суда округа и оставляя в силе постановление суда апелляционной инстанции, указала следующее. Субсидиарная ответственность является ответственностью контролирующего лица по собственному обязательству. Правовым основанием иска о привлечении такого лица к субсидиарной ответственности выступают, помимо прочего, правила о деликте (статья 1064 ГК РФ), долг из которого в силу абзаца четвертого пункта 4 статьи 134 Закона о банкротстве удовлетворяется в составе требований кредиторов третьей очереди реестра. Применительно к конкурсной массе контролирующего лица очередность удовлетворения, которая сложилась в деле о банкротстве подконтрольной организации между ее кредиторами, не имеет правового значения, влияет лишь на их внутренние отношения между собой. Так, по смыслу пункта 3 статьи 61 18 Закона о банкротстве для целей проведения расчетов управляющий принимает во внимание требование о привлечении к субсидиарной ответственности как единое консолидированное требование. Поступившие в пользу консолидированного требования денежные средства распределяются в соответствии с их внутренней очередностью, установленной законодательством о несостоятельности применительно к делу о банкротстве подконтрольного лица. 4. При уступке кредитором требования по общему правилу передаются все иные связанные с ним требования как упомянутые в договоре уступки, так и не упомянутые в нем. В деле о банкротстве кооператива требование банка, вытекающее из кредитного договора, включено в реестр. Гражданин, являвшийся контролирующим лицом кооператива, привлечен к субсидиарной ответственности; в размер ответственности гражданина вошло в том числе требование банка по кредиту. После этого требование из субсидиарной ответственности реализовано на торгах и уступлено цессионарию. По заявлению цессионария возбуждено дело о банкротстве гражданина, введена процедура реализации имущества, требование цессионария из субсидиарной ответственности включено в реестр. Поскольку гражданин, помимо прочего, являлся поручителем перед банком по кредиту кооператива, банк обратился с заявлением о включении требования из поручительства в реестр. Удовлетворяя заявление, суды исходили из того, что требование, основанное на субсидиарной ответственности по долгам кооператива, и требование из поручительства обладают различной правовой природой, в связи с чем оба требования подлежат включению в реестр, при этом цессионарию было уступлено только одно из них, тогда как другое требование по-прежнему принадлежит банку. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты и отказывая по включении требования в реестр, указала следующее. Долг по кредиту, обеспеченный поручительством гражданина, в деле о банкротстве кооператива вошел в размер субсидиарной ответственности гражданина. Обязательства поручителя (из договора поручительства) и контролирующего должника лица (из субсидиарной ответственности) направлены на защиту одного экономического (имущественного) интереса кредитора, заключающегося в возврате задолженности основного должника. Такие обязательства являются как солидарными по отношению к задолженности основного должника, так и опосредованно солидарными между собой. Двойное исполнение по ним недопустимо (пункт 1 статьи 325 ГК РФ). Изолированная уступка одного из солидарных обязательств приводила бы к ситуации, при которой цедент, получив исполнение или произведя взыскание по оставшемуся у него обязательству, мог бы одновременно прекратить обязательство, перешедшее к цессионарию. Возможность такого недобросовестного и противоречащего абзацу пятому пункта 2 статьи 390 ГК РФ поведения не отвечает существу отношений цессии, поскольку создает на стороне цессионария неопределенность в его правовом положении, зависящую исключительно от воли цедента. При толковании условий договора уступки требования, входящего в состав солидарных обязательств, следует по общему правилу исходить из единовременной уступки всех требований, входящих в состав таких обязательств, как упомянутых в договоре, так и не упомянутых в нем. Все уступаемые требования в изложенном смысле являются связанными между собой (пункт 1 статьи 384 ГК РФ). Следовательно, после реализации на торгах в деле о банкротстве кооператива прав из субсидиарной ответственности (в объем которой вошел долг по кредиту) были уступлены и все иные солидарные обязательства, принадлежащие банку, в связи с чем в настоящее время он не является кредитором по договору поручительства. В другом деле Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации применительно к схожим обстоятельствам указала следующее. Реституционное обязательство стороны договора о возврате обществу сумм, полученных по недействительной сделке, и обязательство бывшего директора (причинителя убытков) о возмещении обществу реального ущерба возникли из разных оснований, однако направлены на удовлетворение одного экономического интереса, а должник вправе получить исполнение только единожды. В целях исключения неосновательного обогащения к обязательствам подлежали применению нормы о солидарных обязательствах (статья 323 ГК РФ). По смыслу пункта 1 статьи 384, пункта 1 статьи 308 ГК РФ цедент, обладающий требованием к нескольким солидарным должникам, уступая требование к одному из них, также уступает требование к другим солидарным должникам, если иное не предусмотрено договором, на основании которого производится уступка. 5. Требование об уплате налога на добавленную стоимость, восстановленного в результате реализации на торгах конкурсной массы, относится к третьей очереди реестра, если такой налог принят к вычету до возбуждения дела о банкротстве. В рамках осуществления своей хозяйственной деятельности общество создало объект недвижимости - транспортную развязку. НДС от расходов на создание данного объекта предъявлен обществом к вычету. Впоследствии в отношении общества открыта процедура конкурсного производства, в связи с чем данный объект как вошедший в конкурсную массу реализован на публичных торгах. Конкурсный управляющий на основании подпункта 15 пункта 2 статьи 146 и подпункта 2 пункта 3 статьи 170 Налогового кодекса Российской Федерации (далее - НК РФ) подал декларацию, на основе которой восстановлено обязательство по уплате НДС, ранее принятого к вычету. Налоговый орган потребовал уплаты суммы восстановленного НДС в составе текущих платежей. В свою очередь, конкурсный управляющий полагал, что такое требование относится к третьей очереди реестра, в связи с чем обратился в арбитражный суд с заявлением о разрешении соответствующих разногласий. Суды согласились с позицией уполномоченного органа, указав, что восстановление налога произошло в налоговый период после возбуждения дела о банкротстве, в связи с чем налог должен быть отнесен к текущим платежам. Кроме того, поскольку реализованное имущество находилось в залоге, суды указали, что вычет погашается в порядке пункта 6 статьи 138 Закона о банкротстве в составе расходов на сохранность имущества. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации принятые по обособленному спору судебные акты отменила, включила требование уполномоченного органа в третью очередь реестра и указала следующее. Получаемый налогоплательщиком вычет по НДС является формой имущественного предоставления со стороны государства. Соответственно, если налоговый период, в рамках которого предоставлен вычет (финансирование), окончился до возбуждения дела о банкротстве, то требование уполномоченного органа должно квалифицироваться в качестве реестрового. При этом законодательство о банкротстве не дифференцирует кредиторов в зависимости от того, выражена ли ими воля на вступление в отношения с должником. Поскольку конкурсные кредиторы в силу произведенного исполнения принимали участие в формировании конкурсной массы должника, при этом ввиду банкротства должника обязательства перед ними должны исполняться на основе принципов очередности и пропорциональности, то и возникшие вследствие исполненных гражданско-правовых сделок налоговые обязательства должны подчиняться аналогичному режиму удовлетворения. Таким образом, по смыслу статей 5 и 134 Закона о банкротстве для цели отнесения налоговой задолженности по восстановленному НДС к реестровой или текущей следует руководствоваться периодом, в который совершена операция, ставшая основанием для формирования налоговой базы для осуществления вычета. Кроме того, в аналогичной по существу ситуации при определении очередности требования об уплате налога от реализации конкурсной массы Конституционный Суд Российской Федерации в постановлении от 31 мая 2023 года N 28-П указал, что не все обязательные платежи, формально возникшие после даты принятия заявления о признании должника банкротом, подлежат отнесению к текущим платежам. В рассматриваемом случае налоговые обязательства образуются при реализации всего массива конкурсной массы, т. е. имущества, предназначенного прежде всего для расчетов с кредиторами, в силу чего налоговые обязательства не могут погашаться приоритетно перед такими кредиторами. Поскольку в рассматриваемом случае НДС принят должником к вычету по операциям, совершенным в налоговый период, который окончился до возбуждения дела о банкротстве, требование об уплате такого налога относится к третьей очереди реестра. Также Судебная коллегия отметила, что восстановленный вычет по НДС не может быть отнесен к числу расходов на сохранность заложенного имущества, в связи с чем положения пункта 6 статьи 138 Закона о банкротстве к нему не применимы. 6. Имущественные налоги могут быть отнесены к расходам на содержание залогового имущества банкрота только за период после получения залоговым кредитором возможности обратить взыскание на предмет залога. Конкурсный управляющий должника обратился с заявлением о разрешении разногласий по вопросу распределения денежных средств, вырученных от реализации имущества, заложенного в обеспечение требования банка, в целях уплаты земельного налога, налога на имущество и пеней. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда округа, вырученные средства признаны подлежащими выплате в порядке текущих платежей до расчетов с залоговым кредитором за период с даты возбуждения дела о банкротстве. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты и разрешая разногласия по существу, указала следующее. По смыслу пункта 6 статьи 138 Закона о банкротстве налоги, начисление которых связано с продолжением эксплуатации залогового имущества в период проведения процедур по делу о банкротстве, подлежат уплате в порядке погашения расходов на обеспечение сохранности предмета залога и реализации его на торгах, то есть в первоочередном порядке за счет средств, поступивших от реализации предмета залога. Соответствие такого истолкования пункта 6 статьи 138 Закона о банкротстве положениям Конституции Российской Федерации в системе действующего правового регулирования признано Конституционным Судом Российской Федерации в постановлении от 9 апреля 2024 г. N 16-П. Данный подход основан на принципе обособленности процедуры, касающейся судьбы залогового имущества, и позволяет избежать дисбаланса в объеме прав кредиторов с разным статусом, когда имущественная выгода от продажи предмета залога будет предоставляться только залоговому кредитору, а расходы, непосредственно связанные с этим же имуществом, будут погашаться за счет иных активов должника в ущерб интересам остальных кредиторов. Тем самым при неприменении к имущественным налогам пункта 6 статьи 138 Закона о банкротстве на рядовых незалоговых кредиторов будет возложена обязанность уплатить налоги, связанные с имуществом, за счет которого они не получают удовлетворение. С момента, когда у залогового кредитора появляется право обратить взыскание на заложенное имущество (в том числе на арендные платежи - абзац четвертый пункта 2 статьи 334 ГК РФ), то есть, когда к нему переходит право распоряжаться материальной базой, за счет которой ранее собственник нес бремя содержания имущества, возникает экономическое основание для возложения на такого залогового кредитора обязанности погасить имущественные налоги за соответствующий период. В зависимости от того, когда фактически становится возможным обращение взыскания на предмет залога, возможны три основных варианта исчисления периода, за который бремя по уплате имущественных налогов относится на залогового кредитора: 1) со дня объявления резолютивной части об открытии конкурсного производства, если требования залогового кредитора были установлены в реестре до этого дня; 2) со дня включения требований залогового кредитора в реестр, если такое установление приходится на период конкурсного производства; 3) за весь период, начиная с возбуждения дела о банкротстве, если выручка от аренды (иной эксплуатации) имущества передавалась исключительно залоговому кредитору, а не распределялась между всеми кредиторами. Оспаривание сделок должника 7. При установлении равноценности встречных обязательств по договору, заключенному с работником должника, учитывается не только цена сделки, но и вклад работника в хозяйственную деятельность предприятия, в том числе в пределах трудовой функции. В деле о банкротстве юридического лица конкурсный управляющий обратился с заявлением об оспаривании договора, на основании которого должник предоставил своему бывшему работнику в собственность жилое помещение. Суды заявление управляющего удовлетворили, исходя из того, что сделка являлась для должника безвозмездной, а следовательно, совершенной при неравноценном встречном исполнении во вред кредиторам. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя судебные акты и направляя обособленный спор на новое рассмотрение, указала следующее. Из пункта 1 статьи 61 2 Закона о банкротстве следует, что понятие неравноценности является оценочным, в силу чего к нему не могут быть применимы заранее установленные формальные (процентные) критерии отклонения договорной цены от рыночной. Помимо цены для определения признака неравноценности во внимание должны приниматься все обстоятельства совершения сделки, то есть необходимо исследовать контекст отношений должника с контрагентом для того, чтобы вывод о подозрительности являлся убедительным и обоснованным. В данном деле ответчик на всех стадиях судебного разбирательства приводил документально обоснованные доводы о том, что он длительное время являлся сотрудником должника, а оспариваемый договор фактически представлял собой материальное поощрение работника в соответствии с условиями трудового договора. Ответчик обращал внимание на то, что такое поощрение работников практиковалось должником в своей хозяйственной деятельности. Для целей банкротства встречное предоставление работника может заключаться не только в предусмотренной условиями договора оплате, но и во вкладе в деятельность предприятия, которую вносит работник исходя из той трудовой функции, которую он выполнял в период до и после совершения сделки по условиям трудового договора. В случае документального подтверждения изложенные ответчиком факты указывают на то, что сопутствующие заключению договора обстоятельства и контекст взаимоотношений сторон исключали вывод о подозрительности сделки, а также о неравноценном характере осуществленного контрагентами встречного исполнения. 8. Требования контролирующих должника лиц о конкурсном оспаривании сделок должника по общему правилу не подлежат удовлетворению. В деле о банкротстве юридического лица его мажоритарный акционер с долей более шестидесяти процентов, требование которого признано подлежащим удовлетворению в очередности, предшествующей распределению ликвидационной квоты, обратился с заявлением о признании недействительными договоров об открытии кредитной линии и договоров о переводе долга. Суды заявление удовлетворили, признали сделки недействительными по основанию, предусмотренному пунктом 2 статьи 61 2 Закона о банкротстве, исходя из того, что сделки не были экономически целесообразными, поскольку увеличивали долговую нагрузку должника во вред его кредиторам. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты и направляя обособленный спор на новое рассмотрение, указала следующее. Институт оспаривания сделок должника по основаниям, предусмотренным Законом о банкротстве (далее - конкурсное оспаривание сделок), прежде всего направлен на защиту интересов независимых кредиторов, чьи требования объективно существовали к моменту совершения предполагаемого противоправного действия. У контролирующих должника лиц, в том числе являющихся кредиторами в деле о банкротстве, по общему правилу отсутствует подлежащий судебной защите материально-правовой интерес в конкурсном оспаривании сделок. Иное приводило бы к тому, что они имели бы возможность недобросовестно использовать дело о банкротстве для пересмотра итогов своей хозяйственной деятельности. Институт конкурсного оспаривания по своему предназначению направлен прежде всего на защиту кредиторов от контролирующих лиц, их недобросовестных действий по выводу активов в преддверии банкротства. Являясь членами одной группы лиц, они не имеют права противопоставлять другим участникам сделок и должнику возражения об убыточности сделок в силу противоречия таких возражений их предшествующему поведению. При этом законодательство защищает интересы контролирующих и иных аффилированных лиц посредством механизмов корпоративного права, допускающих возможность оспаривания сделок, совершенных без необходимого согласия либо с нарушением представителем условий осуществления полномочий либо интересов юридического лица (статьи 173 1, 174 ГК РФ и др.). 9. При оспаривании платежей участника группы необходимо учитывать совокупность взаимосвязанных финансовых операций всех членов такой группы. Конкурсный управляющий обратился с заявлением об оспаривании денежных операций, произведенных должником, на основании пункта 3 статьи 61 3 Закона о банкротстве. Суды заявление конкурсного управляющего удовлетворили. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые судебные акты и направляя обособленный спор на новое рассмотрение, указала следующее. Участвующие в деле лица не оспаривали, что должник входил в группу компаний, не отрицали реальность внутригрупповых договорных отношений, в том числе тех, в рамках которых произведен оспариваемый платеж, не ссылались на какие-либо документы, указывающие на то, что движение денежных потоков внутри группы имело признаки искусственного перераспределения получаемой из внешних источников выручки на одного члена группы. Поскольку доводы, ставящие под сомнение наличие спорных отношений, не были заявлены, отношения не могли быть квалифицированы в качестве мнимых (пункт 1 статьи 170 ГК РФ). Нет оснований и для признания оспариваемого платежа недействительным как операции, совершенной в обход требований независимых кредиторов и направленной на изъятие компенсационного финансирования, предоставленного ранее (пункт 2 статьи 61 2 Закона о банкротстве). При оценке внутригрупповых отношений необходимо принимать во внимание в том числе финансовые операции по счетам должника, сальдо внутригрупповых расчетов, а также сложившуюся бизнес-модель отношений в группе. Анализируемая группа компаний не являлась искусственно раздробленным на самостоятельные организации образованием. Ее разделение на отдельные юридические лица основано на функциональном распределении обязанностей. Из содержания одной исходящей расчетной операции при наличии других (входящих) операций невозможно понять, является ли такая операция частью незаконного плана по изъятию компенсационного финансирования в ущерб интересам независимых кредиторов. Для оценки соответствующих обстоятельств необходимо проанализировать внутригрупповые отношения комплексно. Если после одной расходной операции по оплате внутригрупповых услуг совершается последующая операция, на основании которой на счет того же лица поступает денежная сумма из внутригруппового источника, пополняющая конкурсную массу, то предпочтение устраняется на сумму, полученную по второй операции (статья 61 7 Закона о банкротстве). 10. При оспаривании обеспечительной сделки подлежит учету выгода от финансирования, полученная лицом, предоставившим обеспечение по обязательству другого участника группы компаний. Иностранный банк (далее - банк) обратился с заявлением о включении требования в реестр, а конкурсный управляющий обратился с заявлением об оспаривании лежащей в основании требования сделки, оба заявления объединены в одно производство. Требование банка было основано на гарантии должника, обеспечивающей обязательства из облигаций иностранной компании, входящей в одну группу аффилированных с должником лиц. Суды признали договор гарантии недействительным, а требование необоснованным, указав, что покупка банком облигаций изначально не предполагала исполнение обязательства иностранной компанией как основным заемщиком, так как она была создана с минимальным капиталом накануне эмиссии облигаций. Суды полагали, что такая схема финансирования имеет рискованный характер и причинила вред кредиторам. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя судебные акты и отказывая в удовлетворении заявления о признании сделки недействительной и применении последствий ее недействительности, указала следующее. Из обстоятельств дела следовало, что банк приобрел облигации иностранной компании, полностью подконтрольной должнику; деньги по облигационному займу фактически получены должником, он израсходовал их по своему усмотрению. В ходе рассмотрения обособленного спора в предыдущих инстанциях банк последовательно объяснял, что использованная сторонами модель финансирования имела экономический смысл, позволяя законно уменьшить размер налоговых обязательств участников сделки. Таким образом, банк не только привел убедительные доводы по поводу реальности сделки и взаимной выгоды для сторон, но и обосновал широкое использование подобной модели в международном коммерческом кредитовании. Поскольку должник действовал в интересах группы взаимосвязанных лиц и получил выгоду от выданного банком финансирования, выдача им гарантии не может расцениваться как противоречащая сути предпринимательской деятельности безвозмездная сделка и ввиду изложенного не подлежит оспариванию на основании статьи 61 2 Закона о банкротстве. 11. Сделки, опосредующие возврат компенсационного или корпоративного финансирования, могут быть оспорены на основании пункта 2 статьи 61 2 Закона о банкротстве. Конкурсный управляющий обратился с заявлением об оспаривании семи договоров уступки прав требования на основании пункта 2 статьи 61 2 Закона о банкротстве. Требования к третьим лицам были уступлены должником лицу (ответчику), которое ранее осуществляло компенсационное финансирование должника, тем самым фактически осуществлялся возврат такого финансирования. Суды первой и апелляционной инстанций заявление удовлетворили. Суд округа судебные акты отменил, пришел к выводу о том, что возврат компенсационного финансирования фактически представляет собой предпочтительное погашение требования ответчика, в связи с чем соответствующие сделки подлежат оспариванию на основании статьи 61 3 Закона о банкротстве. В связи с этим суд округа удовлетворил заявление управляющего только в отношении сделок, совершенных в пределах шестимесячного срока до принятия к производству заявления о признании должника банкротом. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя постановление суда округа и оставляя в силе определение суда первой инстанции и постановление суда апелляционной инстанции, указала следующее. При оспаривании сделок по основанию, предусмотренному пунктом 2 статьи 61 2 Закона о банкротстве, истец должен доказать факт нарушения сделкой имущественных интересов кредиторов должника. В данном случае ответчиком и должником созданы условия для максимально возможного погашения обязательств, возникших из отношений по компенсационному финансированию (для изъятия этого финансирования) в ущерб интересам независимых кредиторов, то есть для переложения на последних риска утраты компенсационного финансирования, что очевидно свидетельствует о нарушении их имущественных интересов. В другом деле применительно к оспариванию сделки, направленной на возврат миноритарным акционером ранее внесенного в капитал банка-должника безвозмездного вклада (пункт 1 статьи 32 2 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\"), Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации указала следующее. Поскольку сделки (внесение безвозмездного вклада и обратная сделка) заключены ответчиком как акционером и непосредственно связаны с его участием в капитале должника, они носят корпоративный характер. Согласно абзацу восьмому статьи 2, а также статье 148 Закона о банкротстве акционеры по таким обязательствам не относятся к числу конкурсных кредиторов, соответствующие обязательства носят внутренний характер и не могут конкурировать с внешними обязательствами, то есть с обычными обязательствами должника как участника имущественного оборота перед другими участниками этого оборота. Акционер одновременно с внесением вклада в имущество должника принимает на себя повышенный риск утраты вклада на случай банкротства и соглашается с невозможностью его возврата до проведения расчетов с независимыми кредиторами. До заключения обратной сделки акционер должен проявить повышенную осмотрительность, приложить дополнительные усилия в сравнении с мерами общего характера, обычно предпринимаемыми контрагентами общества. Суды установили, что обратная сделка заключена в трехлетний период подозрительности. Она является безвозмездной, а значит направлена на причинение вреда кредиторам банка. В результате совершения обратной сделки конкурсная масса банка уменьшилась, что свидетельствует о фактическом причинении вреда. При этом исходя из обстоятельств дела вывод судов о том, что ответчик не должен был знать об ущемлении обратной сделкой интересов кредиторов банка, был признан преждевременным и неподтвержденным. При новом рассмотрении судам предложено проверить, охватываются ли спорные отношения положениями пункта 2 статьи 61 2 и пункта 3 статьи 189 40 Закона о банкротстве, и распределить бремя доказывания с учетом корпоративного характера сделок и целей их совершения. 12. Перечисление должником предоплаты как таковое не свидетельствует об оказании предпочтения по смыслу статьи 61 3 Закона о банкротстве. Должник (покупатель) накануне возбуждения дела о банкротстве произвел в адрес поставщика платеж по договору купли-продажи, предусматривающему стопроцентную предоплату. В тот же день поставщик осуществил отгрузку товара в полном объеме. Считая, что перечисление денежных средств привело к предпочтительному удовлетворению требования поставщика, конкурсный управляющий подал заявление о признании указанного платежа недействительным. Суд первой инстанции заявление удовлетворил. Суд апелляционной инстанции определение отменил, в удовлетворении заявления отказал. Суд округа постановление суда апелляционной инстанции отменил, оставил в силе определение суда первой инстанции. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя постановление суда округа и оставляя в силе постановление суда апелляционной инстанции, указала следующее. Согласно пункту 3 статьи 61 4 Закона о банкротстве сделки должника, по которым должник получил равноценное встречное исполнение обязательств непосредственно после заключения договора, могут быть оспорены только на основании пункта 2 статьи 61 2 Закона о банкротстве. Невозможность оспаривания такой сделки как совершенной с предпочтением связана с тем, что ее совершение не влечет изменения объема конкурсной массы, так как без исполнения обязательства должником (изъятия) не будет и встречного исполнения обязательства контрагентом (пополнения). В данном случае отсутствует главный признак преимущественного удовлетворения - выборочное распределение недостаточных средств, которое нарушает принцип очередности и пропорциональности. Следует учесть, что положения пункта 3 статьи 61 4 Закона о банкротстве применяются только в том случае, если должник исполнил обязательство первым, после чего незамедлительно получил равноценное встречное исполнение, поскольку в обратной ситуации у должника появляется выбор, в пользу кого исполнить обязательство при недостаточности средств, что не исключает возможности оспаривания преимущественного удовлетворения. Применительно к данному спору должник получил равноценное встречное исполнение от общества сразу после внесения денежных средств, что исключает оспаривание данной сделки по признаку предпочтительности. Ответственность контролирующих должника лиц 13. Должник и привлеченные к ответственности контролирующие его лица отвечают перед конкурсным кредитором солидарно до полного погашения требований, в том числе при уступке кредитору приходящейся на него части требования о привлечении к субсидиарной ответственности. В деле о банкротстве должника конкурсный управляющий обратился в суд с заявлением о разрешении разногласий, просил признать погашенными требования конкурсного кредитора, который ранее выбрал в соответствии со статьей 61 17 Закона о банкротстве такой способ распоряжения требованием о привлечении к субсидиарной ответственности контролирующих должника лиц, как уступка ему части требования. Суды требования управляющего удовлетворили, требования признали погашенными. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты и направляя спор на новое рассмотрение, указала следующее. Выбор конкурсными кредиторами способа распоряжения правом требования о привлечении к субсидиарной ответственности в виде уступки части требования состоит в том, что они принимают решение в дальнейшем самостоятельно реализовывать права в отношении принадлежащего им актива (деликтного требования). Однако это не уменьшает размер основного требования такого кредитора, о чем прямо указано в абзаце втором пункта 6 статьи 61 17 Закона о банкротстве. Должник и его контролирующие лица продолжают солидарно нести ответственность перед кредитором до полного погашения требований. 14. Распоряжение требованием о взыскании убытков с контролирующего должника лица путем частичной уступки допускается, если присуждение убытков было направлено на защиту интересов кредиторов, а не корпорации. В рамках дела о банкротстве должника конкурсный управляющий обратился в суд с заявлением об утверждении отчета о результатах выбора кредиторами способа распоряжения правом требования о взыскании кредиторских убытков с контролирующего должника лица. Конкурсный управляющий просил в определенной части заменить по соответствующему требованию должника на его правопреемника - конкурсного кредитора должника, а в остальной части выдать исполнительный лист на имя должника (по аналогии с подпунктом 3 пункта 2 статьи 61 17 Закона о банкротстве). Суды в удовлетворении заявления конкурсного управляющего отказали, сославшись на нарушение порядка распоряжения правом требования, закрепленного статьями 61 11, 61 16, 61 17 Закона о банкротстве. Судебная коллегия, отменяя принятые по обособленному спору судебные акты, указала следующее. Положениями статьи 61 17 Закона о банкротстве урегулированы отношения по распоряжению кредиторами правом требования о привлечении контролирующих должника лиц к субсидиарной ответственности. Однако данная статья не содержит указания на возможность применения соответствующего механизма в отношении распоряжения кредиторами своим правом требования о привлечении контролирующих лиц к гражданско-правовой ответственности в виде взыскания убытков. При соотнесении субсидиарной ответственности с требованием о взыскании убытков с контролирующих лиц следует различать ответственность за вред, причиненный третьим лицам (кредиторам), и ответственность за вред, причиненный самому должнику. В отличие от субсидиарной ответственности, которая всегда имеет целью погашение требований кредиторов должника, возмещение убытков может быть направлено на компенсацию имущественных потерь как кредиторов, так и самой корпорации (акционеров, участников). Ввиду этого, в зависимости от имущественного интереса, на защиту которого направлено предъявленное арбитражным управляющим или кредиторами в деле о банкротстве требование о возмещении убытков, необходимо различать кредиторские (конкурсные) и корпоративные (замещающие) иски. По заявлению о привлечении контролирующих лиц к ответственности в виде взыскания убытков по корпоративным основаниям прямым выгодоприобретателем выступает должник (его акционеры, участники), ввиду чего цена такого иска законодательно не ограничена размером требований кредиторов (пункт 6 статьи 61 20 Закона о банкротстве). Она определяется по правилам статей 15, 53 1, 393 ГК РФ и равна сумме всех убытков, причиненных организации. Предъявляя такой иск, кредиторы являются лишь процессуальными истцами, наделенными в силу пунктов 1 и 2 статьи 61 20 Закона о банкротстве полномочиями выступать от имени (вместо) корпорации и ее акционеров. При этом корпоративные убытки (в отличие от кредиторских) изначально не принадлежат сообществу кредиторов, поскольку направлены на возмещение вреда, причиненного собственникам юридического лица. Иной правовой природой обладают кредиторские убытки (статья 1064 ГК РФ, статья 61 13 Закона о банкротстве). С точки зрения законодательства о банкротстве право на соответствующий кредиторский иск возникает с момента, когда носящая недобросовестный характер деятельность должника начинает приносить вред кредиторам, то есть когда поступления в имущественную массу должника становятся ниже его кредиторской нагрузки, иными словами, когда стоимость чистых активов корпорации приобретает отрицательное значение. Само субъективное право требовать взыскания кредиторских убытков принадлежит не корпорации, а сообществу кредиторов. В отсутствие кредиторов права на привлечение к субсидиарной ответственности или на возмещение кредиторских убытков (равно как и на конкурсное оспаривание) не имеется как такового. Поэтому должник (корпорация) в такой ситуации выступает лишь номинальным держателем права от имени сообщества кредиторов. Суть такого способа распоряжения правом требования из субсидиарной ответственности контролирующего должника лица, как уступка кредиторам части требования в размере их требований к должнику, состоит в том, что кредиторы, будучи действительными собственниками права требования, принимают решение в дальнейшем самостоятельно реализовывать права в отношении принадлежащего им актива. Поскольку требования, вытекающие как из кредиторских убытков, так и из субсидиарной ответственности, принадлежат самим кредиторам и имеют своей целью возместить вред, причиненный кредиторам должника, к ним возможно применение механизма, установленного статьей 61 17 Закона о банкротстве. Напротив, к корпоративным убыткам как к активу самого должника (его акционеров) этот механизм не может быть применим. Следует также учитывать, что размер права требования о взыскании кредиторских убытков может не покрывать размера требований всех кредиторов. Однако данное обстоятельство не может являться основанием для отступления от очередности, установленной статьями 134 и 142 Закона о банкротстве. 15. Во взыскании убытков с контролирующих должника лиц по корпоративным основаниям должно быть отказано в части, превышающей размер требований кредиторов, если ликвидационная квота подлежит распределению между теми же контролирующими лицами. В деле о банкротстве должника кредитор обратился в суд с заявлением о взыскании убытков в солидарном порядке с двух лиц: бывшего руководителя и единственного участника должника. Основанием для взыскания являлось перечисление участнику должника заемных денежных средств. При этом общий размер заявленных убытков превышал общий размер требований кредиторов, включенных в реестр. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты и направляя спор на новое рассмотрение, указала следующее. Иск о взыскании с контролирующего должника лица убытков по корпоративным основаниям кредитор или арбитражный управляющий подают от имени самого должника (пункт 2 статьи 61 20 Закона о банкротстве), который выступает прямым выгодоприобретателем по иску. Цена данного иска по общему правилу не ограничена размером требований кредиторов, определяется в порядке, предусмотренном статьями 15, 393 ГК РФ, и равна сумме всех убытков, причиненных контролирующим лицом подконтрольной организации. Предъявление кредитором иска о взыскании убытков, превышающих размер требований кредиторов должника, направлено на компенсацию потерь самого должника, то есть заявлено кредитором в интересах лиц, обладающих правом на получение ликвидационной квоты. Таким лицом в данном деле является участник должника, который стал одновременно взыскателем и должником по иску о взыскании убытков, что недопустимо. Таким образом, у них отсутствовал подлежащий защите правомерный интерес в части убытков, превышающих размер требований кредиторов должника. Указанное обстоятельство является самостоятельным основанием для отказа в удовлетворении иска о взыскании убытков в превышающей части. В другом деле применительно к схожим обстоятельствам, в которых до рассмотрения требования о взыскании убытков по корпоративным основаниям контролирующее лицо уже было привлечено к субсидиарной ответственности, Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отметила следующее. Иск о привлечении к субсидиарной ответственности является способом защиты гражданско-правового сообщества кредиторов, размер ответственности по нему ограничен общей суммой требований кредиторов. Взыскание с контролирующего лица, уже привлеченного к субсидиарной ответственности, дополнительного возмещения в виде корпоративных убытков направлено на нивелирование потерь общества, относимых на лиц, обладающих правом на получение ликвидационной квоты. Однако именно контролирующее лицо, заявленное в качестве ответчика, было фактическим руководителем и единственным бенефициаром (участником) общества. Ввиду фактического совпадения кредитора и должника (статья 413 ГК РФ) отсутствовал субъект, чей правомерный интерес подлежал защите. Участие арбитражного управляющего в деле о банкротстве и его ответственность 16. Арбитражный управляющий вправе передать относящийся к его компетенции вопрос на разрешение суда только при наличии спора с лицом, заинтересованным в разрешении этого спора. Конкурсный управляющий обратился с заявлением об определении действительной стоимости чистых активов должника на определенную дату с целью заключения договора дополнительного страхования ответственности и корректировки бухгалтерского баланса. Доводов о невозможности самостоятельного определения стоимости активов, а также о наличии какого-либо спора с конкурсными кредиторами, конкурсный управляющий в заявлении не приводил. Судами заявление удовлетворено. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты и прекращая производство по заявлению, указала следующее. Законом о банкротстве не предусмотрена необходимость установления в судебном порядке фактической балансовой стоимости активов должника для целей определения страховой премии, подлежащей уплате арбитражным управляющим страховщику, в том числе их действительной рыночной стоимости. Заявления и ходатайства о разногласиях между участвующими в деле лицами рассматриваются арбитражным судом по правилам статьи 60 Закона о банкротстве. Указанные заявления и ходатайства не подлежат разрешению арбитражным судом при отсутствии разногласий, а равно при отсутствии минимального обоснования интереса указанных лиц в разрешении разногласий. Сомнения управляющего по вопросам, отнесенным к его компетенции, в отсутствие какого-либо спора с иным лицом, не подлежат судебному рассмотрению. В данном деле разрешение переданного арбитражному суду вопроса входило в исключительную компетенцию конкурсного управляющего как единоличного исполнительного органа должника. Производство по заявлению конкурсного управляющего подлежало прекращению применительно к положениям пункта 1 части 1 статьи 150 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). 17. При наличии разумных сомнений в беспристрастности и независимости арбитражного управляющего, предложенного кредитором, суд инициирует представление другой кандидатуры управляющего посредством случайного выбора. Решением суда первой инстанции в отношении юридического лица по упрощенной процедуре введено конкурсное производство, утвержден конкурсный управляющий. Кандидатура управляющего была предложена первоначальным заявителем, требования которого впоследствии перешли к банку. Банк, являющийся мажоритарным кредитором должника, обжаловал судебные акты в части утверждения конкурсного управляющего, предложил выбрать управляющего не из той саморегулируемой организации, членом которой является назначенный конкурсный управляющий. Суды апелляционной инстанции и округа оставили решение суда первой инстанции без изменений. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по делу судебные акты и направляя спор в части назначения конкурсного управляющего на новое рассмотрение, указала следующее. Суд не может допускать ситуации, когда полномочиями арбитражного управляющего обладает лицо, в наличии у которого должной компетентности, добросовестности или независимости у суда имеются существенные и обоснованные сомнения. В данном деле судами установлены согласованные действия должника, первоначального заявителя и третьих лиц, логичным объяснением которых выступила неформальная договоренность о мерах, направленных на назначение связанного с ними арбитражного управляющего. Таким образом, предложенная первоначальным заявителем кандидатура управляющего не могла быть утверждена ввиду неопровергнутых разумных подозрений в ее беспристрастности и независимости. Судебная коллегия отклонила и предложенную банком кандидатуру управляющего, поскольку в условиях наличия у такого кредитора мажоритарного требования отсутствует уверенность в том, что предложенный им арбитражный управляющий (или арбитражный управляющий из предложенной им саморегулируемой организации) будет действовать не только в его интересах. Статьей 45 Закона о банкротстве вопрос об утверждении управляющего отнесен к компетенции суда, поэтому суд не связан при принятии соответствующего решения волей кредиторов (как при возбуждении дела, так и в последующих процедурах). Если у суда имеются разумные сомнения в независимости предложенного управляющего, суд вправе самостоятельно запросить другую кандидатуру управляющего посредством случайного выбора. В подобных ситуациях суд может сделать запросы в несколько случайно отобранных саморегулируемых организаций для выбора оптимального кандидата. После получения ответов из саморегулируемых организаций (независимо от очередности их поступления) суд выбирает кандидатуру конкретного управляющего исходя из его профессиональных качеств, деловой репутации и опыта работы, принимая во внимание объем и сложность мероприятий, подлежащих выполнению в деле о банкротстве, а также направление и масштабы деятельности должника. 18. Стимулирующее вознаграждение арбитражного управляющего не может быть установлено в максимальном размере в случае, если часть обязанностей управляющего им не выполнялась или фактически выполнена иными лицами. В деле о банкротстве конкурсный управляющий просил установить ему стимулирующее вознаграждение за продажу залогового имущества должника. При этом организатором торгов по продаже такого имущества выступило третье лицо, привлеченное залоговым кредитором. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя судебные акты нижестоящих судов, которыми требования управляющего были удовлетворены, и направляя спор на новое рассмотрение, указала следующее. Правовая природа вознаграждения арбитражного управляющего носит частноправовой встречный характер (пункт 1 статьи 328 ГК РФ). Такой подход получил законодательное закрепление в пункте 18 статьи 20 6 Закона о банкротстве. Погашение требований кредиторов способами, не связанными с эффективным осуществлением конкурсным управляющим мероприятий в рамках соответствующей процедуры банкротства, не может рассматриваться как основание для выплаты дополнительного стимулирующего вознаграждения. Управляющий, выполнивший лишь часть обязанностей из тех, что предусмотрены Законом о банкротстве, по причинам как объективного, так и субъективного характера, не вправе рассчитывать на получение максимальной выплаты. При этом арбитражный управляющий при утверждении положения о продаже заложенного имущества не лишен возможности представить свои возражения против привлечения сторонних специалистов для исполнения обязанностей управляющего. По результатам рассмотрения обособленного спора суд может прийти к выводу о возложении обязанностей организатора торгов на арбитражного управляющего. 19. Принудительное исполнение судебного акта о привлечении к субсидиарной ответственности при содействии кредитора само по себе не влияет на право арбитражного управляющего на стимулирующее вознаграждение. В деле о банкротстве юридического лица конкурсный управляющий на основании пункта 3 1 статьи 20 6 Закона о банкротстве обратился с заявлением об установлении ему стимулирующего вознаграждения, указывая, что судами было удовлетворено поданное им заявление о привлечении контролирующих должника лиц к субсидиарной ответственности, произведено частичное погашение. Конкурсный кредитор возражал против установления вознаграждения, ссылаясь на то, что ему была уступлена часть требования и погашение произошло в ходе исполнительного производства, открытого по заявлению самого кредитора. Суд первой инстанции требования удовлетворил. Суд апелляционной инстанции, позицию которого поддержал суд округа, судебный акт отменил и в удовлетворении заявления отказал. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя судебные акты суда апелляционной инстанции и суда округа и оставляя в силе определение суда первой инстанции, указала следующее. В выплате вознаграждения может быть отказано, если арбитражный управляющий и привлеченные им специалисты не принимали меры, направленные на поиск контролирующих должника лиц и выявление их активов, занимали пассивную позицию в споре. Принудительное исполнение судебного акта при содействии самого кредитора не влияет на право управляющего на вознаграждение, если действия по привлечению контролирующих лиц к ответственности и оспариванию сделок с ними в деле о банкротстве осуществлены самим управляющим. Законодательство не связывает выплату вознаграждения с необходимостью совершения управляющим экстраординарных действий, направленных на погашение требований кредиторов, а также не обусловливает эту выплату полным погашением указанных требований. Иные вопросы 20. К компетенции арбитражных судов Российской Федерации относится рассмотрение дел о банкротстве иностранных должников. Кредитор обратился в арбитражный суд с заявлением о банкротстве должника - компании, зарегистрированной в иностранном государстве. Суды производство по делу о банкротстве прекратили, сославшись на статью 1202 ГК РФ, по смыслу которой принудительная ликвидация юридического лица осуществляется в соответствии с законодательством страны, где такое лицо зарегистрировано. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты, указала следующее. Компетенция арбитражных судов определяется в соответствии с принципом наличия тесной связи спорного правоотношения с территорией Российской Федерации, поэтому нормы части 1 статьи 247 АПК РФ должны толковаться с учетом этого принципа. Перечень оснований компетенции арбитражных судов Российской Федерации, установленных указанной статьей, не является исчерпывающим. Из совокупности норм статьи 65 ГК РФ и статьи 1 Закона о банкротстве следует, что действующее национальное законодательство не исключает возможности возбуждения российским судом процедуры несостоятельности (банкротства), осложненной иностранным элементом как на стороне кредитора (в частности, заявителя по делу о банкротстве), так и на стороне должника. Суд, проверяя обоснованность заявления о признании несостоятельным (банкротом) иностранного лица, должен в целях определения своей компетенции согласно норме статьи 247 АПК РФ проверить наличие признаков тесной связи должника с территорией Российской Федерации, подтверждением чего могут служить, в частности, следующие обстоятельства: организация ведет не носящую временного характера экономическую деятельность на территории Российской Федерации; коммерческая деятельность ориентирована на лиц, находящихся в юрисдикции Российской Федерации; центр основных интересов контролирующих лиц находится на территории Российской Федерации; орган управления, филиал или представительство иностранного лица находится на территории Российской Федерации; контролирующие организацию лица имеют российское гражданство, разрешение на временное проживание или вид на жительство в Российской Федерации либо связаны корпоративными правоотношениями с российскими юридическими лицами; контролирующие лица привлечены к субсидиарной ответственности российским судом; на территории Российской Федерации находятся имущественные активы организации, в том числе недвижимое имущество, права аренды на земельные участки; значительную часть кредиторов составляют российские юридические лица, граждане Российской Федерации или лица, чья деятельность тесно связана с территорией Российской Федерации; организацией совершалось значительное количество сделок с местом исполнения на территории Российской Федерации; основные доказательства по делу находятся на территории Российской Федерации, а также иные обстоятельства. При распределении между сторонами спора обязанностей по доказыванию обстоятельств должны учитываться объективные возможности участников оборота обеспечить подтверждение имеющих значение для дела фактов. Кроме того, после установления национальной компетенции и определения территориальной подсудности спора при рассмотрении вопроса об обоснованности заявления о признании должника несостоятельным (банкротом) суду надлежит определить, находится ли центр основных интересов должника в российской юрисдикции или за ее пределами, и, в зависимости от установленного, возбудить основное или вторичное (локальное) производство по делу о банкротстве. В ситуации, когда юридическое лицо лишь формально (номинально) имеет регистрацию за пределами российской юрисдикции, а в действительности является российской организацией, то есть когда центр его основных интересов находится на территории Российской Федерации, суду надлежит ввести в отношении такого должника основное производство по делу о банкротстве, которое будет создавать эффект для всех остальных юрисдикций. Определяя центр основных интересов должника, суд может принимать во внимание, в частности, следующие обстоятельства, имевшие место до подачи заявления о банкротстве: местонахождение основного имущества должника; местонахождение большинства кредиторов должника; местонахождение производственных ресурсов должника; место осуществления предпринимательской деятельности должника; место извлечения большей части прибыли - получения основных доходов должника; место, в котором осуществляется реорганизация должника; характер основных обязательств должника, в частности место их возникновения и исполнения; местонахождение контролирующих должника лиц, их центр основных интересов; иные обстоятельства, указывающие на наличие существенной связи деятельности должника с территорией государства. Основное производство распространяется на все имущество должника вне зависимости от страны его местонахождения (например, абзац третий пункта 1 статьи 213 26 Закона о банкротстве), а также на всех кредиторов, включая иностранных (пункт 5 статьи 1 Закона о банкротстве). В ситуации, когда центр основных интересов организации имеет место нахождения в юрисдикции иностранного государства, но на территории Российской Федерации должник имеет постоянное представительство либо имущество, суд в определенных случаях вправе ввести в отношении него вторичное производство по делу о трансграничном банкротстве, распространяющее свое действие на кредиторов и имущество, связанных с деятельностью юридического лица на территории Российской Федерации. Целью введения такого производства является обеспечение защиты интересов российских кредиторов в отсутствие у них эффективного доступа к той юрисдикции, в которой должно осуществляться основное производство по делу о банкротстве. В таком случае суд фактически вводит процедуру в отношении обособленной имущественной массы должника, находящейся на территории Российской Федерации или связанной с ней. Управляющий в целях эффективного управления конкурсной массой в данном случае имеет те же полномочия, что и при возбуждении основного производства, но только в отношении такого имущества. В связи с тем, что доводы сторон не получили надлежащей оценки судов, обособленный спор направлен на новое рассмотрение. 21. Течение сроков исковой давности по разным требованиям, направленным на защиту одного и того же интереса конкурсного кредитора, начинается одновременно. В деле о банкротстве банка его конкурсный управляющий обратился в суд с заявлением об оспаривании соглашений о расторжении договоров поручительства с обществом. Определением суда сделки признаны недействительными. Ссылаясь на восстановление долга и неисполнение заемщиками обеспеченных поручительствами обязательств, банк в деле о банкротстве общества обратился в суд с заявлением о включении в реестр требований, основанных на поручительстве. Определением суда первой инстанции в удовлетворении заявления отказано в связи с пропуском банком срока исковой давности, который исчислен с момента, когда банк узнал об основаниях для оспаривания соглашений о расторжении. При этом суд отклонил возражения банка о том, что до вступления в законную силу судебных актов о признании соглашений о расторжении договоров поручительства недействительными, у него отсутствовало материальное право требовать у должника исполнения обязательств. Суд апелляционной инстанции, поддержанный судом округа, отменил определение суда первой инстанции и включил требование банка в реестр, отметив, что иск банка о признании соглашений о расторжении договоров поручительства недействительными имел преобразовательный характер, то есть до вступления в законную силу указанных судебных актов у банка отсутствовала правовая возможность реализации прав из договоров поручительства. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя постановления судов апелляционной инстанции и округа и оставляя в силе определение суда первой инстанции, указала следующее. Как обращаясь с заявлением о признании недействительными соглашений о расторжении договоров поручительства, так и предъявляя требования к поручителю, банк действовал в защиту одного и того же интереса - возврата ранее предоставленных кредитов. Следовательно, сроки исковой давности по таким требованиям начали течение одновременно. Получив сведения о наличии пороков у сделок, банк, будучи разумным участником гражданского оборота, с этого же дня должен был осознать, что у поручителя имеется перед ним непогашенная задолженность. Последовательность споров (об оспаривании оспоримой сделки и о взыскании долга из обеспечения) не влияет на начало течения срока исковой давности: если для удовлетворения иска по второму делу необходимо решение по первому делу, то рассмотрение первого дела не приостанавливает течение сроков давности по второму, поскольку истец имеет возможность подать второй иск и заявить ходатайство о его приостановлении до рассмотрения первого. Вопрос об исчислении сроков исковой давности при защите кредитором одного интереса встает не только при оспаривании обеспечительных сделок. Подобная ситуация возникает в таких случаях сосуществования требований, как оспаривание оспоримой сделки и реституция по ней; оспаривание оспоримой сделки и виндикация ее предмета у последующего приобретателя; оспаривание корпоративного решения об одобрении сделки и оспаривание самой этой сделки; оспаривание зачета в деле о банкротстве и взыскание восстановленной задолженности; оспаривание платежа по основному долгу в деле о банкротстве и взыскание восстановленного долга с поручителя; применение к реституции правил о возмещении неполученного дохода; признание действий арбитражного управляющего незаконными и взыскание с него убытков и т.д. В другом деле Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отметила, что если потерпевший осведомлен о неправомерном удержании причитающейся ему денежной суммы или незаконном завладении его имуществом (статьи 301, 302 ГК РФ) и о лице, осуществившем эти действия (потенциальном ответчике по иску о возврате денег или имущества), то с этого же дня потерпевший осведомлен и о том, что незаконный пользователь неправомерно пользуется его деньгами (статья 395 ГК РФ) или имуществом (статья 303 ГК РФ), извлекая из этого выгоду. В таком случае ничто не мешает потерпевшему одновременно заявить оба требования для полного восстановления своих прав. Срок исковой давности по обоим требованиям начинает течь одновременно. 22. По дополнительным требованиям, основанным на длящихся правоотношениях, исковые требования подлежат удовлетворению в пределах срока исковой давности, исчисляемого за периоды, предшествующие подаче искового заявления. В деле о банкротстве конкурсный управляющий оспорил платежную операцию должника, совершенную в пользу аффилированной компании в пределах шести месяцев до возбуждения дела о банкротстве (пункты 1 и 3 статьи 61 3 Закона о банкротстве). После этого конкурсным управляющим предъявлено требование о взыскании процентов за пользование чужими денежным средствами, начисленных на сумму реституции за период со дня совершения платежной операции по момент исполнения реституционного обязательства. Суды удовлетворили заявленные требования, взыскав проценты за весь испрашиваемый период. Отклоняя возражения ответчика о пропуске срока исковой давности, суды указали, что он начал исчисляться после вступления в законную силу судебного акта о применении последствий недействительности сделки. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя принятые по обособленному спору судебные акты и направляя спор на новое рассмотрение, указала следующее. Требование об уплате процентов является дополнительным к реституционному (пункт 2 статьи 181, статьи 207, 395, 1103 и 1107 ГК РФ), в связи с чем к нему применяется годичный срок исковой давности, исчисляемый с момента, когда арбитражному управляющему стало известно о наличии пороков недействительности у оспариваемой сделки. Если бы арбитражный управляющий предъявил одновременно требование об оспаривании сделки и взыскании процентов за пользование чужими денежными средствами (то есть главное и дополнительное требования), он ввиду осведомленности аффилированного ответчика о пороках недействительности с момента получения платежа был бы вправе требовать взыскания процентов за весь испрашиваемый период. Однако поскольку в рассматриваемом случае сначала был предъявлен иск о применении последствий недействительности оспоримой сделки, а только затем в отдельном обособленном споре заявлено о взыскании процентов, период взыскания процентов должен исчисляться иным образом. Пользование денежными средствами является длящимся отношением, оно продолжается до момента возврата денег. По смыслу пункта 3 статьи 395 ГК РФ проценты за пользование чужими денежными средствами взимаются за каждый день просрочки возврата. Следовательно, с истечением каждого нового дня незаконного пользования деньгами возникает новое обязательство по уплате процентов за этот день. С учетом изложенного управляющий вправе требовать выплаты процентов за пользование чужими денежными средствами, начисленных на сумму, взысканную в порядке реституции, за годичный период, предшествующий дню предъявления иска о взыскании процентов (пункт 2 статьи 181 ГК РФ). В другом деле Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации пришла к аналогичному выводу применительно к требованию о возмещении доходов, которые должно было извлечь лицо, незаконно пользовавшееся чужим имуществом (статья 303 ГК РФ). Исковые требования подлежат удовлетворению за трехлетний период, предшествовавший дате обращения в суд с соответствующим иском (статья 196 ГК РФ). 23. Судебные расходы в споре между кредиторами подлежат взысканию не за счет конкурсной массы, а за счет лица, не в пользу которого принят судебный акт по обособленному спору. В обособленном споре о включении требования уполномоченного органа в реестр конкурсный кредитор обратился с заявлением о взыскании с уполномоченного органа судебных расходов. Заявление было обосновано тем, что конкурсный кредитор заявил против требования уполномоченного органа существенные возражения, в связи с чем в признании такого требования обоснованным и включении его в реестр было отказано. Суды заявление удовлетворили, при этом признали судебные расходы подлежащими возмещению за счет конкурсной массы. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, изменяя принятые по обособленному спору судебные акты в части и взыскивая сумму в возмещение судебных расходов с уполномоченного органа, указала следующее. Судебные расходы лиц, в пользу которых принят судебный акт по соответствующему обособленному спору, подлежат возмещению лицами, не в пользу которых был принят данный судебный акт. Рассмотрение дела о банкротстве (в судах всех инстанций) включает, в том числе, разрешение отдельных обособленных споров, стороны которых могут быть различными. Вывод судов о том, что кредитор, инициировавший обособленный спор, чье требование не подлежало включению в реестр, не является лицом, не в пользу которого принят судебный акт, противоречит положениям статьи 110 АПК РФ и нивелирует законодательное регулирование вопроса распределения судебных расходов между непосредственными участниками обособленного спора, открывая возможность необоснованного переложения бремени их несения с фактически проигравшего спор участника на иное лицо. Поскольку требование уполномоченного органа не было удовлетворено благодаря активности представителя возражающего кредитора, судебные расходы подлежали взысканию за счет средств уполномоченного органа. 24. При отсутствии у конкурсного управляющего сведений об основаниях распоряжения имуществом он вправе обратиться с иском о взыскании неосновательного обогащения. В деле о банкротстве юридического лица бывшим руководителем не была исполнена установленная Законом о банкротстве обязанность по передаче конкурсному управляющему документации должника. На основе анализа банковских выписок конкурсный управляющий установил, что должник перечислял денежные средства ответчику, которому, ввиду отсутствия первичной документации, управляющий направил требование о предоставлении документов, подтверждающих обоснованность перечислений. Поскольку ответчик на требование не ответил, конкурсный управляющий обратился с иском о взыскании неосновательного обогащения. Суды в удовлетворении исковых требований отказали, указав, что факт отсутствия у конкурсного управляющего первичной документации не является доказательством безосновательного перечисления денежных средств. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя судебные акты и направляя обособленный спор на новое рассмотрение, указала следующее. В случае непредставления стороной доказательств, необходимых для правильного рассмотрения спора, арбитражный суд рассматривает дело по имеющимся в материалах дела доказательствам с учетом установленного частью 1 статьи 65 АПК РФ правила распределения бремени доказывания. При этом недопустимо возлагать на сторону обязанность доказывания определенных обстоятельств в ситуации невозможности получения ею доказательств по причине нахождения их у другой стороны спора, уклоняющейся от их раскрытия. Таким образом, после представления истцом доказательств приобретения или сбережения имущества ответчиком (например, перечисления в его пользу денежных средств), на последнего переходит бремя подтверждения того, что приобретение или сбережение имущества имело правовое основание. В случае представления ответчиком соответствующих доказательств не имеется условий для констатации неосновательности обогащения, в связи с чем в иске может быть отказано. В то же время такой отказ не препятствует арбитражному управляющему в деле о банкротстве на основе полученных документов оспаривать сделку, лежащую в основании передачи имущества (в том числе перечисления денежных средств), по мотиву нарушения прав кредиторов (статьи 61 2 и 61 3 Закона о банкротстве, статьи 10 и 168, 170, пункт 1 статьи 174 1 ГК РФ). 25. При продаже входящей в конкурсную массу доли в уставном капитале хозяйственного общества подлежат применению специальные нормы корпоративного законодательства. В деле о банкротстве организации судами разрешены разногласия относительно порядка продажи долей в уставных капиталах обществ с ограниченной ответственностью, принадлежащих должнику. Определяя порядок продажи, суды исходили из того, что преимущественное право покупки доли реализуется в порядке, предусмотренном статьей 250 ГК РФ (с учетом оценки содержащихся в этой статье норм, данной Конституционным Судом Российской Федерации в постановлении от 16 мая 2023 г. N 23-П). Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации, отменяя судебные акты и направляя спор на новое рассмотрение, указала следующее. Согласно пункту 2 статьи 93 ГК РФ порядок осуществления преимущественного права покупки доли и срок, в течение которого участники общества могут воспользоваться указанным правом, определяются законом об обществах с ограниченной ответственностью, который в этой части является специальным по отношению к общим положениям ГК РФ, а также уставом общества. При разработке положения о продаже доли в уставном капитале, принадлежащей несостоятельному лицу, прежде всего необходимо было руководствоваться статьей 25 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон об ООО), посвященной обращению взыскания на долю участия в уставном капитале по требованиям кредиторов. Продажа доли несостоятельного участника общества на торгах может быть осуществлена только в случае, если в течение трех месяцев с момента уведомления общество, иные его участники не используют право на приобретение этой доли (выплату кредиторам ее действительной стоимости) (пункт 3 статьи 25 Закона об ООО). Законом об ООО установлен особый порядок возникновения прав и обязанностей участника у победителя торгов: участники общества могут как согласиться с переходом к победителю прав и обязанностей участника, так и отказать в этом (пункт 9 статьи 21 Закона об ООО). Если подобное согласие не получено, доля переходит к обществу, которое обязано выплатить победителю торгов ее действительную стоимость (пункт 5 статьи 23 Закона об ООО)."
}