{
  "title": "Обзор судебной практики условно-досрочного освобождения от отбывания наказания (утв. Президиумом Верховного Суда РФ 29 апреля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики условно-досрочного освобождения от отбывания наказания (утв. Президиумом Верховного Суда РФ 29 апреля 2014 г.) Верховным Судом РФ изучена практика рассмотрения судами материалов об условно-досрочном освобождении от отбывания наказания (далее - УДО), производство по которым окончено в 2013 году. Право каждого осужденного за преступление просить о смягчении наказания (ч. 3 ст. 50 Конституции Российской Федерации) является непосредственным выражением конституционных принципов уважения достоинства личности, гуманизма, справедливости и законности. В обеспечение реализации данного права осужденного, отбывающего наказание в виде содержания в дисциплинарной воинской части или лишения свободы, в ст. 79, 93 УК РФ и ст. 175 УИК РФ закреплены основания, условия и порядок обращения такого лица в суд с ходатайством об УДО. В силу ч. 1 ст. 175 УИК РФ об УДО осужденного, отбывающего лишение свободы, вправе ходатайствовать перед судом также его адвокат, законный представитель. Процессуальный порядок разрешения ходатайств об условно-досрочном освобождении регламентирован пунктом 2 ч. 1 ст. 399 УПК РФ. Анализ судебной практики свидетельствует о том, что суды при рассмотрении материалов об УДО в основном правильно применяют положения уголовного, уголовно-процессуального и уголовно-исполнительного законов. При этом суды руководствуются разъяснениями, содержащимися в постановлениях Пленума Верховного Суда РФ от 21 апреля 2009 года N 8 \"О судебной практике условно-досрочного освобождения от отбывания наказания, замены неотбытой ч. наказания более мягким видом наказания\" (в редакции постановлений Пленума Верховного Суда Российской Федерации от 23 декабря 2010 года N 31, от 9 февраля 2012 года N 3) (далее - постановление [ФИО] от 21 апреля 2009 года N 8), от 11 января 2007 года N 2 \"О практике назначения судами РФ уголовного наказания\" (в редакции постановлений Пленума Верховного Суда Российской Федерации от 3 апреля 2008 года N 5, от 29 октября 2009 года N 21, от 2 апреля 2013 года N 6, от 3 декабря 2013 года N 33), от 20 декабря 2011 г. N 21 \"О практике применения судами законодательства об исполнении приговора\" (в редакции постановления Пленума Верховного Суда Российской Федерации от 9 февраля 2012 года N 3), от 27 июня 2013 года N 22 \"О применении судами законодательства при рассмотрении дел об административном надзоре\", а также правовыми позициями Конституционного Суда Российской Федерации, изложенными в определениях от 28 мая 2009 года N 640-О-О, от 22 марта 2011 года N 335-О-О, от 25 января 2012 года N 131-О-О и др. По статистическим данным Судебного департамента при Верховном Суде Российской Федерации, за 2013 год судами Российской Федерации рассмотрены ходатайства об УДО в отношении 142128 лиц (2012 год - 174854 лица). Из них удовлетворены ходатайства в отношении 65237 лиц, или 45,9% (2012 год - 89907 лиц, или 51,4%). Отказано в удовлетворении ходатайств в отношении 60585 лиц, или 42,6% от числа лиц, в отношении которых рассмотрены ходатайства об УДО (2012 год - 69200 лиц, или 39,6%). В отношении 16306 лиц, или 11,5%, приняты другие решения (о направлении ходатайства по подсудности, о прекращении производства по ходатайству и т.д.). Как свидетельствует статистика, число рассмотренных судами в 2013 году ходатайств об УДО является наименьшим за все время действия Уголовно-процессуального кодекса Российской Федерации (с 1 июля 2002 года). Так же характеризуется показатель удовлетворенных ходатайств об УДО. При этом последние 3 года происходило одновременное снижение как общего числа рассмотренных судами ходатайств, так и числа удовлетворенных ходатайств. \"Статистические данные Судебного департамента при Верховном Суде РФ о рассмотрении ходатайств об условно-досрочном освобождении\" Наряду с этим резко (в 3,3 раза) уменьшилось количество случаев отмены судами УДО по представлениям (с 2615 в 2010 году до 792 в 2013 году). Неуклонно снижалось и число лиц, осужденных за новые преступления, совершенные в период УДО (2010 год - 50630 лиц, 2011 год - 46823 лица, 2012 год - 42795 лиц, 2013 год - 38523 лица). 1. Изучение судебной практики рассмотрения материалов об УДО показало, что при принятии решений в 2013 году суды правильно исходили из того, что в соответствии с действовавшим в этот период законом - ст. 79 УК РФ (в редакции Федеральных законов от 9 марта 2001 года N 25-ФЗ, от 8 декабря 2003 года N 162-ФЗ, от 3 ноября 2009 года N 245-ФЗ, от 9 декабря 2010 года N 352-ФЗ, от 7 марта 2011 года N 26-ФЗ, от 7 декабря 2011 года N 420-ФЗ, от 29 февраля 2012 года N 14-ФЗ, от 1 марта 2012 года N 18-ФЗ) - для применения УДО была необходима совокупность двух обстоятельств: фактическое отбытие осужденным указанной в законе части наказания (ч. 1-5 ст. 79, ст. 93 УК РФ) и признание судом осужденного не нуждающимся для своего исправления в полном отбывании назначенного наказания. С 10 января 2014 года в связи с изменениями, внесенными в ч. 1 ст. 79 УК РФ Федеральным законом от 28 декабря 2013 года N 432-ФЗ, для положительного решения вопроса об УДО наряду с указанными обстоятельствами требуется возмещение вреда (полностью или частично), причиненного преступлением, в размере, определенном решением суда. 2. Сроки наказания, подлежащие обязательному отбытию для решения вопроса об УДО, предусмотрены ч. 3-5 ст. 79 УК РФ, а для осужденных, совершивших преступление в несовершеннолетнем возрасте, - ст. 93 УК РФ. 2.1. Неоднократные изменения ст. 79 УК РФ, в том числе увеличение сроков отбытия наказания за тяжкие и особо тяжкие преступления, связанные с незаконным оборотом наркотических средств, психотропных веществ и их прекурсоров (изменения, внесенные в пункт \"г\" ч. 3 ст. 79 УК РФ Федеральным законом от 1 марта 2012 года N 18-ФЗ), а также увеличение сроков отбытия наказания за преступления против половой неприкосновенности несовершеннолетних, не достигших четырнадцатилетнего возраста (дополнение пунктом \"д\" ч. 3 ст. 79 УК РФ Федеральным законом от 29 февраля 2012 года N 14-ФЗ), вызвали у некоторых судов трудности в применении положений ч. 3 ст. 79 УК РФ. Некоторые суды ошибочно считали, что применению подлежит новый, ухудшающий положение осужденного закон, действующий на момент постановления приговора или на момент принятия решения об УДО, в связи с чем, ссылаясь на преждевременность заявленного ходатайства, либо отказывали в принятии ходатайства об УДО или в его удовлетворении, либо прекращали производство по ходатайству. В связи с неправильным применением уголовного закона такие решения отменялись судами апелляционной инстанции. Большинство судов правильно полагали, что в связи с изменениями, внесенными в указанную норму в 2012 году, следует руководствоваться общими правилами о действии уголовного закона во времени, предусмотренными ст. 10 УК РФ, согласно которым уголовный закон, ухудшающий положение лица, совершившего преступление, в том числе лица, отбывающего наказание, обратной силы не имеет; в таком случае подлежит применению закон, действовавший на момент совершения преступления. Например, Майминский районный суд Республики Алтай, удовлетворяя 29 ноября 2013 года ходатайство [ФИО], осужденного 5 марта 2012 года по ч. 2 ст. 228 УК РФ (тяжкое преступление, связанное с незаконным оборотом наркотических средств, психотропных веществ и их прекурсоров) к 3 годам лишения свободы, и освобождая [ФИО] условно-досрочно на 1 год 3 месяца 5 дней, указал в постановлении следующее. Согласно пункту \"г\" ч. 3 ст. 79 УК РФ в редакции Федерального закона от 1 марта 2012 года N 18-ФЗ УДО может быть применено только после фактического отбытия осужденным не менее трех четвертей назначенного срока наказания. Однако при рассмотрении ходатайства осужденного [ФИО] суд руководствуется ст. 10 УК РФ и применяет положения ст. 79 УК РФ, действовавшие на момент совершения [ФИО] преступления 27 декабря 2011 года. Согласно пункту \"б\" ч. 3 ст. 79 УК РФ в прежней редакции для УДО за такое преступление требовалось отбытие осужденным не менее половины срока наказания, назначенного судом. Установив, что [ФИО] отбыл более половины срока наказания, назначенного по приговору суда, и для своего исправления не нуждается в полном отбывании наказания, суд вынес решение о применении к осужденному ст. 79 УК РФ. 2.2. Для лиц, совершивших преступление в несовершеннолетнем возрасте, ст. 93 УК РФ предусматривает сокращенные сроки лишения свободы, после отбытия которых возможно их УДО. В результате проведенного обобщения выявлены единичные случаи нарушения судами положений этой нормы, которые были устранены в апелляционном порядке. Например, апелляционным определением Иркутского областного суда от 7 июня 2013 года отменено постановление Ангарского городского суда от 23 января 2013 года в отношении [ФИО], так как при отказе в удовлетворении ходатайства об УДО суд первой инстанции сослался на то, что [ФИО], осужденный за тяжкое преступление, не отбыл предусмотренную пунктом \"б\" ч. 3 ст. 79 УК РФ половину срока. При этом суд не учел, что преступление [ФИО] совершено в несовершеннолетнем возрасте, а потому согласно пункту \"а\" ст. 93 УК РФ УДО возможно после отбытия одной трети срока наказания. 2.3. Фактическое отбытие осужденным срока наказания в меньшем, чем установлено ч. 3-5 ст. 79 и ст. 93 УК РФ, размере всегда расценивалось судами в качестве обстоятельства, исключающего применение УДО. Однако исходя из этого обстоятельства суды принимали разные процессуальные решения: либо отказывали в принятии ходатайства об УДО, либо, приняв ходатайство к рассмотрению, в одних случаях - рассматривали ходатайство по существу и отказывали в его удовлетворении, в других - прекращали производство. При этом те суды, которые рассматривали ходатайство по существу, отказывая в его удовлетворении, не учитывали взаимосвязанные положения ст. 79 УК РФ и ч. 10 ст. 175 УИК РФ. Из этих положений следует: если осужденный отбыл предусмотренную законом часть срока наказания, но, по мнению суда, нуждается для своего исправления в дальнейшем отбывании наказания, он вправе повторно заявить ходатайство об УДО не ранее чем по истечении 6 месяцев со дня вынесения постановления суда об отказе, если осужденный не отбыл предусмотренную законом часть срока наказания, то у него самого, а также у его адвоката, законного представителя не возникает и права на заявление ходатайства об УДО, поэтому в случае поступления такого ходатайства в суд оно не подлежит рассмотрению по существу. Соответственно, не подлежит исследованию и вопрос о том, нуждается ли осужденный для своего исправления в дальнейшем отбывании наказания. Повторно ходатайство об УДО в таком случае может быть заявлено в любое время, как только осужденным будет отбыта установленная законом часть срока наказания, в том числе ранее 6 месяцев - при осуждении лица к лишению свободы на определенный срок, 3 лет - при осуждении лица к пожизненному лишению свободы со дня вынесения постановления суда об отказе в принятии ходатайства или о прекращении производства. В связи с этим суды вышестоящих инстанций обоснованно отменяли постановления судей об отказе в удовлетворении ходатайства об УДО осужденных, не отбывших требующуюся для УДО часть наказания, и прекращали производство по ходатайству, если при расчете неотбытой части срока наказания судом первой инстанции не были нарушены положения ст. 10 УК РФ. Например, апелляционным определением Верховного Суда Республики Коми от 23 июля 2013 года отменено постановление Печорского городского суда от 28 мая 2013 года об отказе в удовлетворении ходатайства об УДО осужденного за особо тяжкое преступление к наказанию в виде лишения свободы на 5 лет 6 месяцев [ФИО], не отбывшего необходимые для его УДО две трети срока наказания (пункт \"в\" ч. 3 ст. 79 УК РФ), назначенного по приговору. Производство по ходатайству прекращено. 2.4. Устанавливая, отбыта ли осужденным часть срока наказания, требующаяся для УДО, суды не всегда проверяли, применялось ли ранее к лицу УДО и не отменялось ли оно, в результате чего некоторые ходатайства рассматривались без учета положений пункта \"в\" ч. 3 ст. 79 УК РФ. Например, отказывая 19 декабря 2012 года в удовлетворении ходатайства [ФИО], Вязниковский городской суд Владимирской области исходил из того, что [ФИО] осужден по двум приговорам: от 11 августа 2011 года по ч. 1 ст. 139 УК РФ к 120 часам обязательных работ и по приговору от 16 января 2012 года по пункту \"г\" ч. 2 ст. 161 УК РФ к 2 годам лишения свободы; согласно постановлению от 27 августа 2012 года на основании ст. 70 УК РФ по совокупности приговоров назначено 2 года 5 дней лишения свободы. По мнению суда, [ФИО] отбыл более половины назначенного ему по совокупности приговоров срока наказания, назначенного за преступление небольшой тяжести и за тяжкое преступление, т.е. срок наказания, дающий ему право на обращение с ходатайством об УДО. Между тем суд кассационной инстанции установил, что [ФИО] ранее дважды условно-досрочно освобождался от отбывания наказания: 1) 3 марта 2006 года на 3 года 2 месяца 17 дней - от наказания, назначенного по приговору от 10 сентября 1999 года, по которому он был осужден по ч. 1 ст. 105 УК РФ и 2) 9 июня 2010 года на 11 месяцев 14 дней - от наказания, назначенного по приговору от 17 апреля 2008 года, которым было отменено УДО по приговору от 10 сентября 1999 года, и [ФИО] осужден по ч. 1 ст. 158 УК РФ на основании ст. 70 УК РФ к 3 годам лишения свободы. Учитывая, что судимость по приговору от 10 сентября 1999 года не погашена, Владимирский областной суд 28 марта 2013 года отменил постановление Вязниковского городского суда от 19 декабря 2012 года и прекратил производство по ходатайству [ФИО] факт отмены УДО осужденного от отбывания наказания, назначенного по какому-либо из предыдущих приговоров, суды разрешали вопрос о возможности рассмотрения ходатайства о применении ст. 79 УК РФ с учетом пункта 1 постановления Пленума Верховного Суда Российской Федерации от 21 апреля 2009 года N 8. Исходя из разъяснений, данных Пленумом Верховного Суда Российской Федерации в указанном постановлении, лицо, в отношении которого ранее УДО отменялось, может быть условно-досрочно освобождено после фактического отбытия срока наказания, предусмотренного пунктом \"в\" ч. 3 ст. 79 УК РФ, если у него не погашена судимость за преступление, по которому он условно-досрочно освобождался от отбывания наказания. При этом непогашенной в таких случаях судимость должна быть на момент совершения нового преступления, а не на момент подачи или рассмотрения ходатайства об УДО. 2.5. Если осужденный отбыл установленную законом часть срока наказания, по отбытии которой возможно УДО, суд не вправе отказать в удовлетворении ходатайства лишь на том основании, что осужденным отбыта незначительная часть наказания. Так, постановлением президиума Ростовского областного суда от 25 апреля 2013 года отменено с направлением материала на новое судебное рассмотрение постановление Кировского районного суда г. Ростова-на-Дону от 30 ноября 2012 года, которым было отказано в УДО осужденного за тяжкие преступления к 4 годам 10 месяцам лишения свободы [ФИО], отбывшего на день рассмотрения его ходатайства 2 года 5 месяцев 23 дня, неотбытый срок составлял 2 года 4 месяца 8 дней. В обоснование вывода об отсутствии оснований для удовлетворения ходатайства суд первой инстанции сослался на то, что оно заявлено осужденным преждевременно: [ФИО] отбыл незначительную часть наказания - \"лишь половину срока, назначенного судом\". При этом районным судом было установлено, что для условно- досрочного освобождения [ФИО], осужденного за тяжкие преступления, требовалось отбытие не менее половины срока наказания, эту часть [ФИО] отбыл, администрация учреждения, в котором [ФИО] отбывал наказание, поддержала его ходатайство, представив заключение о том, что [ФИО] не нуждается в полном отбывании наказания, назначенного судом, и его целесообразно освободить условно-досрочно, поскольку [ФИО] характеризуется положительно, трудоустроен, к труду относится добросовестно, к работам без оплаты труда на основании ст. 106 УИК РФ относится положительно, имеет 10 поощрений, за все время отбывания наказания взысканий не имел, с 27 апреля 2011 года находится в облегченных условиях содержания, в содеянном раскаялся, принимает активное участие в общественной жизни отряда, жильем после освобождения обеспечен. При новом рассмотрении материала 4 июня 2013 года Кировский районный суд г. Ростова-на-Дону удовлетворил ходатайство осужденного и освободил [ФИО] условно-досрочно на 1 год 10 месяцев 3 дня. 2.6. Само по себе фактическое отбытие осужденным предусмотренной законом части срока наказания не является достаточным основанием для принятия решения о его условно-досрочном освобождении от отбывания наказания. Постановлением Кирово-Чепецкого районного суда Кировской области от 4 июля 2013 года отказано в удовлетворении ходатайства об условно- досрочном освобождении [ФИО], осужденного по ч. 1 ст. 105 УК РФ к 12 годам лишения свободы. Хотя [ФИО] и отбыл предусмотренную пунктом \"в\" ч. 3 ст. 79 УК РФ часть срока лишения свободы, однако, как установил суд, для своего исправления [ФИО] нуждается в дальнейшем отбывании наказания, поскольку администрацией исправительной колонии характеризуется отрицательно, за допущенные нарушения режима содержания 32 раза подвергался взысканиям, из которых 4 раза водворялся в ШИЗО, поощрений не имеет, не трудоустроен и желания работать не изъявляет, участия в общественной жизни отряда не принимает. 3. Действовавшим в анализируемый период (2013 год) законодательством не было определено, какое значение для признания осужденного не нуждающимся для своего исправления в полном отбывании назначенного судом наказания могут иметь те или иные обстоятельства. В связи с этим при решении вопроса об условно-досрочном освобождении суды, обеспечивая индивидуальный подход, в каждом конкретном случае устанавливали, достаточны ли содержащиеся в ходатайстве, представлении об УДО и в иных материалах сведения для условно-досрочного освобождения от отбывания наказания лица. Вывод о том, нуждается ли осужденный для своего исправления в полном отбывании назначенного судом наказания, суды, как правило, обосновывали конкретными фактическими обстоятельствами. К числу таковых суды относили: поведение осужденного за весь период отбывания наказания, отношение к труду во время отбывания наказания, возмещение вреда, причиненного преступлением (полностью или частично). Кроме того, при рассмотрении вопроса об УДО суды принимали во внимание отношение осужденного к совершенному деянию, заключение администрации исправительного учреждения о целесообразности УДО осужденного, мнение представителя исправительного учреждения, прокурора и потерпевшего по этому вопросу, а также другие обстоятельства (например, сведения о возможности трудоустройства и месте проживания осужденного после освобождения). Разрешая вопрос об УДО несовершеннолетнего осужденного, суды также учитывали его отношение к учебе, связи с родственниками в период отбывания наказания и другие обстоятельства. В отношении осужденного, страдающего расстройством сексуального предпочтения (педофилией), не исключающим вменяемости, и совершившего в возрасте старше восемнадцати лет преступление против половой неприкосновенности несовершеннолетнего, не достигшего четырнадцатилетнего возраста, суды также учитывали факт применения к осужденному принудительных мер медицинского характера, его отношение к лечению и результаты судебно-психиатрической экспертизы. 3.1. При оценке поведения осужденного судами, в частности, учитывалось: соблюдение правил внутреннего распорядка, выполнение требований администрации исправительного учреждения, участие в мероприятиях воспитательного характера и в общественной жизни исправительного учреждения, поощрения и взыскания, поддержание отношений с родственниками, поддержание отношений с осужденными положительной или отрицательной направленности, перевод на облегченные условия содержания, т.е. обстоятельства, характеризующие поведение осужденного в период отбывания назначенного наказания. Обстоятельства, характеризующие предыдущее поведение лица (например, предыдущие судимости), также принимались судами во внимание. Однако большинство судов правильно не придавали им значение обстоятельств, исключающих УДО. Первостепенное значение придавалось обстоятельствам, характеризующим поведение осужденного во время отбывания наказания. Например, постановлением Великолукского городского суда Псковской области от 11 апреля 2013 года удовлетворено ходатайство об УДО осужденного [ФИО], который был неоднократно судим, ранее освобождался условно-досрочно, находился в розыске, в связи с чем представитель исправительного учреждения не поддержал ходатайство осужденного в судебном заседании. В обоснование принятого решения суд сослался на то, что [ФИО] свою вину осознал, в исправительной колонии трудоустроен, к труду относится добросовестно, имеет 4 поощрения, взысканий не имеет, знает и соблюдает режим содержания и внутреннего распорядка, с представителями администрации и с осужденными вежлив, избегает конфликтных ситуаций, на проводимые мероприятия и беседы воспитательного характера реагирует правильно. После освобождения [ФИО] имеет место жительства и возможность трудоустройства. Судимость, по которой [ФИО] освобождался условно-досрочно, погашена, не учитывалась при его осуждении и не может учитываться при решении вопроса об УДО. Нахождение [ФИО] в розыске до осуждения не может являться основанием для отказа в его УДО, поскольку главное значение для УДО имеет поведение осужденного в период отбывания наказания. В тех же случаях, когда судимость и (или) другие обстоятельства, характеризующие исключительно предыдущее поведение осужденного, вопреки положениям ст. 79 УК РФ расценивались судом в качестве основания для отказа в удовлетворении ходатайства об условно-досрочном освобождении, суды вышестоящих инстанций отменяли такие постановления судей. Например, постановлением Синарского районного суда г. Каменска-Уральского Свердловской области от 8 ноября 2012 года было отказано в условно-досрочном освобождении [ФИО], так как, по мнению суда, [ФИО] не доказал своего исправления. Вывод об этом суд обосновал тем, что [ФИО] ранее неоднократно привлекался к уголовной ответственности, освобождался условно-досрочно, но вновь совершил преступление. Судебная коллегия по уголовным делам Свердловского областного суда, отменяя 6 февраля 2013 года постановление, в кассационном определении указала, что ссылка суда на перечисленные обстоятельства не основана на законе. Отказывая [ФИО] в условно-досрочном освобождении, суд не дал должной оценки данным о его личности и поведении в период отбывания наказания. Между тем из представленных материалов видно, что [ФИО] характеризуется положительно, добросовестно относится к труду, на мероприятия воспитательного характера реагирует правильно и делает для себя положительные выводы, поддерживает социальные связи, взысканиям не подвергался, имеет поощрения, вину в совершенных преступлениях признал, аттестован по 2 степени исправления, взысканий не имеет, имеет шесть поощрений. Администрация исправительного учреждения и психолог положительно характеризуют [ФИО] и считают целесообразным его УДО. 3.1.1. Согласно разъяснению, содержащемуся в пункте 5 постановления Пленума Верховного Суда Российской Федерации от 21 апреля 2009 года N 8, вывод о том, нуждается ли осужденный для своего исправления в полном отбывании назначенного ему наказания, суды должны основывать на всестороннем учете данных о поведении лица за весь период отбывания наказания, а не только за время, непосредственно предшествующее рассмотрению ходатайства. На это же обстоятельство неоднократно обращал внимание и Конституционный Суд Российской Федерации при выявлении смысла нормативных положений ст. 79 УК РФ и ст. 175 УИК РФ (определения от 28 мая 2009 года N 640-О-О, от 22 марта 2011 года N 335-О-О, от 25 января 2012 года N 131-О-О и др.). Таким образом, при разрешении вопроса об УДО судам необходимо оценивать позитивные изменения в поведении осужденного. Как показало проведенное обобщение, суды в основном так и поступали. Например, Ачинский городской суд Красноярского края 18 июня 2013 года удовлетворил ходатайство об условно-досрочном освобождении [ФИО] исходя из того, что за весь период отбывания наказания осужденный один раз подвергался взысканию за нарушение правил внутреннего распорядка, допущенное в 2010 году в начале отбывания наказания. Данное взыскание было снято с него досрочно. На протяжении всего последующего периода [ФИО] нарушений порядка отбывания наказания не допускал, характеризовался положительно, в период с 2011 по 2013 год неоднократно поощрялся за добросовестное отношение к труду, на основании чего суд пришел к выводу о положительных изменениях в поведении осужденного, свидетельствующих о том, что он для своего исправления не нуждается в полном отбывании назначенного наказания. Однако в некоторых случаях суды не учитывали положительную динамику в поведении осужденного за время отбывания наказания и отказывали в удовлетворении ходатайства об УДО, ошибочно полагая, что УДО допустимо только при \"безупречном\", \"стабильно положительном\" поведении осужденного в течение всего срока отбывания наказания. Например, постановлением Урицкого районного суда Орловской области от 15 июля 2013 года отказано в удовлетворении ходатайства об условно-досрочном освобождении [ФИО] на том основании, что за весь период отбывания наказания осужденный имел 4 взыскания за допущенные в 2001 году нарушения порядка и условий отбывания наказания, мер к их досрочному снятию не предпринимал, взыскания погашены в установленном законом порядке. Поскольку суд не дал оценки тому, что осужденный характеризуется положительно, на протяжении более 12 лет взысканий не получал, имеет поощрения, Орловский областной суд, отменив 8 октября 2013 года в апелляционном порядке постановление, удовлетворил ходатайство об условно-досрочном освобождении [ФИО] Другой пример. Постановлением Усть-Вымского районного суда Республики Коми от 14 ноября 2012 года отказано в удовлетворении ходатайства об условно-досрочном освобождении [ФИО], содержавшегося под стражей с 2004 года. В обоснование принятого решения суд сослался на то, что [ФИО] в период содержания под стражей в СИЗО нарушений не допускал, однако его поведение в период отбывания наказания в исправительных учреждениях не было безупречным - при наличии 28 поощрений, полученных в период с 2005 года по 2012 год, он допустил 2 нарушения (в 2006 году и в 2010 году). Кассационным определением Верховного Суда Республики Коми от 12 февраля 2013 года постановление отменено, так как суд первой инстанции оставил без оценки характер допущенных нарушений (курение в неотведенных местах) и то, что после последнего нарушения осужденный неоднократно поощрялся, в том числе 9 раз в 2011-2012 годах. В отдельных случаях суды учитывали поведение осужденного только за время, непосредственно предшествующее рассмотрению ходатайства, что также влекло отмену вынесенных решений. Например, апелляционным определением Верховного Суда Республики Бурятия от 3 сентября 2013 года отменено постановление Советского районного суда г. Улан-Удэ от 26 июня 2013 года об удовлетворении ходатайства осужденной [ФИО] об УДО и в удовлетворении ходатайства отказано на том основании, что [ФИО], имеющая 11 поощрений, положительно характеризовалась только непосредственно перед рассмотрением ходатайства. В апреле 2013 года и в декабре 2012 года администрация исправительного учреждения характеризовала осужденную отрицательно, так как за незначительный период отбывания наказания она систематически нарушала правила внутреннего распорядка. За весь период отбывания наказания на [ФИО] было наложено 12 взысканий, из них: 4 - в 2011 году, 2 - в 2012 году. В сентябре 2011 года осужденная признавалась злостным нарушителем установленного порядка отбывания наказания. В том случае, когда осужденный отбывал наказание в различных исправительных учреждениях, суды для оценки поведения такого лица за весь период отбывания наказания не всегда исследовали данные о его поведении во всех учреждениях. Так, апелляционным определением Владимирского областного суда от 10 июля 2013 года отменено постановление Ковровского городского суда от 4 апреля 2013 года об отказе в удовлетворении ходатайства осужденного [ФИО] об УДО на том основании, что [ФИО] отбывал наказание в двух исправительных колониях, однако судом не были исследованы и, соответственно, оставлены без оценки характеристики и иные сведения об осужденном из предыдущей исправительной колонии, которые, по утверждению [ФИО], свидетельствуют о его исправлении. 3.1.2. Учитывая, что время содержания лица под стражей до вынесения приговора и вступления его в законную силу засчитывается в срок фактического отбытия им лишения свободы (ч. 3 ст. 72 УК РФ, пункт 1 постановления Пленума Верховного Суда Российской Федерации от 21 апреля 2009 года N 8), суды при оценке поведения осужденного правомерно принимали во внимание в том числе данные, характеризующие поведение лица в период содержания его под стражей до вступления приговора в законную силу. Например, Стерлитамакский районный суд Республики Башкортостан, отказывая 24 июля 2013 года в удовлетворении ходатайства об УДО несовершеннолетнего осужденного [ФИО], учел, в частности, его 14 взысканий, 4 из которых были применены в период нахождения [ФИО] в СИЗО. На необходимость учета поведения осужденного во время содержания его под стражей в СИЗО прямо указали в своих справках ряд судов, в их числе Верховный Суд Республики Калмыкия и Верховный Суд Республики Карелия. Суды других регионов также учитывали поведение осужденных в указанный период. Однако, принимая во внимание поведение осужденного во время содержания под стражей до вынесения приговора и вступления его в законную силу, главное значение при решении вопроса о том, нуждается ли лицо для своего исправления в дальнейшем отбывании наказания, суды придавали обстоятельствам, характеризующим поведение осужденного после постановления приговора. Например, удовлетворяя 5 августа 2013 года ходатайство осужденного [ФИО] об УДО, Яшкульский районный суд Республики Калмыкия учел, что в период нахождения в СИЗО к [ФИО] дважды применялись взыскания. Несмотря на это, суд пришел к выводу о том, что осужденный для своего исправления не нуждается в полном отбывании назначенного ему наказания, поскольку в период отбывания наказания в исправительном учреждении он был трудоустроен, порядок отбывания наказания соблюдает, мероприятия воспитательного характера посещает, на замечания реагирует правильно, за активное участие в общественной жизни, добросовестное отношение к труду и примерное поведение поощрялся досрочными снятиями наложенных на него в период содержания в СИЗО взысканий и благодарностью, неснятых взысканий не имеет. Такой подход соответствует правовым позициям Конституционного Суда Российской Федерации, согласно которым, по смыслу закона (ст. 79 УК РФ, ст. 175 УИК РФ), основаниями, предопределяющими возможность или невозможность применения УДО, являются обстоятельства, характеризующие личность осужденного и его поведение после постановления приговора, в период отбывания наказания (определения от 20 февраля 2007 года N 110-О-П, от 20 февраля 2007 года N 173-О-П, от 1 марта 2012 года N 274-О-О и др.). 3.1.3. В том случае, когда на постановление о применении или об отказе в применении ст. 79 УК РФ были принесены апелляционные жалоба, представление, суды при рассмотрении материала в апелляционном порядке полагали возможным учитывать в том числе обстоятельства, характеризующие поведение осужденного после вынесения постановления суда первой инстанции (при наличии сведений о таких обстоятельствах). Так, 4 апреля 2013 года Верховным Судом Республики Тыва по апелляционному представлению прокурора было отменено постановление Улуг-Хемского районного суда об удовлетворении ходатайства об условно-досрочном освобождении [ФИО] и вынесено новое решение об отказе в удовлетворении ходатайства осужденного в связи с тем, что 15 февраля 2013 года после рассмотрения ходатайства осужденный [ФИО] был этапирован в СИЗО, где в ходе досмотра его личных вещей у него было обнаружено и изъято наркотическое средство гашиш. По данному факту возбуждено уголовное дело. Указанное обстоятельство расценено судом апелляционной инстанции в качестве обстоятельства, свидетельствующего о том, что [ФИО] не встал на путь исправления и нуждается в полном отбывании назначенного судом наказания. 3.1.4. При рассмотрении ходатайства об УДО осужденного, которому ранее было отказано в УДО, суды, учитывая поведение лица за весь период отбывания наказания, обращали внимание на изменения в поведении осужденного после отказа в удовлетворении ходатайства. Например, постановлением Калининского районного суда г. Чебоксары Чувашской Республики от 22 апреля 2013 года удовлетворено ходатайство об условно-досрочном освобождении [ФИО], которому ранее отказывалось в удовлетворении такого ходатайства. Принятое решение суд мотивировал тем, что за время нахождения в исправительном учреждении [ФИО] хотя и допустил 4 нарушения установленного порядка отбывания наказания, однако наложенные на него взыскания сняты. За добросовестное отношение к труду, активное участие в воспитательных мероприятиях, хорошее поведение и активное участие в жизни отряда [ФИО] был поощрен 19 раз, в том числе 7 раз после отказа в условно-досрочном освобождении. Нарушений после отказа в УДО не допускал. Указанные обстоятельства позволили суду прийти к выводу об исправлении [ФИО] 3.1.5. Если осужденным в период отбывания наказания допускались нарушения установленного порядка отбывания наказания, то при решении вопроса об УДО суды, исходя из разъяснения, данного Пленумом Верховного Суда Российской Федерации в пункте 6 постановления от 21 апреля 2009 года N 8, принимали во внимание, в частности, характер нарушения. Для определения характера нарушения суды руководствовались положениями ст. 116 УИК РФ, содержащей перечень злостных нарушений установленного порядка отбывания наказания осужденными к лишению свободы. Например, принимая 1 апреля 2013 года решение об удовлетворении ходатайства об условно-досрочном освобождении [ФИО], Оханский районный суд Пермского края исходил из того, что допущенное осужденным в период отбывания наказания нарушение - не поздоровался с сотрудником администрации исправительного учреждения - с учетом его характера (не является злостным) и данных о личности осужденного (трудоустроен, добросовестно относится к труду, принимает участие в общественной жизни отряда и его благоустройстве) не препятствует условно-досрочному освобождению. 3.1.6. Если за допущенное нарушение осужденный подвергался взысканию, предусмотренному ст. 115 УИК РФ, то при оценке поведения такого лица суды учитывали содержащееся в пункте 6 постановления Пленума Верховного Суда Российской Федерации от 21 апреля 2009 года N 8 разъяснение о том, что взыскания, наложенные на осужденного за весь период отбывания наказания, с учетом характера допущенных нарушений подлежат оценке судом в совокупности с другими характеризующими его данными; наличие или отсутствие у осужденного взыскания не может служить как препятствием, так и основанием к его УДО. Оценка взысканий, наложенных на осужденного за весь период отбывания наказания, предполагает учет в том числе снятых и погашенных взысканий, против чего, как показало обобщение судебной практики, многие осужденные, имевшие такие взыскания, возражали. В связи с этим необходимо обратить внимание на то, что данное разъяснение Пленума Верховного Суда Российской Федерации было оспорено в Конституционном Суде Российской Федерации. Конституционный Суд Российской Федерации констатировал, что ст. 117 УИК РФ не регулирует вопросы, связанные с условно-досрочным освобождением, а ст. 79 УК РФ как по ее буквальному смыслу, так и по смыслу, придаваемому ей пунктом 6 названного постановления Пленума Верховного Суда Российской Федерации, конституционные права заявителей не нарушает (определения от 22 марта 2011 года N 335-О-О, от 25 января 2012 года N 131-О-О). Аналогичная правовая позиция изложена Конституционным Судом Российской Федерации в определении от 25 февраля 2013 года N 275-О. Исходя из этого суды при разрешении ходатайств об УДО лиц, подвергавшихся взысканиям, наряду с нарушениями принимали во внимание примененные за них взыскания вне зависимости от их снятия или погашения. При этом сами по себе нарушения и взыскания, даже при их множестве, судами, как правило, не расценивались в качестве единственного основания для отказа в удовлетворении ходатайства об УДО. Сведения об этих обстоятельствах суды учитывали в совокупности с другими характеризующими осужденного данными. Например, постановлением Коряжемского городского суда Архангельской области от 7 ноября 2013 года удовлетворено ходатайство об УДО осужденного [ФИО], который подвергался взысканиям 22 раза. В обоснование принятого решения суд сослался на то, что 19 взысканий на осужденного были наложены в период нахождения в следственном изоляторе (сентябрь 2007 года - сентябрь 2010 года), в период отбывания наказания в исправительном учреждении с сентября 2010 года [ФИО] характеризовался положительно. Все взыскания погашены. Два года [ФИО] взысканиям не подвергался. Осужденный 33 раза поощрен за добросовестное отношение к труду и примерное поведение, погасил все исполнительные листы (20000 рублей моральный вред потерпевшему, 500000 рублей дополнительное наказание в виде штрафа), представил сведения о месте жительства и трудоустройстве в случае освобождения, согласно медицинской справке имеет неудовлетворительное состояние здоровья. С учетом изложенного суд пришел к выводу о том, что [ФИО] в полном отбывании наказания не нуждается. 3.1.7. При решении вопроса о том, нуждается ли лицо для своего исправления в дальнейшем отбывании наказания, суды наряду с другими обстоятельствами учитывали время наложения взысканий, их число, периодичность, снятие и погашение, время, прошедшее после последнего взыскания. В том случае, когда взыскание налагалось в начальный период отбывания наказания, после чего лицо характеризовалось положительно, суды в основном делали вывод об исправлении осужденного и применяли УДО. Например, постановлением Калманского районного суда Алтайского края от 15 января 2013 года было удовлетворено ходатайство об УДО осужденного [ФИО], который подвергался взысканию за нарушение распорядка дня, в связи с чем администрация учреждения не поддержала ходатайство. В обоснование принятого решения суд сослался на то, что взыскание не является основанием для отказа в УДО; нарушение, за которое оно было применено, носило единичный характер, было совершено в период адаптации осужденного на третий день после прибытия в колонию; в дальнейшем имело место длительное правопослушное поведение [ФИО] Если взыскания были сняты в соответствии с пунктом \"и\" ч. 1 ст. 113 УИК РФ, согласно которой досрочное снятие ранее наложенного взыскания допускается в качестве меры поощрения за хорошее поведение, добросовестное отношение к труду, обучению, активное участие в воспитательных мероприятиях, или погашены в соответствии с ч. 8 ст. 117 УИК РФ, согласно которой, если в течение года со дня отбытия дисциплинарного взыскания осужденный не будет подвергнут новому взысканию, он считается не имеющим взыскания, то суды обращали внимание на продолжительность периода, в течение которого осужденным впоследствии не допускались нарушения. Так, постановлением Элистинского городского суда Республики Калмыкия от 28 июня 2013 года удовлетворено ходатайство об условно-досрочном освобождении [ФИО], который в период отбывания наказания имел выговор. Принимая решение, суд, в частности, учел, что взыскание в виде выговора было наложено на осужденного в начальный период отбывания наказания 29 января 2008 года. В связи с погашением взыскания [ФИО], в соответствии с ч. 8 ст. 117 УИК РФ, считается не имеющим взысканий. В течение 5 лет после этого осужденный взысканиям не подвергался. Факт наличия у осужденного неснятого или непогашенного взыскания не всегда расценивался судами в качестве обстоятельства, безусловно свидетельствующего о том, что осужденный для своего исправления нуждается в дальнейшем отбывании наказания. Решение о возможности или невозможности применения в таком случае УДО суды принимали с учетом характера допущенного нарушения и поведения осужденного за весь период отбывания наказания, а также других данных о личности осужденного. Например, Елецкий городской суд Липецкой области 30 августа 2013 года удовлетворил ходатайство об УДО осужденного [ФИО], который, по мнению администрации исправительного учреждения, нуждался в дальнейшем отбывании наказания ввиду наличия у него неснятого и непогашенного взыскания. Удовлетворяя ходатайство [ФИО], суд указал, что наличие одного неснятого и непогашенного взыскания не может служить основанием для отказа в УДО. Принимая во внимание характер допущенного нарушения (не заправил спальное место), сведения о бытовом и трудовом устройстве в случае условно-досрочного освобождения, а также предыдущее поведение осужденного (конфликтных ситуаций не создавал, имел 2 поощрения), которое свидетельствует о том, что он встал на путь исправления, суд освободил [ФИО] условно-досрочно от дальнейшего отбывания наказания. Взыскание, наложенное на осужденного за нарушение порядка отбывания наказания, допущенное после обращения с ходатайством об УДО, как правило, расценивалось судами в качестве обстоятельства, свидетельствующего о том, что лицо нуждается для своего исправления в дальнейшем отбывании наказания. Например, постановлением Октябрьского районного суда г. Липецка от 16 декабря 2013 года отказано в удовлетворении ходатайства об УДО положительно характеризовавшегося П. Как установил суд, осужденный после направления в суд ходатайства совершил нарушение порядка отбывания наказания, за что был подвергнут дисциплинарному взысканию в виде водворения в штрафной изолятор сроком на трое суток. Указанное обстоятельство позволило суду сделать вывод о том, что [ФИО] для своего исправления нуждается в дальнейшем отбывании назначенного судом наказания. 3.1.8. При наличии наряду со взысканием (взысканиями) у осужденного поощрений суды, решая вопрос о том, нуждается ли лицо для своего исправления в дальнейшем отбывании наказания, учитывали, в частности, их количество. Однако преобладающее число поощрений не всегда влекло удовлетворение ходатайства об УДО. При таком соотношении взысканий и поощрений суды отказывали в удовлетворении ходатайства, если в результате оценки всех иных обстоятельств, характеризующих осужденного в период отбывания наказания, приходили к выводу, что осужденный для своего исправления нуждается в дальнейшем отбывании наказания. Например, постановлением Свердловского районного суда г. Иркутска от 12 марта 2013 года было отказано в удовлетворении ходатайства об условно-досрочном освобождении [ФИО], имевшего 4 поощрения и 2 взыскания. При этом судом было также учтено, что [ФИО], имея 4 поощрения, администрацией исправительного учреждения характеризовался положительно, был трудоустроен, принимал активное участие в жизни отряда и колонии, находился на облегченных условиях отбывания наказания, делал должные выводы из мероприятий воспитательного характера, вину в совершенном преступлении признал полностью, принимал меры к погашению иска. Оценив положительные данные о личности осужденного в совокупности с наличием у него иска на сумму 2275116,64 рублей, в счет погашения которого за весь период отбывания наказания с осужденного было удержано лишь 1060 рублей 23 копейки, а также двумя нарушениями (хранение запрещенных предметов и употребление нецензурных выражений), за каждое из которых осужденный был помещен в штрафной изолятор, с учетом характера нарушений и времени их совершения (одно из нарушений допущено незадолго до обращения в суд с ходатайством об УДО), суд пришел к выводу о том, что осужденный нуждается в дальнейшем отбывании наказания. Кроме того, принималась во внимание продолжительность периода, в течение которого осужденный подвергался взысканиям, и периода, в течение которого лицо не допускало нарушения. При этом вывод о том, свидетельствует ли срок правопослушного поведения лица о его исправлении, суды, как правило, делали с учетом общего срока лишения свободы, назначенного осужденному, и отбытого срока наказания. Например, постановлением Моршанского районного суда Тамбовской области от 19 июля 2013 года удовлетворено ходатайство об условно-досрочном освобождении [ФИО], осужденного к 18 годам лишения свободы, из которых им отбыто 14 лет. Вывод о том, что [ФИО] твердо встал на путь исправления и не нуждается для своего исправления в полном отбывании наказания, суд обосновал, в частности, данными о поведении осужденного за весь период отбывания наказания: в течение первых 7 лет [ФИО] допустил 14 нарушений установленного порядка отбывания наказания, за 8 из которых подвергался взысканиям; в связи с другими 5 нарушениями с ним проведены беседы; полученные взыскания погашены; на протяжении последних 7 лет Л. характеризуется положительно, трудоустроен, к дисциплинарной ответственности не привлекался, 21 раз поощрялся за примерное поведение и участие в общественной жизни отряда, поддерживает отношения с положительно зарекомендовавшими себя осужденными, социальные связи не утратил. В результате проведенного обобщения установлено, что при ссылке на допущенные осужденным нарушения и имеющиеся (имевшиеся) у него взыскания и поощрения некоторые суды не указывали в постановлении их число, ограничиваясь указанием на их неоднократность; при ссылке на характер допущенного нарушения не конкретизировали характер нарушения; при ссылке на весь период отбывания наказания, в течение которого имели место нарушения, взыскания или поощрения, не конкретизировали, к какому времени (началу периода отбывания наказания и т.д.) относится указываемая информация. В связи с этим из некоторых судебных решений неясно, соответствует ли вывод суда о наличии или отсутствии оснований для удовлетворения ходатайства об УДО фактическим обстоятельствам дела. 3.1.9. В судебной практике также возник вопрос, вправе ли суд при оценке поведения осужденного учитывать нарушения, за которые он не был подвергнут взысканиям, предусмотренным ст. 115 УИК РФ, но которые повлекли применение к нему такой меры реагирования, как профилактическая беседа. Как установлено в результате проведенного обобщения, осужденные при рассмотрении ходатайств об УДО, не отрицая фактов совершения ими нарушений установленного порядка отбывания наказания, нередко ссылались на то, что проведенные в связи с этими нарушениями профилактические беседы не должны учитываться судом. Однако многие суды при оценке поведения осужденного принимали во внимание эти нарушения и проведенные в связи с ними профилактические беседы с лицом. В связи с этим следует иметь в виду, что закон не устанавливал в 2013 году и не определяет в настоящее время круг обстоятельств, которые могут или должны учитываться при оценке поведения осужденного. Исходя из этого суды при рассмотрении вопроса о применении ст. 79 УК РФ вправе учитывать любые характеризующие поведение осужденного в период отбывания им наказания обстоятельства, в том числе нарушения установленного порядка отбывания наказания, вне зависимости от характера мер реагирования на них администрации следственного изолятора или исправительного учреждения. 3.1.10. При учете наложенных на осужденного взысканий суды не проверяли законность и обоснованность их применения. Такая проверка (в случае несогласия с ними и обжалования в судебном порядке решения администрации следственного изолятора или исправительного учреждения об их применении) осуществляется по правилам главы 25 ГПК РФ (пункт 7 постановления Пленума Верховного Суда Российской Федерации от 10 февраля 2009 года N 2 \"О практике рассмотрения судами дел об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих\" в редакции постановления Пленума Верховного Суда Российской Федерации от 9 февраля 2012 года N 3). Вместе с тем некоторые решения об отказе в удовлетворении ходатайств об УДО содержат сведения о том, что при рассмотрении этих ходатайств суды по собственной инициативе или в связи с несогласием осужденного с наложенными на него дисциплинарными взысканиями проверяли обоснованность их применения (такие решения принимались, в частности, в Красноярском крае). В некоторых случаях суды подвергали сомнению обоснованность применения администрацией исправительного учреждения и мер поощрения (такие случаи имели место, в частности, в Белгородской области, Алтайском крае). В связи с этим необходимо иметь в виду, что, если при рассмотрении вопроса об УДО осужденный заявляет о необоснованном применении к нему мер дисциплинарного взыскания, лицу следует разъяснить, что жалобы на решения о применении администрацией следственного изолятора или исправительного учреждения таких мер рассматриваются в иной процедуре, по правилам главы 25 ГПК РФ. При рассмотрении вопроса о применении ст. 79 УК РФ суд не вправе высказывать суждение об объективности вынесения администрацией исправительного учреждения постановления о поощрении осужденного. Таким же образом мотивировал свое решение и Алтайский краевой суд, отменяя одно из постановлений об отказе в удовлетворении ходатайства об УДО, содержащее ссылку на сомнения суда в законности поощрения осужденного. Так, постановлением Ленинского районного суда г. Барнаула от 8 мая 2013 года отказано в удовлетворении ходатайства об УДО осужденного [ФИО], который имел одно поощрение за хорошее поведение и добросовестное отношение к труду. В обоснование принятого решения суд сослался, в частности, на то, что объективность указанного поощрения \"вызывает у суда сомнение\". Установив ряд допущенных судом первой инстанции при вынесении данного решения нарушений закона, Алтайский краевой суд отменил 27 июня 2013 года в апелляционном порядке постановление, указав в том числе на то, что суд первой инстанции при разрешении ходатайства не вправе высказывать суждение об объективности вынесения администрацией исправительного учреждения постановления о поощрении осужденного. 3.1.11. Наличие поощрений при отсутствии взысканий не расценивалось судами в качестве основания для безусловного применения ст. 79 УК РФ. Суды отказывали в удовлетворении ходатайства об УДО, если другие данные, характеризующие осужденного, свидетельствовали о необходимости дальнейшего отбывания им наказания для своего исправления. Например, постановлением Петропавловск-Камчатского городского суда Камчатского края от 30 мая 2013 года отказано в УДО осужденного [ФИО], который взысканий не имел, положительно характеризовался администрацией исправительного учреждения, был трудоустроен, дважды поощрялся, принимал участие в общественной жизни колонии, признал вину. Вывод о том, что указанных данных недостаточно для удовлетворения ходатайства [ФИО], суд обосновал тем, что согласно материалам личного дела осужденного он склонен к употреблению алкогольных напитков, состоит на профилактическом учете как лицо, склонное к побегу, и, имея возможность погашать гражданский иск, никаких мер к возмещению вреда, причиненного преступлением, сознательно не принимал. Отсутствие у осужденного поощрений и взысканий не рассматривалось судами в качестве препятствия для применения ст. 79 УК РФ. Суды удовлетворяли ходатайство об УДО, если другие данные, характеризующие осужденного, свидетельствовали о том, что он не нуждается для своего исправления в дальнейшем отбывании наказания. Постановлением Советского районного суда г. Омска от 2 апреля 2013 года удовлетворено ходатайство об УДО осужденного к 1 году лишения свободы [ФИО], который взысканий и поощрений не имел. Суд установил, что поведение [ФИО] за весь период отбывания наказания в целом положительное, осужденный трудоустроен, добросовестно относится к труду, уважительно - к администрации исправительного учреждения, удовлетворительно реагирует на воспитательную работу, признал вину и раскаялся в содеянном. Каких-либо данных, негативно характеризующих осужденного, суду представлено не было. Исходя из этого суд пришел к выводу, что [ФИО] не нуждается для своего исправления в дальнейшем отбывании наказания. 3.1.12. Судам следует учитывать, что поведение осужденного в период отбывания наказания, имея значение обстоятельства, предопределяющего возможность или невозможность применения УДО, может не иметь такого значения при рассмотрении в порядке исполнения приговора иных вопросов, связанных с освобождением осужденного от наказания. Например, при разрешении вопроса об освобождении от наказания в связи с болезнью осужденного в соответствии со ст. 81 УК РФ предопределяющее значение имеет наличие у лица заболевания, препятствующего отбыванию наказания, подтвержденное результатами медицинского освидетельствования, проведенного в установленном порядке. 3.2. При оценке отношения осужденных к учебе и труду суды, в частности, учитывали: их стремление повысить свой образовательный уровень, обучение в общеобразовательной школе и профессиональном училище при колонии, приобретение трудовых навыков в ходе проведения занятий в учебно-производственных мастерских, функционирующих при исправительных учреждениях, получение профессии, привлечение к труду (при условии трудоспособности осужденного и наличия рабочих мест в исправительном учреждении), участие в выполнении неоплачиваемых работ по благоустройству исправительных учреждений и прилегающих к ним территорий в порядке ст. 106 УИК РФ. Например, Исилькульский городской суд Омской области удовлетворил 22 мая 2013 года ходатайство об УДО [ФИО], приняв во внимание отсутствие у осужденного с 2007 года взысканий, наличие 31 поощрения, участие в общественной жизни учреждения, раскаяние в содеянном, погашение иска, оказание своим поведением положительного влияния на взаимоотношения в коллективе осужденных, а также то, что он трудоустроен, к труду относится добросовестно, принимает участие в благоустройстве территории учреждения, положительно характеризовался по месту учебы в профессиональном училище ФКОУ НПО ФСИН России ПУ-301 и вечерней общеобразовательной школе N 2. 3.3. Несмотря на то, что возмещение вреда (полностью или частично), причиненного преступлением, в размере, определенном решением суда, предусмотрено ст. 79 УК РФ в качестве одного из условий УДО лишь после внесения соответствующих дополнений в эту норму Федеральным законом от 28 декабря 2013 года N 432-ФЗ, суды учитывали это обстоятельство и ранее (до вступления указанного Федерального закона в силу) наряду с другими данными. О возмещении вреда суды делали вывод на основании представленных исправительным учреждением и (или) потерпевшими сведений о погашении гражданского иска. Если гражданский иск не был погашен или был погашен частично, суды принимали решение с учетом разъяснений, данных Пленумом Верховного Суда Российской Федерации в постановлении от 21 апреля 2009 года N 8. В пункте 7 указанного постановления разъяснено, что в тех случаях, когда вред, причиненный преступлением (материальный ущерб и моральный вред), по гражданскому иску не возмещен в силу таких объективных причин, как инвалидность осужденного или наличие у него заболеваний, препятствующих трудоустройству, невозможность трудоустройства из-за ограниченного количества рабочих мест в колонии и т.д., суд не вправе отказать в условно - досрочном освобождении от отбывания наказания только на этом основании. В то же время установленные факты умышленного уклонения осужденного от возмещения причиненного преступлением вреда (путем сокрытия имущества, доходов, уклонения от работы и т.д.) наряду с другими обстоятельствами могут служить препятствием к условно-досрочному освобождению. Исходя из этого суды устанавливали причину невозмещения осужденным вреда и учитывали ее в совокупности с другими обстоятельствами при решении вопроса о возможности применения ст. 79 УК РФ. При этом факт трудоустройства осужденного в исправительном учреждении, как правило, рассматривался судами в качестве обстоятельства, свидетельствующего о наличии у лица возможности погашать гражданский иск, а непогашение трудоустроенным осужденным иска хотя бы частично - как одно из свидетельств того, что осужденный нуждается для своего исправления в дальнейшем отбывании наказания. Например, Волосовский районный суд Ленинградской области 14 мая 2013 года и Кежемский районный суд Красноярского края 15 февраля 2013 года отказали в удовлетворении ходатайств об УДО осужденных [ФИО] и [ФИО] ввиду того, что каждый из осужденных, будучи трудоустроенным в исправительном учреждении, получая заработную плату, мер к погашению гражданского иска не предпринимал, никаких выплат в пользу потерпевших не производил. Наряду с этими обстоятельствами судами было учтено поведение осужденных в период отбывания наказания, систематическое нарушение ими установленного порядка отбывания наказания, при том что [ФИО] имел и поощрения. 4. Наряду с поведением осужденного за весь период отбывания наказания, отношением к труду и фактом возмещения вреда, причиненного преступлением (полностью или частично), суды при разрешении вопроса о применении ст. 79 УК РФ учитывали отношение осужденного к совершенному деянию и другие обстоятельства. 4.1. При рассмотрении ходатайств об УДО, учитывая отношение осужденного к совершенному деянию, суды, как правило, принимали во внимание наличие или отсутствие раскаяния лица в содеянном в период отбывания наказания. Некоторые суды вывод об отношении осужденного к совершенному деянию делали исходя из признания либо отрицания им своей вины согласно данным, содержащимся в приговоре. Например, Кежемский районный суд Красноярского края, отказывая 15 февраля 2013 года в удовлетворении ходатайства об УДО осужденного [ФИО], указал в постановлении: \"Согласно приговору [ФИО] вину в совершенных преступлениях не признал, что свидетельствует о его отношении к совершенным деяниям\". В вынесенном в тот же день постановлении об отказе в удовлетворении ходатайства об УДО осужденной [ФИО] данный суд также указал: \"Согласно приговору [ФИО] вину в совершенных преступлениях признала, что свидетельствует о ее отношении к совершенным деяниям\". В другом случае Новолялинский районный суд Свердловской области в постановлении от 25 июня 2013 года об отказе в удовлетворении ходатайства об условно-досрочном освобождении [ФИО] в числе обстоятельств, характеризующих личность осужденного и его поведение в период отбывания наказания, указал на непризнание им своей вины в течение длительного периода - 4 лет. Таким образом, ссылаясь на одно и то же обстоятельство - признание или непризнание вины, различные суды учитывали отношение осужденного к совершенному деянию в разные периоды производства по уголовному делу - до постановления приговора и в период его исполнения. При этом часть судов учитывали данное обстоятельство одновременно с наличием или отсутствием раскаяния осужденного в содеянном. Например, Дюртюлинский районный суд Республики Башкортостан, отказывая 17 апреля 2013 года в удовлетворении ходатайства об УДО [ФИО], сослался, в частности, на то, что осужденный вину не признает, не раскаялся. Гаврилово-Посадский районный суд Ивановской области при удовлетворении 16 января 2013 года ходатайства об УДО [ФИО] и Себежский районный суд Псковской области при удовлетворении 22 ноября 2013 года ходатайства об УДО [ФИО] сослались в том числе на то, что осужденный \"вину по приговору признал, в содеянном раскаялся\". Следует иметь в виду, что суд вправе сравнивать отношение осужденного к содеянному до постановления приговора, которое отражается в приговоре, и отношение лица к совершенному деянию в период исполнения приговора. Анализ судебной практики свидетельствует, что признание или непризнание вины осужденным, его раскаяние или нераскаяние учитывалось судами только в качестве обстоятельства, характеризующего отношение лица к совершенному деянию. Согласно справкам, поступившим из судов, ни одно из этих обстоятельств само по себе не рассматривалось судами в качестве единственного и достаточного основания или препятствия к УДО, а всегда оценивалось в совокупности с другими обстоятельствами, характеризующими осужденного. В то же время у некоторых судов возник вопрос о допустимости УДО лиц, отрицавших свою вину до постановления приговора и настаивавших на своей невиновности после постановления приговора, в период отбывания наказания. В связи с этим судам следует учитывать правовую позицию Конституционного Суда Российской Федерации, изложенную в определении от 1 марта 2012 года N 274-О-О, согласно которой конституционное право каждого не свидетельствовать против себя самого (ст. 51 Конституции Российской Федерации) должно обеспечиваться на любой стадии уголовного судопроизводства, в том числе на стадии исполнения приговора. Поэтому то обстоятельство, что лицо воспользовалось этим правом при разрешении вопроса об УДО, само по себе не может служить основанием для наступления для него каких-либо неблагоприятных последствий. 4.2. Наиболее часто суды обращали внимание на возможность трудоустройства и наличие места проживания осужденного после освобождения. Однако отсутствие сведений об этих обстоятельствах, как правило, не препятствовало УДО осужденного. В тех случаях, когда указанным сведениям суды все-таки придавали значение обстоятельства, препятствующего УДО, суды вышестоящих инстанций отменяли такие решения. Например, апелляционным постановлением Ивановского областного суда от 4 сентября 2013 года отменено постановление Гаврилово-Посадского районного суда Ивановской области от 20 июня 2013 года в отношении [ФИО], ходатайство которой об УДО было оставлено без удовлетворения только на том основании, что на момент его рассмотрения не был решен вопрос о месте жительства и работы осужденной после освобождения, что делает невозможным контроль за ее поведением со стороны государственных органов. При этом суд принял во внимание положительную характеристику [ФИО], согласно которой осужденная дисциплинарных взысканий не имеет, имеет поощрение, мероприятия воспитательного характера и занятия по социально- правовым вопросам посещает регулярно, делает правильные выводы, установленный порядок отбывания наказания выполняет в полном объеме, распорядок дня не нарушает, спальное место и прикроватную тумбочку содержит в чистоте, форму одежды не нарушает, внешне опрятна, аккуратна, в общении с представителями администрации учреждения тактична, корректна, на замечания реагирует правильно, в коллективе осужденных отношения строит правильно, в конфликтных ситуациях замечена не была, принимает активное участие в жизни отряда и колонии, за что была объявлена благодарность, к работам без оплаты труда по благоустройству исправительной колонии относится добросовестно. Вину по приговору суда признала, иска по приговору не имеет, социальные связи поддерживает, отношения носят положительный характер. Отменяя постановление, суд апелляционной инстанции указал, что ссылка суда первой инстанции на нерешенный вопрос о месте жительства и работы [ФИО] после освобождения противоречит положениям уголовного и уголовно- исполнительного законодательства, регулирующего вопросы условно- досрочного освобождения осужденных от наказания. В некоторых случаях суды не учитывали иные обстоятельства (в частности, возраст осужденного, его состояние здоровья), которые также могли существенно повлиять на вывод суда о возможности применения УДО. Например, апелляционным определением Магаданского областного суда от 26 июня 2013 года отменено постановление Магаданского городского суда от 17 мая 2013 года об отказе в удовлетворении ходатайства об условно-досрочном освобождении [ФИО], вынесенное без учета состояния здоровья осужденного. В обоснование решения об отказе в применении к Ш. ст. 79 УК РФ суд первой инстанции сослался на \"инертный характер\" поведения осужденного, который участия в жизнедеятельности колонии не принимает, поощрений не имеет, активного стремления исправиться не проявляет. Однако суд не учел, что на момент рассмотрения вопроса о возможности УДО осужденный достиг преклонного возраста - 71 года. Согласно характеристике администрации исправительного учреждения [ФИО] характеризуется в целом положительно, взысканий за период отбывания наказания (свыше 6 лет) не имел, в колонии трудоустроен не был, так как является пенсионером. Администрация исправительного учреждения поддержала ходатайство осужденного об УДО, отмечая наличие устойчивой позитивной направленности в его взглядах и поведении. Сам [ФИО] в судебном заседании пояснял, что вину осознал полностью, является инвалидом, страдает рядом заболеваний, препятствующих трудоустройству и активному участию в жизнедеятельности колонии. Данные доводы осужденного надлежащей проверки и оценки со стороны суда первой инстанции не получили: медицинские документы о состоянии здоровья [ФИО] не истребованы и в судебном заседании не исследованы. Между тем в данном конкретном случае указанные сведения имели существенное значение для вывода о том, имелась ли у осужденного реальная возможность совершать более активные действия, свидетельствующие о том, что он не нуждается для своего исправления в отбывании всего срока назначенного наказания. В итоге ходатайство осужденного [ФИО] было удовлетворено. 4.3. При рассмотрении ходатайств об УДО суды учитывали мнение представителя исправительного учреждения и прокурора о наличии либо отсутствии оснований для признания лица не нуждающимся в дальнейшем отбывании наказания, заключение администрации исправительного учреждения о целесообразности УДО, а также мнение потерпевшего об УДО осужденного. Некоторые суды сообщили о трудностях, связанных с учетом мнения потерпевшего относительно УДО осужденного. Согласно справкам, поступившим из судов, по этому вопросу имеются различные позиции: по одной из них - мнение потерпевшего по существу ходатайства об УДО имеет для суда рекомендательный характер, поскольку интересы лица, потерпевшего от преступления, в полной мере защищены вступившим в законную силу приговором, по другой - мнение потерпевшего об УДО осужденного является одним из решающих критериев для разрешения вопроса об УДО. В связи с этим необходимо обратить внимание судов на правовую позицию Конституционного Суда Российской Федерации относительно учета мнения участников судопроизводства при разрешении вопроса об УДО. В определении от 20 февраля 2007 года N 110-О-П Конституционный Суд Российской Федерации указал, что суд при разрешении возникающих при исполнении вступившего в законную силу приговора вопросов, в том числе об УДО осужденного от отбывания наказания, будучи обязанным обеспечивать права участников судопроизводства по обоснованию своих позиций по делу, не связан этими позициями. 4.4. Рассматривая вопрос об УДО несовершеннолетнего осужденного, суды учитывали отношение осужденного к учебе, связи с родственниками в период отбывания наказания и другие обстоятельства, которые свидетельствуют либо, напротив, не свидетельствуют об исправлении осужденного. Например, 26 февраля 2013 года Колпинским районным судом г. Санкт-Петербурга было оставлено без удовлетворения ходатайство об УДО несовершеннолетнего осужденного [ФИО] Согласно характеристике по месту учебы в общеобразовательной школе [ФИО] характеризовался отрицательно: к учебе относился несерьезно, во время учебных занятий мог без разрешения педагогов уйти с уроков. Кроме недобросовестного отношения к учебе [ФИО] требовал постоянного контроля со стороны взрослых. Будучи трудоустроенным, осужденный прошел обучение профессиональным навыкам работы, однако за все время освоил только простейшие виды операций, прилежания к работе не имел. 4.5. В отношении осужденного, страдающего расстройством сексуального предпочтения (педофилией), не исключающим вменяемости, и совершившего в возрасте старше восемнадцати лет преступление против половой неприкосновенности несовершеннолетнего, не достигшего четырнадцатилетнего возраста, суды исходя из положений ч. 4.1 ст. 79 УК РФ учитывали также применение к осужденному принудительных мер медицинского характера, его отношение к лечению и результаты судебно-психиатрической экспертизы. Если комиссия судебных экспертов-психиатров приходила к выводу об отсутствии в поведении осужденного признаков указанного расстройства и признавала осужденного не нуждающимся в применении принудительного лечения, суды при наличии других данных о том, что лицо для своего исправления не нуждается в дальнейшем отбывании наказания, удовлетворяли ходатайство об УДО такого осужденного. В том случае, когда эксперты приходили к противоположному выводу, суды при наличии совокупности других данных о том, что осужденный для своего исправления нуждается в дальнейшем отбывании наказания, отказывали в удовлетворении ходатайства об УДО такого лица. Проведение судебно-психиатрической экспертизы на стадии исполнения приговора в отношении данной категории лиц предусмотрено ч. 2.1 ст. 102 УК РФ. В соответствии с этой нормой закона вне зависимости от времени последнего освидетельствования и от принятого решения о прекращении применения принудительных мер медицинского характера суд на основании внесенного не позднее чем за шесть месяцев до истечения срока исполнения наказания ходатайства администрации учреждения, исполняющего наказание, назначает судебно-психиатрическую экспертизу в отношении лица, указанного в пункте \"д\" ч. 1 ст. 97 УК РФ, в целях решения вопроса о необходимости применения к нему принудительных мер медицинского характера в период условно-досрочного освобождения или в период отбывания более мягкого вида наказания, а также после отбытия наказания. Суд на основании заключения судебно-психиатрической экспертизы может назначить принудительную меру медицинского характера, предусмотренную пунктом \"а\" ч. 1 ст. 99 УК РФ, или прекратить ее применение. Если осужденный отказывался от прохождения судебно-психиатрической экспертизы, то суды правомерно отказывали в удовлетворении ходатайства об УДО этого лица. В судебной практике возник вопрос о том, требуется ли проведение такой же экспертизы в отношении лиц, совершивших преступление против половой неприкосновенности несовершеннолетнего, не достигшего четырнадцатилетнего возраста, в несовершеннолетнем возрасте? При этом, например, суд Еврейской автономной области в справке указал, что суды области рассматривают вопросы об УДО таких осужденных без проведения судебно-психиатрической экспертизы, поскольку в ст. 93 УК РФ такое требование не содержится. Указанная практика судов является правильной, так как ни пункт \"д\" ч. 1 ст. 97 УК РФ, к которому отсылает ч. 2.1 ст. 102 УК РФ, ни другие нормы не предусматривают возможность назначения принудительных мер медицинского характера страдающим расстройством сексуального предпочтения лицам, совершившим названные преступления в возрасте до 18 лет. У некоторых судов возник вопрос относительно обязанности администрации исправительного учреждения в силу положений ч. 4.1 ст. 79, ч. 2.1 ст. 102 УК РФ и пункта 4.2 ст. 397 УПК РФ направлять в суд ходатайство о назначении судебно-психиатрической экспертизы в отношении осужденных, совершивших преступления до принятия Федерального закона от 29 февраля 2012 года N 14-ФЗ о дополнении ст. 79, 102 УК РФ и ст. 397 УПК РФ указанными частями. В связи с этим судам необходимо иметь в виду положения ч. 2 ст. 4 названного закона, в соответствии с которой действие положений ч. 2.1 ст. 102 УК РФ распространяется на осужденных к лишению свободы за преступления против половой неприкосновенности несовершеннолетних, не достигших четырнадцатилетнего возраста, совершенные до дня вступления в силу приведенного федерального закона. 4.6. Анализ судебной практики свидетельствует, что суды нередко испытывали трудности при разрешении вопроса об УДО осужденных, являющихся иностранными гражданами. Так, имел место случай отказа в удовлетворении ходатайства об УДО осужденной на одном лишь том основании, что она является гражданкой иностранного государства, в то время как данное обстоятельство не предусмотрено законом в качестве препятствия для применения ст. 79 УК РФ. В судебной практике сложились разные подходы к тому, как следует поступать при отсутствии между Российской Федерацией и государством, гражданином которого является ходатайствующий об условно-досрочном освобождении осужденный, международного договора об осуществлении контроля за поведением условно-досрочно освобожденного осужденного, если суду представлены иные гарантии осуществления контроля за поведением такого лица на территории иностранного государства. Одни суды, полагая, что ст. 79 УК РФ в такой ситуации не может быть применена, отказывали в удовлетворении ходатайства. Другие суды принимали противоположное решение. Например, постановлением Алатырского районного суда Чувашской Республики от 11 июня 2013 года удовлетворено ходатайство об УДО осужденной П. - гражданки Республики Молдова. В обоснование принятого решения суд сослался на то, что [ФИО] в период отбывания наказания показала себя с положительной стороны. Трудоустроена и к труду относится добросовестно, содержится в облегченных условиях отбывания наказания. Принимает участие в мероприятиях по благоустройству территории и жилого помещения отряда. За весь период отбывания наказания нарушений установленного порядка отбывания наказания не допускала, взысканий не имеет. Имеет 5 поощрений. Исполнительных листов не имеет. В суд были представлены справки за подписью главы администрации с места жительства осужденной от 28 января 2013 года о том, что [ФИО] до 2007 года проживала в селе О. Республики Молдова и зарегистрирована в этом селе. Ее родители согласны принять свою дочь по данному адресу для проживания, имеется возможность принять ее на работу. С учетом изложенного суд пришел к выводу о том, что осужденная [ФИО] доказала свое исправление и не нуждается в дальнейшем отбывании назначенного наказания, заслуживает условно-досрочного освобождения. В связи с этим судам следует иметь в виду, что само по себе отсутствие соответствующего международного договора не должно являться основанием для отказа в применении ст. 79 УК РФ. Отсутствие такого договора следует учитывать в совокупности с другими данными, которые принимаются во внимание при разрешении вопроса об УДО. Например, 5 декабря 2013 года Липецкий областной суд отменил в апелляционном порядке постановление Елецкого городского суда от 7 ноября 2013 года об удовлетворении ходатайства об УДО осужденного 16 января 2007 года по ч. 1 ст. 30, пункту \"г\" ч. 3 ст. 228.1 УК РФ к 8 годам 9 месяцам лишения свободы И. - гражданина Республики Азербайджан. При этом суд апелляционной инстанции, рассмотрев ходатайство, оставил его без удовлетворения. В обоснование принятого решения областной суд сослался не только на отсутствие между Россией и Республикой Азербайджан соответствующего договора о контроле за осужденными после их условно-досрочного освобождения, но и на другие обстоятельства, в частности на множество (87) допущенных осужденным нарушений установленного порядка отбывания наказания, за 74 из которых на него налагались взыскания. 5. Помимо указанных случаев суды иногда отказывали в удовлетворении ходатайств об УДО и по другим не предусмотренным законом основаниям, что влекло отмену вынесенных решений. В частности, в 2013 году суды апелляционной, кассационной и надзорной (в порядке главы 48 УПК РФ) инстанций отменили: постановление Трусовского районного суда г. Астрахани от 12 ноября 2012 года в отношении [ФИО], в условно-досрочном освобождении которого было отказано, так как он отбыл непродолжительный срок, положительно относится к воровским традициям, о чем свидетельствует наличие у него ряда татуировок, имеющих криминальное значение, постановление Ленинского районного суда г. Астрахани от 16 декабря 2011 года в отношении [ФИО], которым было отказано в удовлетворении ходатайства осужденного ввиду того, что он совершил особо тяжкое преступление, представляющее повышенную общественную опасность, постановление Кировского районного суда г. Саратова от 21 декабря 2012 года в отношении [ФИО], которое было мотивировано аналогичным образом и тем, что роль осужденного в преступлении была наиболее активной, постановление Елизовского районного суда Камчатского края от 2 апреля 2013 года в отношении [ФИО], которое было обосновано тем, что близкие родственники осужденного не желают его освобождения, а также отсутствием сведений об удержаниях с [ФИО] на содержание ребенка, постановление Трусовского районного суда г. Астрахани от 25 января 2013 года в отношении [ФИО], которому было отказано в применении ст. 79 УК РФ в связи с наличием у него только одного поощрения, постановление Ленинского районного суда г. Саратова от 11 июля 2013 года в отношении [ФИО], в котором вывод о том, что осужденный нуждается для своего исправления в дальнейшем отбывании наказания, был основан лишь на заключении психолога о невозможности дать положительный прогноз поведения [ФИО] в случае условно-досрочного освобождения. 6. В пункте 9 постановления от 21 апреля 2009 года N 8 Пленум Верховного Суда Российской Федерации разъяснил, что при УДО от основного наказания осужденного, которому было назначено дополнительное наказание, судам надлежит обсуждать вопрос о возможности освобождения такого лица полностью или частично и от дополнительного наказания. Большинство судов сообщили об отсутствии каких-либо трудностей в решении данного вопроса. Между тем по сообщению некоторых судов (Псковского областного суда, Ставропольского краевого суда и др.) указанный вопрос судами обсуждался не всегда. В тех же случаях, когда этот вопрос обсуждался, суды, например, Ставропольского края не мотивировали свои выводы, а лишь излагали в резолютивной части постановления принятое решение. В качестве одного из примеров таких решений можно привести постановление Курского районного суда Ставропольского края от 10 сентября 2013 года об удовлетворении ходатайства об УДО осужденного [ФИО], отбывавшего наказание в виде лишения свободы за преступления, предусмотренные пунктом \"в\" ч. 3 ст. 158 УК РФ. В резолютивной части постановления указано, что в освобождении от дополнительного наказания в виде штрафа 60000 рублей отказано, а в описательно-мотивировочной ч. постановления эти выводы суда никак не мотивированы. В других регионах суды, вынося мотивированные постановления, иногда не учитывали, что в том случае, когда рассматривается ходатайство о применении ст. 79 УК РФ, вопрос о возможности освобождения осужденного полностью или частично от дополнительного наказания разрешается исходя из тех же оснований, которые предусмотрены для освобождения от основного наказания. Суды не вправе отказать в освобождении осужденного от дополнительного наказания по основаниям, не указанным в законе применительно к освобождению от наказания в виде лишения свободы, таким как тяжкие последствия совершенного преступления, конкретные обстоятельства совершенного преступления и т.д. В судебной практике возник вопрос, следует ли учитывать отношение осужденного к исполнению дополнительного наказания при решении вопроса об УДО от основного наказания, если при этом осужденным не ставился вопрос о его освобождении от дополнительного наказания. Например, при неисполнении осужденным к лишению свободы дополнительного наказания в виде штрафа при наличии реальной возможности его исполнения следует ли указанное обстоятельство принимать во внимание при решении вопроса об условно-досрочном освобождении от основного наказания в виде лишения свободы. Факт исполнения дополнительного наказания в виде штрафа как сам по себе, так и в качестве обстоятельства, характеризующего поведение осужденного в период отбывания наказания, всегда учитывался судами в качестве обстоятельства, влияющего на решение вопроса об УДО осужденного от основного наказания в виде лишения свободы. В случае неисполнения штрафа при наличии у лица реальной возможности его исполнения подход должен быть единообразным. 7. В соответствии с ч. 3 ст. 396 УПК РФ ходатайства об УДО разрешали районные (городские) суды по месту отбывания наказания осужденным, а также гарнизонные военные суды независимо от подсудности уголовного дела. Случаев нарушения положений указанной нормы и рассмотрения материалов об УДО мировыми судьями в 2013 году, как свидетельствует статистика, не имелось. 7.1. Под местом отбывания наказания для целей ч. 3 ст. 396 УПК РФ суды понимали место расположения указанного в ст. 16 УИК РФ исправительного учреждения, в котором фактически отбывает наказание осужденный, в также следственного изолятора, в который осужденный переведен из исправительной колонии, воспитательной колонии или тюрьмы на основании ст. 77.1 УИК РФ. При рассмотрении ходатайств об УДО осужденных, переведенных в следственный изолятор в соответствии со ст. 77.1 УИК РФ, по месту расположения следственного изолятора суды, как правило, учитывали данные, характеризующие осужденного за весь период отбывания наказания, а не только во время его пребывания в следственном изоляторе. Например, Советский районный суд г. Владикавказа Республики Северная Осетия - Алания, юрисдикция которого распространяется на территорию, где расположен СИЗО-1, удовлетворил 8 ноября 2013 года ходатайство об УДО осужденного [ФИО], переведенного из колонии-поселения в СИЗО-1 для производства следственных и иных процессуальных действий на основании ст. 77.1 УИК РФ. При этом суд учел не только данные, характеризующие [ФИО] в период пребывания в СИЗО-1 (взысканий не имел, показал себя с положительной стороны, правила внутреннего распорядка не нарушал, в содеянном раскаялся), но и данные, характеризующие [ФИО] в период отбывания наказания в колонии- поселении (имел три поощрения, взысканий не имел, нарушения установленного порядка отбывания наказания не допускал, на профилактическом учете не состоял, к работе относился добросовестно, характеризовался положительно), а также состояние здоровья осужденного, страдающего язвенной болезнью, хроническим гастродуоденитом, гепатитом \"С\"; наличие гарантийного письма о трудоустройстве осужденного в случае его условно-досрочного освобождения и другие обстоятельства. В некоторых случаях суды необоснованно учитывали данные, характеризующие осужденного лишь в период пребывания его в следственном изоляторе, куда он был переведен в соответствии со ст. 77.1 УИК РФ, что приводило к вынесению незаконных решений об условно-досрочном освобождении лица от отбывания наказания. Судам следует иметь в виду, что 15 апреля 2014 года Государственной Думой Федерального Собрания Российской Федерации принят, 29 апреля 2014 года одобрен Советом Федерации Федерального Собрания Российской Федерации и направлен Президенту Российской Федерации для подписания и официального опубликования федеральный закон \"О внесении изменений в отдельные законодательные акты Российской Федерации\", который предусматривает рассмотрение ходатайств об УДО по месту отбывания осужденным наказания в соответствии со ст. 81 УИК РФ, что предполагает недопустимость рассмотрения таких ходатайств по месту нахождения следственного изолятора, в который осужденный переведен на основании ст. 77.1 УИК РФ. 7.2. Если после поступления в суд ходатайства об УДО (в том числе после отмены судебного решения с направлением материала на новое судебное рассмотрение) осужденный был переведен в другое исправительное учреждение, вопрос об УДО рассматривался судом по месту фактического отбывания лицом наказания. При этом суд, в который поступило ходатайство, направлял имеющиеся материалы в суд по месту фактического отбывания осужденным наказания. 8. Согласно ст. 399 УПК РФ, предусматривающей порядок разрешения вопросов, связанных с исполнением приговора, при рассмотрении вопроса об УДО в судебном заседании вправе участвовать осужденный, потерпевший, его законный представитель и (или) представитель, прокурор. Кроме того, в судебное заседание вызывается представитель исправительного учреждения. Осужденному обеспечивается осуществление своих прав с помощью адвоката. 8.1. При рассмотрении ходатайств об УДО суды по просьбе осужденного обеспечивали им личное участие в судебном заседании либо посредством видеоконференц-связи для изложения своей позиции и представления в ее подтверждение необходимых сведений. При выявлении случаев рассмотрения вопроса о применении ст. 79 УК РФ в отсутствие осужденного, ходатайствовавшего об участии в судебном заседании, суды апелляционной инстанции отменяли постановления. Кроме того, ряд постановлений отменены в апелляционном порядке в связи с нарушением требований ч. 2 ст. 399 УПК РФ, обязывающей суды извещать осужденного о дате, времени и месте судебного заседания не позднее 14 суток до дня судебного заседания. 8.2. Федеральным законом от 23 июля 2013 года N 221-ФЗ ст. 399 УПК РФ дополнена ч. 2.1, предоставляющей потерпевшему, его законному представителю и (или) представителю право участвовать в судебном заседании при рассмотрении вопроса об УДО осужденного. Необеспечение судом указанного права потерпевшего, его законного представителя и (или) представителя расценивалось судами апелляционной инстанции как существенное нарушение уголовно-процессуального закона, влекущее отмену судебного решения. Однако при этом следует иметь в виду трудности организационного характера, которые возникли у судов в связи с обеспечением данного права потерпевшего, его законного представителя и представителя. Часть проблем в настоящее время решена путем внесения Федеральным законом от 28 декабря 2013 года N 432-ФЗ изменений в ст. 42 УПК РФ о потерпевшем. В соответствии с пунктом 21.1 ч. 2 ст. 42 УПК РФ в редакции указанного Федерального закона потерпевший вправе получать в обязательном порядке информацию о прибытии осужденного к лишению свободы к месту отбывания наказания, о выездах осужденного за пределы учреждения, исполняющего наказание в виде лишения свободы, о времени освобождения осужденного из мест лишения свободы в случае, если потерпевший или его законный представитель сделает соответствующее заявление до окончания прений сторон. Между тем изменения, внесенные Федеральным законом от 28 декабря 2013 года N 432-ФЗ в ст. 42 УПК РФ, фактически не имеют значения для разрешения вопроса об УДО осужденных по уголовным делам, обвинительные приговоры по которым были вынесены до вступления в силу указанного Федерального закона, так как потерпевшие по таким делам не имели возможности сделать необходимое заявление. При рассмотрении материалов в отношении осужденных по таким делам судам следует иметь в виду, что Конституционный Суд Российской Федерации, проверив конституционность ч. 2.1 ст. 399 УПК РФ, постановлением от 18 марта 2014 года N 5-П признал ее не соответствующей ст. 17, 19, 46 и 50 Конституции Российской Федерации в той мере, в какой она, предполагая в качестве условия рассмотрения судом ходатайства осужденного об УДО обязательность подтверждения получения потерпевшим, его законным представителем и (или) представителем извещения, уведомляющего о дате, времени и месте предстоящего судебного заседания, в силу неопределенности механизма такого уведомления препятствует своевременному разрешению судом данного вопроса по существу. При этом Конституционный Суд Российской Федерации указал, что впредь до внесения в действующее правовое регулирование надлежащих изменений извещения о дате, времени и месте проведения судебного заседания по вопросу об условно-досрочном освобождении осужденного от отбывания наказания направляются потерпевшим, их законным представителям и (или) представителям по адресам, имеющимся в распоряжении суда, - указанным самими потерпевшими, их законными представителями и (или) представителями, а также адресам, указанным в материалах уголовного дела; суд также вправе запросить необходимые сведения, если они отсутствуют в полученных им материалах, как у суда, в котором хранится уголовное дело, так и у администрации учреждения или органа, исполняющих наказание. При этом, по общему правилу, подтверждения вручения извещения не требуется, если сам суд не усматривает в нем необходимости, имея в виду получение от потерпевшего дополнительной информации по вопросу об УДО осужденного от отбывания наказания. В судебной практике возникали и иные вопросы, связанные с обеспечением судом права потерпевшего на участие в судебном заседании при рассмотрении материалов об УДО. Например, имел место случай неизвещения судом потерпевшего о дате, времени и месте судебного заседания на том основании, что при рассмотрении уголовного дела по существу его интересы представлял адвокат. Суд апелляционной инстанции отменил постановление, признав его незаконным. 8.3. Согласно ч. 4 ст. 399 УПК РФ осужденный может осуществлять свои права при рассмотрении вопросов, связанных с исполнением приговора, с помощью адвоката. В постановлении от 20 декабря 2011 года N 21 \"О практике применения судами законодательства об исполнении приговора\" Пленум Верховного Суда Российской Федерации обратил внимание судов на то, что применительно к реализации осужденными права на судебную защиту уголовно-процессуальное и уголовно-исполнительное законодательство не содержит каких-либо изъятий или ограничений и не допускает понижения уровня гарантий права на судебную защиту для осужденных при разрешении судом вопросов, связанных с исполнением приговора. Однако в ряде случаев материалы об УДО рассматривались судами с нарушением права осужденного на квалифицированную юридическую помощь. В частности, в нарушение требований пункта 3 ч. 1 ст. 51 УПК РФ Кежемский районный суд Красноярского края рассмотрел 17 мая 2013 года ходатайство в отношении [ФИО], который выявляет признаки умственной отсталости легкой степени, в связи с чем состоит на учете в психоневрологическом диспансере с диагнозом олигофрения, а Псковский районный суд Псковской области - 24 мая 2013 года ходатайство в отношении [ФИО], имеющего заболевание, препятствующее общению без использования слухового аппарата, не обеспечив осужденных адвокатом; 20 декабря 2012 года Зеленоградский районный суд Калининградской области и 6 декабря 2012 года Железнодорожный районный суд г. Ростова-на-Дону рассмотрели ходатайства в отношении [ФИО] и [ФИО] в отсутствие адвоката, не выяснив у осужденных, нуждаются ли они в услугах адвоката; 11 декабря 2012 года Елизовский районный суд Камчатского края и 3 апреля 2013 года Куйбышевский районный суд г. Самары рассмотрели ходатайства в отношении [ФИО] и [ФИО] без адвоката при отсутствии письменного отказа осужденных от адвоката; 25 февраля 2013 года Холмогорский районный суд Архангельской области и 6 марта 2013 года Октябрьский районный суд г. [ФИО] рассмотрели ходатайства об условно-досрочном освобождении [ФИО] и [ФИО] в отсутствие адвоката, не рассмотрев ходатайства осужденных о назначении им защитника. Судами вышестоящих инстанций постановления отменены. 8.4. В судебном заседании, как правило, участвовали прокурор и представитель исправительного учреждения. Случаи рассмотрения материалов об УДО в их отсутствие, как свидетельствует судебная практика, единичны. Верховный Суд Республики Башкортостан, например, указал в справке, что рассмотрение судом ходатайства об УДО в отсутствие прокурора имело место только при наличии данных о своевременном извещении прокурора и отсутствии сведений об уважительной причине неявки прокурора в судебное заседание. При этом выяснялось мнение других участников судебного заседания о возможности рассмотрения материала в отсутствие прокурора. Хабаровский краевой суд, Ивановский, Ленинградский и Московский областные суды указали в справках, что в отсутствие представителя исправительного учреждения материалы об УДО рассматривались, если от представителя поступало заявление о рассмотрении ходатайства без его участия либо когда ни такого заявления, ни заявления об отложении судебного заседания не было, однако имелись сведения о надлежащем уведомлении администрации исправительного учреждения о дате, времени и месте судебного заседания и учреждением представлены в суд достаточные характеризующие осужденного данные, не требующие разъяснений со стороны администрации учреждения. 9. При вынесении постановления вывод о наличии или отсутствии оснований для УДО суды обосновывали ссылками на конкретные фактические обстоятельства, исследованные в судебном заседании. Случаи обоснования судебного решения фактическими обстоятельствами, не исследованными в судебном заседании, единичны. Установив, что такие обстоятельства повлияли или могли повлиять на вывод суда об УДО, суды вышестоящих инстанций отменяли постановления. 10. До внесения Федеральным законом от 23 июля 2013 года N 217-ФЗ изменений в ст. 30 УПК РФ рассмотрение материалов с апелляционными жалобой, представлением на постановление о применении (неприменении) УДО осуществлялось судом в составе трех судей федерального суда общей юрисдикции. В связи с изменениями, внесенными указанным федеральным законом в ч. 3 ст. 30 УПК РФ, и с учетом положений ст. 4 УПК РФ о действии уголовно-процессуального закона в настоящее время в апелляционном порядке материалы об УДО рассматриваются судьей верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда единолично. В целях повышения качества и недопущения ошибок при рассмотрении материалов об УДО рекомендовать председателям верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономных округов и автономной области, окружных (флотских) военных судов ознакомить судей с настоящим [ФИО] и учитывать его положения в правоприменительной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}