{
  "title": "Обзор законодательства и судебной практики по гражданским делам Верховного Суда Российской Федерации за IV квартал 2004 года (утв. постановлением Президиума Верховного Суда РФ от 9 февраля 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики по гражданским делам Верховного Суда Российской Федерации за IV квартал 2004 года (утв. постановлением Президиума Верховного Суда РФ от 9 февраля 2005 г.) 1. Отказ пенсионного органа во включении в трудовой стаж, дающий право на получение пенсии в связи с педагогической деятельностью, периода работы воспитателем в санатории для детей с заболеваниями органов дыхания признан законным. Согласно подп. 10 п. 1 ст. 28 Федерального закона от 17 декабря 2001 г. \"О трудовых пенсиях в Российской Федерации\" лицам, не менее 25 лет осуществляющим педагогическую деятельность в государственных и муниципальных учреждениях для детей, независимо от возраста устанавливается досрочная трудовая пенсия по старости. Пунктом 3 названной правовой нормы предусмотрено, что списки соответствующих работ, профессий, должностей, специальностей и учреждений, с учетом которых назначается трудовая пенсия по старости в соответствии с подп. 7-13 п. 1 ст. 28 Федерального закона, правила исчисления периодов работы (деятельности) и назначения указанной пенсии утверждаются Правительством Российской Федерации. Постановлением Правительства Российской Федерации от 29 октября 2002 г. во исполнение ст. 28 Федерального закона были утверждены: Список должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей, и Правила исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей. В силу п. 3 Правил в стаж работы засчитываются периоды работы в должностях в учреждениях, указанных в Списке должностей и учреждений, работа в которых засчитывается в стаж работы, дающей право на досрочное назначение трудовой пенсии по старости лицам, осуществлявшим педагогическую деятельность в государственных и муниципальных учреждениях для детей. При этом работа в должностях, перечисленных в п. 1 раздела \"Наименование должностей\" Списка, засчитывается в стаж работы при условии ее выполнения в учреждениях, указанных в пп. 1.1-1.14 раздела \"Наименование учреждений\" Списка, а работа в должностях, приведенных в п. 2 раздела \"Наименование должностей\" Списка, - в учреждениях, указанных в п. 2 раздела \"Наименование учреждений\" Списка. Занимаемая истцом по данному делу должность воспитателя включена в п. 1 раздела \"Наименование должностей\" названного выше Списка. Вместе с тем согласно п. 1.14 раздела \"Наименование учреждений\" Списка к учреждениям здравоохранения, работа воспитателем в которых дает право на пенсию по выслуге лет в связи с педагогической деятельностью, относятся: дом ребенка, в том числе специализированный; детские санатории всех наименований: для лечения туберкулеза всех форм; для больных с последствиями полиомиелита; для гематологических больных; для лечения больных с нарушениями опорно-двигательного аппарата; для больных ревматизмом; психоневрологические. Таким образом, эта правовая норма не содержит указания на санаторий для детей с заболеваниями органов дыхания, каковым является санаторий, в котором работал истец. При таких данных президиум областного суда правильно отменил решение суда первой инстанции и постановил решение об отказе в удовлетворении требований истца о включении в стаж, дающий право на получение пенсии в связи с педагогической деятельностью, периода работы воспитателем в санатории для детей с заболеваниями органов дыхания. Определение N 91-В04-2 2. Период осуществления полномочий депутата представительного органа засчитывается в трудовой стаж по той специальности, по которой депутат работал до избрания. Как следует из материалов дела, истица работала учителем математики средней школы. В период с 24 июня 1982 года по 3 сентября 1984 года она исполняла обязанности председателя исполкома сельского Совета народных депутатов, после чего вновь стала работать учителем математики. Отменяя определение судебной коллегии по гражданским делам верховного суда республики, которым было отменено решение суда первой инстанции об удовлетворении иска о зачете в специальный трудовой стаж периода работы на выборной должности, президиум верховного суда республики правильно исходил из того, что в соответствии с законодательством, действовавшим в указанный период (ч. 3 ст. 32 Закона СССР \"О статусе народных депутатов в СССР\"), время работы депутата в выборной должности засчитывалось в трудовой стаж по той специальности, по которой депутат работал до избрания на выборную должность, а потому указанный период работы истицы должен быть включен в специальный педагогический стаж, приобретенный ею в соответствии с ранее действовавшим законодательством. Определение N 42-В04-5 3. Поскольку действующее пенсионное законодательство не содержит каких-либо ограничений в способах доказывания характера выполняемой работы, подтверждение которого необходимо для целей назначения пенсии на льготных условиях, суд вправе принять во внимание любые средства доказывания, предусмотренное ГПК РФ, в том числе и показания свидетелей, если подтверждение стажа документами невозможно по причинам, не зависящим от работника. Определение N 72-В04-2 4. Отказ работника от дачи объяснения по поводу совершенных им действий не может расцениваться как дисциплинарный проступок. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила без изменения решение областного суда, которым признан незаконным приказ о применении к истице дисциплинарного взыскания в виде выговора, указав следующее. Согласно ч. 1 ст. 193 ТК РФ обязанность по истребованию объяснения в письменной форме по поводу действий, совершенных работником, до применения к нему дисциплинарного взыскания лежит на работодателе. В случае отказа работника дать объяснение составляется соответствующий акт. Поскольку обязанности по даче объяснения работником названная норма не содержит, ответчик не вправе был расценивать отказ истицы в даче объяснений как нарушение служебной дисциплины. Доказательств совершения истицей других нарушений служебной дисциплины (например, нарушения субординации либо невыполнения законных требований непосредственных и прямых начальников) ответчиком (работодателем) не представлено. Определение N 47-Г04-29 Процессуальные вопросы 5. Факт неисполнения судебного решения, вынесенного по трудовому спору, не подлежит установлению в порядке, предусмотренном главой 28 ГПК РФ. Отказывая [ФИО] в принятии заявления об установлении факта неисполнения судебного решения по трудовому спору, судья правомерно руководствовался п. 1 ч. 1 ст. 134 ГПК РФ, правила которого распространяются и на заявления, подаваемые в порядке особого производства (ст. 263 ГПК РФ). В соответствии со ст. 265 ГПК РФ суд устанавливает факты, имеющие юридическое значение, только при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, или при невозможности восстановления утраченных документов. Таким образом, в судебном порядке могут быть установлены лишь те факты, которые влекут за собой возникновение правовых последствий для заявителя и лишь в случае невозможности получения требуемого документа во внесудебном порядке. Из заявления [ФИО] усматривается, что она просит установить факт неисполнения решения суда по трудовому спору. В то же время условия и порядок принудительного исполнения судебных актов регулируются Федеральным законом \"Об исполнительном производстве\", ст. 90 которого предусматривает право на обжалование в суд действий (отказ в совершении действий) судебного пристава-исполнителя. Сам по себе факт неисполнения судебного решения юридического значения не имеет и не подлежит установлению в порядке, предусмотренном главой 28 Гражданского процессуального кодекса Российской Федерации. Определение N 7-Г04-13 6. Отвергая доказательства, представленные должником по делу об исполнении решения иностранного суда, суд, рассматривающий ходатайство по данному делу, обязан привести мотивы, по которым эти доказательства им не были приняты. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда автономного округа об удовлетворении ходатайства о принудительном исполнении на территории Российской Федерации решения иностранного суда, как постановленное с нарушением норм ГПК РФ, и направила дело на новое рассмотрение по следующим основаниям. В предмет доказывания по делам об исполнении решений иностранных судов входит установление обстоятельств, которые перечислены в ст. 412 ГПК РФ или международных договорах, как основание для отказа в признании и исполнении решения иностранного суда. Бремя доказывания указанных обстоятельств возлагается на должника. Должником по данному делу были представлены доказательства добровольного исполнения определения иностранного суда, а также другие доказательства, являющиеся, по его мнению, основанием к отказу в удовлетворении ходатайства взыскателя о принудительном исполнении иностранного судебного решения. Поэтому суд обязан был в силу ст. 67 ГПК РФ дать правовую оценку этим доказательствам и соответственно отразить в определении мотивы, по которым эти доказательства были им отвергнуты. Однако вынесенное судом автономного округа определение о разрешении принудительного исполнения на территории Российской Федерации решения иностранного суда не содержит обоснования вывода суда об отсутствии обстоятельств, препятствующих признанию и исполнению решения иностранного суда, также оценки доводов и возражений должника и представленных им доказательств. Определение N 69-Г04-4 Дела, возникающие из публичных правоотношений 7. Возвращение заявления без рассмотрения в связи с несобюдением досудебного порядка урегулирования спора признано незаконным. Возвращая заявление о признании незаконным постановления избирательной комиссии области о регистрации кандидата на должность главы администрации области ввиду несоблюдения досудебного порядка урегулирования спора, судья сослался на то, что в соответствии с п. 3 ст. 76 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" регистрация кандидата аннулируется избирательной комиссией, зарегистрировавшей кандидата в депутаты, в случае утраты им пассивного избирательного права. Таким образом, по мнению судьи, органом осуществления аннулирования регистрации кандидата является не суд, а соответствующая избирательная комиссия. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи о возврате заявления, направив дело в тот же суд на новое рассмотрение, указав следующее. Нормами главы 26 ГПК РФ, регулирующими производство по делам о защите избирательных прав и права на участие в референдуме граждан Российской Федерации, не предусмотрена процедура досудебного порядка урегулирования подобных споров. Заявитель обратился в суд с требованием об отмене решения избирательной комиссии ввиду нарушения избирательных прав, предусмотренных законодательством, право на обращения в суд с которым закреплено в ст. 75 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Определение N 91-Г04-12 Ответы на вопросы Процессуальные вопросы Вопрос 1: К подведомственности какого суда - суда общей юрисдикции или арбитражного - относятся дела об оспаривании нормативных правовых актов органов местного самоуправления? Ответ: Из п. 1 ст. 29 АПК РФ и п. 3 ст. 191 АПК РФ следует, что дела об оспаривании нормативных правовых актов, затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной экономической деятельности, подведомственны арбитражным судам лишь в случае, если федеральным законом они прямо отнесены к их компетенции. Данный вывод подтверждается также положениями п. 3 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 9 декабря 2002 года N 11 \"О некоторых вопросах, связанных с введением в действие Арбитражного процессуального кодекса Российской Федерации\", в соответствии с которым к подведомственности арбитражных судов относятся дела об оспаривании нормативных правовых актов, если в соответствии с федеральным законом их рассмотрение отнесено к компетенции арбитражного суда. Федеральным законодательством не предусмотрена норма, которая относила бы рассмотрение дел об оспаривании нормативных правовых актов органов местного самоуправления в том случае, если заявителем является юридическое лицо или индивидуальный предприниматель, к компетенции арбитражных судов. Действительно, ст. 52 Федерального закона от 28 августа 1995 года N 154-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" предусматривает, что решения, принятые путем прямого волеизъявления граждан, решения и действия (бездействие) органов местного самоуправления или должностных лиц местного самоуправления могут быть обжалованы в суд или арбитражный суд в установленном законом порядке. Однако из содержания данной статьи не следует, что арбитражным судам подведомственны дела об оспаривании именно нормативных правовых актов органов местного самоуправления, тогда как решения органов местного самоуправления могут носить как нормативный, так и ненормативный характер. Исходя из изложенного, а также учитывая то, что в настоящее время отсутствует федеральный закон, относящий рассмотрение дел об оспаривании нормативных правовых актов органов местного самоуправления к подведомственности арбитражных судов, данная категория дел подлежит рассмотрению судами общей юрисдикции независимо от субъекта, обращающегося в суд с указанным требованием. Вопрос 2: Являются ли дела по искам граждан о признании права собственности на самовольные строения исками имущественного характера, подлежащими оценке, и подсудна ли указанная категория дел мировым судьям? Ответ: Поскольку в данном случае речь идет о признании права собственности на имущество, которое имеет денежную оценку, то указанные споры носят имущественный характер. Исходя из этого, в соответствии с п. 5 ч. 1 ст. 23 ГПК РФ, данная категория дел при цене иска, не превышающей пятисот минимальных размеров оплаты труда, установленных федеральными законом на день подачи заявления, подсудна мировым судьям. Вопрос 3: Вправе ли прокурор обращаться в суд с заявлением о взыскании коммунальных платежей с граждан в пользу МУП ЖКХ, руководствуясь тем, что указанные требования предъявляются в защиту интересов неопределенного круга лиц? Ответ: Муниципальное унитарное предприятие Жилищного коммунального хозяйства (МУП ЖКХ) в соответствии со ст.ст. 50, 113, 114 ГК РФ является юридическим лицом (коммерческой организацией), которое исходя из положений ч. 1 ст. 48 ГК РФ вправе по своему усмотрению осуществлять принадлежащие ему гражданские права и нести обязанности, быть истцом и ответчиком в суде. В соответствии с ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Заявление в защиту прав, свобод и законных интересов гражданина может быть подано только в случае, если гражданин по состоянию здоровья, возрасту, недееспособности и другим уважительным причинам не может сам обратиться в суд. Обращение прокурора в суд с заявлением о взыскании коммунальных платежей с граждан в пользу МУП ЖКХ не относится к делам в защиту интересов неопределенного круга лиц, поскольку обращение производится в интересах конкретного юридического лица. Часть 1 ст. 45 ГПК РФ не наделяет прокурора правом обращаться в суд в защиту интересов конкретных юридических лиц. Исходя из изложенного в принятии заявления о взыскании коммунальных платежей в пользу МУП ЖКХ судьей должно быть отказано на основании п. 1 ч. 1 ст. 134 ГПК РФ, поскольку заявление предъявлено лицом, которому ни ГПК РФ, ни другими федеральными законами такое право не предоставлено. Вопрос 4: Возможно ли обжаловать по правилам главы 25 ГПК РФ действия (бездействие) должностного лица, отказавшегося вернуть документы, подтверждающие специальное право, ранее изъятые за совершение административного правонарушения в порядке ст. 32.6 КоАП РФ? Ответ: Кодекс Российской Федерации об административных правонарушениях не предусматривает механизма обжалования действий (бездействие) должностного лица, исполнявшего административное наказание и отказавшегося вернуть документы, подтверждающие специальное право. Частью 2 ст. 46 Конституции Российской Федерации установлено право каждого обжаловать в суд решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц. Это конституционное право воспроизведено в гражданском процессуальном законодательстве, порядок его реализации установлен главой 25 ГПК РФ \"Производство по делам об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих\". В силу ч. 2 ст. 254 ГПК РФ заявление может быть подано гражданином в суд по месту его жительства или по месту нахождения органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, решение, действие (бездействие) которых оспариваются. Таким образом, действия (бездействие) должностного лица, исполнявшего административное наказание в порядке ст. 32.6 КоАП РФ и отказавшегося вернуть документы, подтверждающие специальное право, подлежат обжалованию по правилам главы 25 ГПК РФ. Вопрос 5: Должны ли лица, перечисленные в ч.ч. 1 и 3 ст. 376 ГПК РФ, в случае несогласия с определением судьи об отказе в истребовании дела прикладывать к жалобе (представлению), адресованной должностным лицам, указанным в ч. 2 ст. 383 ГПК РФ, ту же надзорную жалобу (представление)? Ответ: Поскольку в случае отказа в истребовании дела жалоба или представление прокурора, копии обжалуемых судебных постановлений остаются в суде надзорной инстанции (ч. 5 ст. 381 ГПК РФ), то лицо, несогласное с определением судьи, может не прикладывать к своей повторной жалобе, адресованной должностному лицу суда надзорной инстанции, копию своей надзорной жалобы или представления. Вопрос 6: Как следует поступить судье (суду) надзорной инстанции, в случае если на стадии рассмотрения (по существу) истребованного дела обнаружилось, что надзорная жалоба (представление) подана после истечения срока, предусмотренного ч. 2 ст. 376 ГПК РФ? Ответ: С учетом того, что ГПК РФ не установил порядок решения указанного вопроса при рассмотрении (по существу) истребованного дела, следует руководствоваться общим правилом в соответствии с требованиями п. 4 ст. 1 ГПК РФ (аналогия закона). Таким образом, в случае обнаружения пропуска срока, установленного ч. 2 ст. 376 ГПК РФ, на этапе рассмотрения истребованного дела судья суда надзорной инстанции должен возвратить без рассмотрения по существу надзорную жалобу (представление) заявителю с указанием причин возврата согласно абз. 5 ст. 380 ГПК РФ. Если дело передано для рассмотрения по существу в суд надзорной инстанции, то надзорной инстанции следует оставить его без рассмотрения по существу. Вопрос 7: Допускается ли поворот исполнения решения суда в случае отмены решения суда по делу о взыскании денежных сумм по требованиям, связанным с перерасчетом пенсии? Ответ: Частью 3 ст. 445 ГПК РФ установлен перечень дел, по которым в случае отмены решения суда не допускается поворот исполнения решения, если отмененное решение суда не было основано на сообщенных истцом ложных сведениях или представленных им подложных документах. Дела о взыскании денежных сумм по требованиям, связанным с перерасчетом пенсии, в этот перечень не включены. Вместе с тем суммы пенсии, полученные гражданином на основании впоследствии отмененного решения суда, могут рассматриваться в качестве неосновательного обогащения (глава 60 ГК РФ), и на них распространяется действие п. 3 ст. 1109 ГК РФ, согласно которому не подлежат возврату в качестве неосновательного обогащения пенсии при отсутствии недобросовестности со стороны гражданина и счетной ошибки. Принимая во внимание изложенное, в случае отмены решения суда по делу о взыскании денежных сумм по требованиям, связанным с перерасчетом пенсии, допускается отказ в повороте исполнения решения, если отсутствовала недобросовестность со стороны гражданина и счетная ошибка. Вопрос 8: Каков порядок приостановления и возобновления исполнительного производства, приостановленного в порядке ч. 4 ст. 381 ГПК РФ? Ответ: В соответствии с ч. 4 ст. 381 ГПК РФ в случае истребования дела судья надзорной инстанции вправе приостановить исполнение решения суда до окончания производства в суде надзорной инстанции при наличии об этом просьбы. Поскольку по результату рассмотрения надзорной жалобы (представления прокурора) ч. 2 ст. 381 ГПК РФ предусмотрено вынесение одного из двух определений - об истребовании дела либо об отказе в истребовании дела, то о приостановлении исполнения решения суда судья надзорной инстанции указывает в определении об истребовании дела. Согласно ч. 4 ст. 440 ГПК РФ приостановленное судом исполнительное производство возобновляется определением того же суда после устранения обстоятельств, повлекших за собой его приостановление. Аналогичным образом решается вопрос о возобновлении исполнительного производства посредством такого указания в определении судьи надзорной инстанции об отказе в передаче дела в суд надзорной инстанции для рассмотрения по существу. Анализ приведенных норм позволяет сделать вывод о том, что названные определения судьи надзорной инстанции имеют прямое действие и сами по себе являются основанием для приостановления исполнительного производства и возобновления ранее приостановленного исполнительного производства и не нуждаются в подтверждении судом первой инстанции. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 9: Вправе ли должностные лица, не указанные в ч. 2 ст. 23.8 КоАП РФ, составлять протоколы об административных правонарушениях, предусмотренных, в частности, ст.ст. 16.2-16.23 КоАП РФ (административные правонарушения в области нарушения таможенных правил)? Ответ: Исходя из положений ч.ч. 1 и 2 ст. 28.3 КоАП РФ протоколы об административных правонарушениях вправе составлять должностные лица органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с главой 23 Кодекса, и должностные лица федеральных органов исполнительной власти, их учреждений, структурных подразделений и территориальных органов, а также иных государственных органов в соответствии с задачами и функциями, возложенными на них федеральными законами либо нормативными правовыми актами Президента Российской Федерации или Правительства Российской Федерации. Согласно ч. 4 ст. 28.3 КоАП РФ перечень должностных лиц, уполномоченных составлять протоколы об административных правонарушениях в соответствии с ч.ч. 2 и 3 ст. 28.3 КоАП РФ, устанавливается соответствующими федеральными органами исполнительной власти. Перечень должностных лиц таможенных органов Российской Федерации, уполномоченных составлять протоколы об административных правонарушениях в области нарушения таможенных правил, утвержден приказом Федеральной таможенной службы (ФТС России) от 1 октября 2004 года N 98. Следовательно, при решении вопроса о компетенции должностных лиц таможенных органов составлять протоколы об административных правонарушениях следует руководствоваться вышеназванными положениями нормативных правовых актов. Таким образом, протоколы об административных правонарушениях в области нарушения таможенных правил, предусмотренных, в частности, ст.ст. 16.2-16.23 КоАП РФ, вправе составлять должностные лица, указанные в ч. 2 ст. 23.8 КоАП РФ и в приказе ФТС России от 1 октября 2004 года \"О должностных лицах таможенных органов Российской Федерации, уполномоченных составлять протоколы об административных правонарушениях и осуществлять административное задержание\". Вопрос 10: Как следует квалифицировать действия по управлению транспортным средством лицом, находящимся в состоянии опьянения и не имеющим права управления транспортным средством? Ответ: Статья 12.7 КоАП РФ предусматривает ответственность за управление транспортным средством водителем, не имеющим права управления транспортным средством. Статья 12.8 КоАП РФ устанавливает ответственность за управление транспортным средством водителем, находящимся в состоянии опьянения, и передачу управления транспортным средством лицу, находящемуся в состоянии опьянения. В случае управления транспортным средством лицом, находящимся в состоянии опьянения и не имеющим права управления транспортным средством, объективно присутствуют составы правонарушений, предусмотренных ст.ст. 12.7 и 12.8 КоАП РФ, следовательно, данное действие следует квалифицировать по данным статьям. Вопрос 11: Вправе ли прокурор, возбудив дело об административном правонарушении, передать его для производства административного расследования уполномоченному должностному лицу? Ответ: Согласно ч. 1 ст. 28.4 Кодекса Российской Федерации об административных правонарушениях дела об административных правонарушениях, предусмотренных ст.ст. 5.1, 5.7, 5.21, 5.23-5.25, 5.45, 5.48, 5.52, 7.24, 12.35, 12.36, 13.11, 13.14, ч.ч. 1 и 2 ст. 14.25, ст. 15.10, ч. 3 ст. 19.4, ст.ст. 19.9, 20.26 Кодекса, возбуждаются прокурором. При осуществлении надзора за соблюдением Конституции Российской Федерации и исполнением законов, действующих на территории Российской Федерации, прокурор также вправе возбудить дело о любом другом административном правонарушении, ответственность за которое предусмотрена КоАП РФ или законом субъекта Российской Федерации. В соответствии с ч. 1 ст. 28.7 КоАП РФ в случаях, если после выявления административного правонарушения в области антимонопольного законодательства, законодательства о рекламе, о выборах и референдумах, законодательства о противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма, валютного законодательства Российской Федерации и актов органов валютного регулирования, законодательства о защите прав потребителей, в области налогов и сборов, таможенного дела, охраны окружающей среды, производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции, пожарной безопасности, дорожного движения и на транспорте осуществляются экспертиза или иные процессуальные действия, требующие значительных временных затрат, проводится административное расследование. Исходя из анализа приведенных положений можно сделать вывод, что прокурор вправе возбудить дело об административном правонарушении, ответственность за которое предусмотрена Кодексом Российской Федерации об административных правонарушениях или законами субъектов Российской Федерации, и передать его для административного расследования уполномоченному должностному лицу. Вопрос 12: Вправе ли орган, осуществляющий производство по делу об административном правонарушении, или должностные лица, уполномоченные составлять протоколы об административных правонарушениях, обжаловать в порядке ст. 30.11 КоАП РФ постановление по делу об административном правонарушении, вынесенное судьей? Ответ: Кодекс Российской Федерации об административных правонарушениях предусматривает право на обжалование постановления по делу об административном правонарушении лиц, указанных в ст.ст. 25.1-25.5. Должностные лица, уполномоченные составлять протоколы об административных правонарушениях, и орган, осуществляющий производство по делу об административном правонарушении, не наделены таким правом и, следовательно, обжаловать в порядке ст. 30.11 КоАП РФ постановление по делу об административном правонарушении, вынесенное судьей, не вправе. Вопрос 13: Являются ли должностные лица, уполномоченные составлять протоколы об административных правонарушениях, и орган, осуществляющий производство по делу об административных правонарушениях, участниками производства по делам об административных правонарушениях? Ответ: Как видно из содержания главы 25 Кодекса Российской Федерации об административных правонарушениях, должностные лица, уполномоченные составлять протоколы об административных правонарушениях, и орган, осуществляющий производство по делу об административных правонарушениях, не указаны в качестве участников производства по делам об административных правонарушениях, поскольку они являются должностным лицом или органом государственной власти, к компетенции которого отнесено составление протоколов или рассмотрение дел об административных правонарушениях в соответствии со ст. 28.3 и главой 23 КоАП РФ. На этом основании должностные лица, уполномоченные составлять протоколы об административных правонарушениях, и орган, осуществляющий производство по делу об административных правонарушениях, не являются участниками производства по делам об административных правонарушениях. Вопрос 14: Должен ли суд при рассмотрении дела по жалобе на постановление сотрудников ГИБДД о совершении лицом административного правонарушения выяснять вопрос только о виновности лица в нарушении Правил дорожного движения или также о наличии (отсутствии) вины в причинении материального ущерба, возникшего в результате ДТП? Ответ: Административным правонарушением в силу ч. 1 ст 2.1 КоАП РФ признается противоправное, виновное действие (бездействие) физического или юридического лица, за которое Кодексом административных правонарушениях или законами субъектов Российской Федерации об административных правонарушениях установлена административная ответственность. Как предусмотрено ст. 24.1 КоАП РФ, задачами производства по делам об административных правонарушениях является всестороннее, полное, объективное и своевременное выяснение обстоятельств каждого дела, разрешение его в соответствии с законом, обеспечение исполнения вынесенного постановления, а также выявление причин и условий, способствовавших совершению административных правонарушений. В ст. 26.1 КоАП РФ, устанавливающей перечень обстоятельств, подлежащих выяснению по делу об административном правонарушении, закреплено содержание предмета доказывания. Исходя из содержания вышеназванной нормы суд при рассмотрении дела по жалобе на постановление органов ГИБДД об административном правонарушении выясняет вопрос о наличии события административного правонарушения, то есть имело ли место противоправное деяние, выразившееся в нарушении Правил дорожного движения и подпадающее под диспозицию, содержащуюся в Кодексе Российской Федерации об административных правонарушениях. При этом при наличии потерпевшего дело должно рассматриваться с его участием. Вопрос о причинно-следственной связи между нарушением лицом Правил дорожного движения и причинением материального ущерба, возникшего вследствие ДТП, будет разрешаться в порядке гражданского судопроизводства. Вопрос 15: Производится ли оплата труда адвокатов по делам об административных правонарушениях? Ответ: Согласно ч. 1 ст. 24.7 Кодекса Российской Федерации об административных правонарушениях суммы, израсходованные на оплату труда адвокатов по делам об административных правонарушениях, не входят в состав издержек по делу об административном правонарушении. Таким образом, эти суммы не могут быть взысканы по правилам ч.ч. 2 и 3 ст. 24.7 КоАП РФ. Следовательно, согласно общему правилу расходы на оплату труда адвокатов по делам об административных правонарушениях несут лица, привлекающие их для защиты своих прав и свобод. В тех случаях, когда в отношении лица, привлеченного к административной ответственности, производство по делу об административном правонарушении прекращено на основании п. 1 и п. 2 ст. 24.5 КоАП РФ, применяются правила, установленные в ст.ст. 1069-1070 ГК РФ, которые устанавливают возмещение вреда, причиненного незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда. Анализ указанных норм ГК РФ позволяет сделать вывод о том, что расходы на оплату труда адвокатов в случае прекращения производства по делу об административном правонарушении на основании п.п. 1 и 2 ст. 24.5 КоАП РФ возмещаются за счет казны Российской Федерации, а в случаях, предусмотренных законом, - за счет казны субъекта Российской Федерации. Вопрос 16: Вправе ли прокурор, возбудивший производство по делу об административном правонарушении, приносить протест на не вступившее в законную силу постановление по делу об административном правонарушении, учитывая положения ст. 24.6 КоАП РФ, в соответствии с которой прокурорский надзор не может осуществляться в отношении дел, находящихся в производстве суда? Ответ: В соответствии со ст. 24.6 КоАП РФ Генеральный прокурор Российской Федерации и назначаемые им прокуроры осуществляют в пределах своей компетенции надзор за соблюдением Конституции Российской Федерации и исполнением действующих на территории Российской Федерации законов при производстве по делам об административных правонарушениях, за исключением дел, находящихся в производстве суда. Порядок и сроки принесения протеста на не вступившие в законную силу постановления об административных правонарушениях, а также порядок и сроки их рассмотрения установлены ст. 30.10 КоАП РФ. Следовательно, право прокурора приносить протест, в том числе и на не вступившее в законную силу постановление по делу об административном правонарушении прямо предусмотрено нормами Кодекса Российской Федерации об административных правонарушениях, а именно ст. 25.11 КоАП РФ, в соответствии с которой прокурор вправе приносить протест на постановление по делу об административном правонарушении независимо от участия в деле. Вопросы применения жилищного законодательства Вопрос 17: В каком размере оплачивается дополнительная жилая площадь, предоставленная судье на основании п. 3 ст. 19 Закона РФ \"О статусе судей в Российской Федерации\"? Ответ: В соответствии с п. 3 ст. 19 Закона Российской Федерации от 26 июня 1992 года (в редакции от 15 декабря 2001 года) \"О статусе судей в Российской Федерации\" судьи имеют право на дополнительную жилую площадь в размере не менее 20 квадратных метров или в виде отдельной комнаты. Указанная площадь (комната) учитывается при предоставлении жилого помещения в домах государственного или муниципального жилищного фонда. Однако вышеназванный Закон не регулирует порядок оплаты дополнительной жилой площади. Вместе с тем согласно ч. 2 ст. 55 ЖК РСФСР в одинарном размере оплачивается жилая площадь, полагающаяся нанимателю и членам его семьи по установленным нормам, а также излишняя площадь, если ее размеры не превышают на всю семью половины нормы жилой площади, полагающейся на одного человека. Плата за пользование остальной излишней жилой площадью взимается в повышенном размере. Из вышеизложенного следует, что установленной нормой предоставления для судьи является в том числе и дополнительная жилая площадь. Таким образом, дополнительная жилая площадь не может рассматриваться как излишняя и оплачивается в одинарном размере. Вопрос 18: Является ли отсутствие дополнительной жилой площади у судьи основанием для признания его нуждающимся в улучшении жилищных условий? Ответ: В ст. 29 Жилищного кодекса РСФСР определены основания, по которым граждане признаются нуждающимися в улучшении жилищных условий. Одним из оснований для признания граждан нуждающимися в улучшении жилищных условий является их обеспеченность жилой площадью на одного члена семьи ниже уровня, устанавливаемого органом власти субъекта Российской Федерации. Данный перечень исчерпывающим не является, граждане признаются нуждающимися в улучшении жилищных условий и по иным основаниям, предусмотренным действующим законодательством. Согласно п. 3 ст. 19 Закона Российской Федерации от 26 июня 1992 года (в редакции от 15 декабря 2001 года) \"О статусе судей в Российской Федерации\" местная администрация обязана не позднее шести месяцев после наделения судьи полномочиями и (или) в случае необходимости улучшения его жилищных условий предоставить ему во внеочередном порядке по месту нахождения суда благоустроенное жилое помещение в виде отдельной квартиры или дома с учетом права судьи на дополнительную жилую площадь в размере не менее 20 квадратных метров или в виде отдельной комнаты. При этом нуждающимся в улучшении жилищных условий признается судья, не обеспеченный жилой площадью по социальным нормам, установленным Жилищным кодексом РСФСР и указанным Законом, или проживающий в коммунальной квартире. Таким образом, обеспеченным жилой площадью признается судья, имеющий жилое помещение, размер которого определяется по нормам, установленным органом власти субъекта Российской Федерации с учетом его права на дополнительную жилую площадь. Следовательно, отсутствие у судьи дополнительной жилой площади по смыслу приведенных выше правовых норм рассматривается как самостоятельное основание для признания его нуждающимся в улучшении жилищных условий. С 1 января 2005 года вступает в силу Федеральный закон от 22 августа 2004 года N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\", которым вносятся изменения, в частности, в п. 3 ст. 19 Закона Российской Федерации \"О статусе судей в Российской Федерации\". В соответствии с новой редакцией п. 3 ст. 19 Закона Российской Федерации \"О статусе судей в Российской Федерации\" нуждающимися в улучшении жилищных условий признаются судьи, не обеспеченные жилой площадью в соответствии с требованиями и нормами, установленными жилищным законодательством Российской Федерации и жилищным законодательством субъектов Российской Федерации. В данной норме отсутствует положение, позволяющее признавать судей нуждающимися в улучшении жилищных условий только лишь на том основании, что они обеспечены жилым помещением без учета права на дополнительную жилую площадь. Таким образом с момента вступления в силу названного Закона право на дополнительную жилую площадь может быть реализовано судьей только при предоставлении ему жилого помещения при наличии общих оснований для постановки на учет нуждающихся в улучшении жилищных условий, то есть с 1 января 2005 года отсутствие у судьи дополнительной жилой площади не будет рассматриваться как самостоятельное основание для признания его нуждающимся в улучшении жилищных условий. Вопросы пенсионного обеспечения лиц, проходивших военную службу, и сотрудников органов внутренних дел Вопрос 19: Имеют ли право на пенсию за выслугу лет на основании ст. 31 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" граждане, которые проходят военную службу в должностях летно-испытательного состава Вооруженных Сил Российской Федерации? Ответ: В соответствии с п. 2 ст. 31 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" с 1 января 2002 года утратил силу Закон Российской Федерации от 20 ноября 1990 года \"О государственных пенсиях в Российской Федерации\". Как следует из положений пункта 3 той же статьи, сохраняются действующие до дня вступления в силу Федерального закона от 17 декабря 2001 года условия и нормы установления пенсий летно-испытательному составу гражданской авиации, предусмотренные нормативными правовыми актами. Таким образом, летно-испытательному составу гражданской авиации может быть назначена пенсия за выслугу лет на основании Положения о порядке назначения и выплаты пенсий за выслугу лет работникам летно-испытательного состава, утвержденного постановлением Совета Министров РСФСР от 5 июля 1991 года N 384 (в редакции от 12 августа 1992 года). Пункт 3 ст. 31 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\", так же как и ст. 79 ранее действовавшего Закона Российской Федерации от 20 ноября 1990 года \"О государственных пенсиях в Российской Федерации\", устанавливает специфическое требование, называя в качестве субъекта пенсионного обеспечения только работников летно-испытательного состава гражданской авиации, и возможность его распространения на военнослужащих не предусмотрена. Вместе с тем согласно п. 1 положения о порядке назначения и выплаты пенсий за выслугу лет работникам летно-испытательного состава право на пенсию за выслугу лет имеют работники летно-испытательного состава, непосредственно занятые в летных испытаниях (исследованиях) опытной и серийной авиационной, аэрокосмической, воздухоплавательной и парашютно-десантной техники, независимо от ведомственной принадлежности предприятий, организаций и учреждений, в которых они работали. Однако положения вышеприведенной нормы должны применяться во взаимосвязи с п. 3 ст. 31 Федерального закона \"О трудовых пенсиях в Российской Федерации\", то есть с учетом требования о субъекте пенсионного обеспечения. Следовательно, граждане, проходившие военную службу в должностях летно-испытательного состава Вооруженных Сил Российской Федерации, права на пенсию за выслугу лет на основании ст. 31 Федерального закона от 17 декабря 2001 года \"О трудовых пенсиях в Российской Федерации\" не имеют. Вопрос 20: Исходя из каких сумм (месячной стоимости продовольственного пайка или нормы денежной продовольственной компенсации - 20 рублей в сутки, установленной федеральными законами о бюджете на 2000 г., 2001 г., 2002 г., 2003 г.) должен производиться пересмотр пенсий лицам рядового и начальствующего состава, проходившим службу в органах внутренних дел? Ответ: Статьей 49 Закона Российской Федерации от 12 февраля 1993 года \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семей\" установлены основания пересмотра пенсий, в том числе лицам рядового и начальствующего состава, проходившим службу в органах внутренних дел. При этом порядок пересмотра пенсий определяется Правительством Российской Федерации (п. 2 ст. 49 Закона). Названный порядок установлен постановлением Правительства Российской Федерации от 22 сентября 1993 года N 941 \"О порядке исчисления выслуги лет, назначения и выплаты пенсий и пособий лицам, проходившим военную службу в качестве офицеров, прапорщиков, мичманов и военнослужащих сверхсрочной службы или по контракту в качестве солдат, матросов, сержантов и старшин либо службу в органах внутренних дел, государственной противопожарной службе, учреждениях и органах уголовно-исполнительной системы, и их семьям в Российской Федерации\". Согласно подп. \"б\" п. 14 данного постановления ранее назначенные пенсии бывшим сотрудникам органов внутренних дел пересчитываются по нормам, установленным законодательством, исходя из определяемой в порядке, предусмотренном п.п. 8-13 Постановления, суммы увеличенного денежного довольствия и месячной стоимости продовольственного пайка, исчисленной по состоянию на день увеличения денежного довольствия. Как следует из п. 11 этого же постановления, месячная стоимость продовольственного пайка, учитываемая при исчислении пенсий, определяется исходя из суточной нормы довольствия, установленной по продовольственному пайку для лиц рядового и начальствующего состава органов внутренних дел по ценам на продовольственные товары, существующим ко дню назначения или перерасчета им пенсий. При этом для определения месячной стоимости продовольственного пайка его суточная стоимость умножается на 365, а результат делится на 12. Между тем Федеральным законом от 30 июня 2002 года \"О денежном довольствии сотрудников некоторых федеральных органов исполнительной власти, других выплатах этим сотрудникам и условиях перевода отдельных категорий сотрудников федеральных органов налоговой полиции и таможенных органов Российской Федерации на иные условия службы (работы)\" (ст. 4) в ст. 43 Закона от 12 февраля 1993 года были внесены изменения, согласно которым в денежное довольствие для исчисления пенсий лицам рядового и начальствующего состава органов внутренних дел с 1 июля 2002 года (дата вступления в силу Федерального закона от 30 июня 2002 года) подлежит включению ежемесячная денежная продовольственная компенсация, выплачиваемая лицам рядового и начальствующего состава. Однако в п. 8 и п. 11 постановления Правительства от 22 сентября 1993 года N 941 аналогичные изменения внесены не были. Таким образом, названные нормы вошли в противоречие со ст. 43 Закона от 12 февраля 1993 года, а следовательно, исчисление пенсий лицам рядового и начальствующего состава, проходившим службу в органах внутренних дел, должно производиться на основании ст. 43 Закона о пенсионном обеспечении от 12 февраля 1993 года, исходя из ежемесячной денежной продовольственной компенсации. В то же время подход для определения этой части (денежной продовольственной компенсации или месячной стоимости продовольственного пайка) денежного довольствия, учитываемого при расчете и пересмотре пенсий, должен быть единообразным с целью избежания неравенства при определении ее денежного выражения. Следовательно, пересмотр пенсий сотрудникам органов внутренних дел также должен производиться исходя из ежемесячной продовольственной компенсации. Кроме того, при решении данного вопроса необходимо учитывать, что согласно ст. 10 Закона Российской Федерации от 12 февраля 1993 года \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семей\" выплата пенсий вышеуказанным лицам обеспечивается за счет средств федерального бюджета. Норма денежной продовольственной компенсации взамен продовольственного пайка установлена на 2000 год, на 2001 год, на 2002 год, на 2003 год федеральными законами о бюджете на соответствующий год в размере 20 рублей в сутки. Исходя из вышеизложенного следует, что пересмотр пенсий лицам рядового и начальствующего состава, проходившим службу в органах внутренних дел, начиная с 2000 года должен производиться исходя из нормы денежной продовольственной компенсации - 20 рублей в сутки, установленной федеральными законами о бюджете на 2000 год, на 2001 год, на 2002 год, на 2003 год. Вопросы возмещения вреда Вопрос 21: К каким спорам (возникающим из гражданско-правовых или трудовых отношений) относятся дела по искам работодателей к работникам о возмещении ущерба в порядке регресса, причиненного третьим лицам работниками при исполнении своих служебных обязанностей в результате дорожно-транспортного происшествия, и какова подсудность указанной категории дел? Ответ: В соответствии со ст. 238 Трудового кодекса Российской Федерации работник несет материальную ответственность за ущерб, возникший у работодателя в результате возмещения им (работодателем) ущерба иным лицам. При этом за причиненный ущерб работник несет материальную ответственность в пределах своего среднего месячного заработка, если иное не предусмотрено Кодексом или иным федеральным законом (ст. 241 ТК РФ). В том случае, если ущерб причинен третьим лицам работником, который в момент совершения дорожно-транспортного происшествия находился при исполнении им своих служебных обязанностей, на данные правоотношения должны распространяться требования ст.ст. 238, 241 ТК РФ, поскольку указанный спор возникает из трудовых отношений. Соответственно если работодатель предъявляет к работнику в порядке регресса иск о возмещении ущерба, причиненного работником третьим лицам, то указанная категория дел в соответствии с п. 6 ч. 1 ст. 23 ГПК РФ подлежит рассмотрению мировым судьей, как дела, возникающие из трудовых отношений. Вопрос 22: В каком порядке подлежит возмещению вред, причиненный повреждением здоровья, если указанный вред был причинен сотрудником вневедомственной охраны при исполнении служебных обязанностей? Ответ: Законом Российской Федерации от 18 апреля 1991 года \"О милиции\" установлено, что милиция в Российской Федерации есть система органов исполнительной власти, которая входит в систему Министерства внутренних дел Российской Федерации (ст. 1) и подразделяется на криминальную милицию и милицию общественной безопасности (ст. 9). Согласно ст. 9 вышеназванного Закона к милиции общественной безопасности, в частности, относятся подразделения вневедомственной охраны при органах внутренних дел, то есть вневедомственная охрана входит в систему государственных органов исполнительной власти Российской Федерации. В соответствии со ст. 1069 ГК РФ вред, причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, подлежит возмещению. Вред возмещается за счет соответственно казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования. Следовательно, если вред, причиненный повреждением здоровья, причинен в результате незаконных действий (бездействия) сотрудника вневедомственной охраны, то такой вред возмещается в порядке ст. 1069 ГК РФ за счет казны Российской Федерации. Иные правовые вопросы Вопрос 23: Являются ли временные комиссии по выплате компенсаций за утраченное жилье и (или) имущество гражданам, пострадавшим в результате разрешения кризиса в Чеченской Республике и покинувшим ее безвозвратно, органом, на который возложена обязанность по рассмотрению вопросов, связанных с полным возмещением вреда, причиненного указанной категории граждан? Ответ: Предусмотренные постановлением Правительства Российской Федерации от 30 апреля 1997 года N 510 компенсационные выплаты лицам, пострадавшим в результате разрешения кризиса в Чеченской Республике, являются дополнительной социальной льготой и не предусматривают полного возмещения стоимости утраченного жилья и (или) имущества. Исходя из п. 4 этого постановления созданные при органах исполнительной власти субъектов Российской Федерации временные комиссии по выплате компенсаций за утраченное жилье и (или) имущество гражданам, пострадавшим в результате разрешения кризиса в Чеченской Республике и покинувшим ее безвозвратно, рассматривают и решают вопросы, связанные только с компенсационной выплатой, а с не полным возмещением вреда. Приказом от 15 мая 1997 года N 36 Федеральная миграционная служба Российской Федерации во исполнение указанного постановления от 30 апреля 1997 года N 510 утвердила Типовое положение о Временной комиссии по выплате соответствующих компенсаций при органе исполнительной власти субъекта Российской Федерации. В соответствии с п. 3 данного Типового положения основной задачей Временной комиссии является рассмотрение и разрешение вопросов, связанных с выплатой компенсаций за утраченное жилье и (или) имущество гражданам, пострадавшим в результате разрешения кризиса в Чеченской Республике и покинувшим ее безвозвратно. При таких данных указанные временные комиссии не являются органом, на который возложена обязанность по рассмотрению вопросов, связанных с полным возмещением вреда, причиненного соответствующей категории граждан. Вопрос 24: Вправе ли Российский фонд федерального имущества (его отделения) обращаться в суд с заявлениями о признании бесхозяйным движимого имущества, изъятого правоохранительными органами (например, подразделениями по борьбе с экономическими преступлениями органов внутренних дел) при осуществлении ими своих полномочий, в связи с тем, что названный фонд не имеет статуса финансового органа? Ответ: В соответствии с ч. 1 ст. 290 Гражданского процессуального кодекса Российской Федерации заявление о признании движимой вещи, изъятой федеральными органами исполнительной власти в соответствии с их компетенцией, бесхозяйной подается в суд финансовым органом по месту нахождения вещи. Вместе с тем, как следует из ст. 1 ГПК РФ, порядок гражданского судопроизводства в федеральных судах общей юрисдикции определяется Конституцией Российской Федерации, Федеральным конституционным законом \"О судебной системе Российской Федерации\", Гражданским процессуальным кодексом Российской Федерации и принимаемыми в соответствии с ними другими федеральными законами. Согласно ч. 1 ст. 4 ГПК РФ суд возбуждает гражданское дело по заявлению лица, обратившегося за защитой своих прав, свобод и законных интересов. В соответствии с ч. 2 ст. 48 ГПК РФ дела организаций ведут в суде их органы, действующие в пределах полномочий, предоставленных им федеральным законом, иными правовыми актами или учредительными документами, либо представители. Конституцией Российской Федерации (ст. 114) и ст.ст. 13-15 Федерального конституционного закона от 17 декабря 1997 года \"О Правительстве Российской Федерации\" на Правительство Российской Федерации возложено проведение единой финансовой политики. Средства от распоряжения и реализации имущества, изъятого федеральными органами исполнительной власти в соответствии с их компетенцией, являются доходами федерального бюджета (ст. 7 Федерального закона от 23 декабря 2003 года \"О федеральном бюджете на 2004 год\"). Для осуществления государственных полномочий Правительство Российской Федерации вправе учреждать организации, образовывать координационные, совещательные органы, а также органы при Правительстве Российской Федерации (ч. 8 ст. 12 Закона от 17 декабря 1997 года). Постановлением Правительства Российской Федерации от 25 декабря 2002 года N 925 \"О Российском фонде федерального имущества\" утвержден устав специализированного государственного учреждения при Правительстве Российской Федерации \"Российский фонд федерального имущества\". Данному учреждению постановлением Правительства Российской Федерации от 19 апреля 2002 года N 260 \"О реализации арестованного, конфискованного и иного имущества, обращенного в собственность государства\" делегированы полномочия по обращению от имени Правительства Российской Федерации в суды для признания движимого имущества бесхозяйным (абз. 2 п. 1 Постановления). Из вышеизложенного следует, что Российский фонд федерального имущества (его отделения) в силу специального поручения Правительства Российской Федерации наделен полномочием по обращению от имени Правительства Российской Федерации в суд о признании движимого имущества, изъятого правоохранительными органами, бесхозяйным. Вопрос 25: Может ли решение третейского суда являться основанием для регистрации прав на недвижимое имущество и сделок с ним? Ответ: Статья 8 ГК РФ к основаниям возникновения гражданских прав и обязанностей относит, в частности, судебное решение, установившее права и обязанности (п. 3 ч. 1 ст. 8 ГК РФ). Согласно ч. 1 ст. 11 ГК РФ защиту нарушенных или оспоренных гражданских прав осуществляет в соответствии с подведомственностью дел, установленной процессуальным законодательством, суд, арбитражный суд или третейский суд (далее суд). Таким образом, в Гражданском кодексе РФ под судом подразумевается в том числе и третейский суд, а следовательно, под судебным решение как основанием возникновения гражданских прав и обязанностей имеется ввиду и решение третейского суда. Согласно ст. 17 Федерального закона от 21 июля 1997 года \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" одним из оснований для государственной регистрации прав являются судебные решения (абз. 6 п. 1 ст. 17 Закона), вступившие в законную силу. В соответствии с ч. 1 ст. 32 Федерального закона от 24 июля 2002 года \"О третейских судах в Российской Федерации\" после исследования обстоятельств дела третейский суд большинством голосов третейских судей, входящих в состав третейского суда, принимает решение. При этом данный Федеральный закон не содержит указания на вступление решения третейского суда в законную силу, которое исходя из положений ст.ст. 31, 32 данного Федерального закона обязательно для спорящих сторон с момента его принятия. Вместе с тем ст. 40 Закона о третейских судах предусмотрена возможность оспаривания сторонами решений третейских судов. Если же решение третейского суда сторонами не оспаривается, то они принимают на себя обязанность добровольно исполнить решение, что позволяет им осуществить в том числе и регистрацию прав на недвижимое имущество и сделок с ним путем предъявления названного решения в органы, осуществляющие такую регистрацию. Применение же абз. 6 п. 1 ст. 17 Федерального закона от 21 июля 1997 года \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" исходя из буквального его толкования приведет к ограничению выбора формы защиты субъективных прав. Исходя из вышеизложенного решение третейского суда является основанием для регистрации прав на недвижимое имущество и сделок с ним. Однако если в результате такой регистрации будут нарушены права иных лиц, то они не лишены возможности оспорить решение третейского суда в соответствии с нормами, установленными главой 46 ГПК РФ. Отдел работы с законодательством"
}