{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2011 года (утв. постановлением Президиума Верховного Суда РФ от 20 июля 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за первое полугодие 2011 года (утв. постановлением Президиума Верховного Суда РФ от 20 июля 2011 г.) I. Статистические данные о работе судебной коллегии по уголовным делам Верховного Суда Российской Федерации За первое полугодие 2011 г. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) рассмотрено 42 275 надзорных жалоб и представлений. Возвращено заявителям и направлено на рассмотрение других органов 17 837 жалоб. Разрешено 24 438 надзорных жалоб и представлений, в том числе оставлено без удовлетворения 23 707 жалоб и представлений, удовлетворены 731 жалоба и представление. Судебной коллегией в порядке надзора изучено 636 уголовных дел, истребованных по жалобам и представлениям, из них по 343 делам возбуждены надзорные производства. Рассмотрено 239 дел общей подсудности в отношении 263 лиц. Удовлетворены жалобы и представления по 234 делам в отношении 256 лиц. Отменены приговоры в отношении 12 осужденных: с направлением на новое судебное рассмотрение отменены приговоры в отношении 8 лиц, с прекращением дела в полном объеме по реабилитирующим основаниям - в отношении 4 лиц. Изменены приговоры в отношении 118 осужденных: в отношении 13 осужденных изменена квалификация преступления со смягчением меры наказания, 105 осужденным снижена мера наказания без изменения квалификации. Кроме того, в отношении 2 лиц приговор отменен ввиду новых обстоятельств. В отношении 21 лица отменены кассационные определения с возвращением дела на новое кассационное рассмотрение. Надзорные постановления президиумов судов уровня субъекта Федерации с оставлением в силе приговора или кассационного определения отменены в отношении 11 лиц. В отношении 92 лиц жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. II. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. Действия осужденного, причинившего смерть потерпевшему совместно с другим присоединившимся к нему лицом, необоснованно квалифицированы как совершенные группой лиц по предварительному сговору. По приговору Пермского областного суда от 9 октября 2003 г. [ФИО] осужден по п. \"ж\" ч. 2 ст. 105 УК РФ к 12 годам лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений назначено 14 лет лишения свободы. [ФИО] признан виновным в умышленном причинении смерти Он. группой лиц по предварительному сговору с [ФИО], уголовное дело в отношении которого прекращено в связи со смертью. В надзорной жалобе осужденный [ФИО] просил изменить приговор, считая неправильной квалификацию совершенного им преступления. Утверждал, что не имел предварительного сговора с [ФИО] на убийство потерпевшего. Судебная коллегия удовлетворила надзорную жалобу осужденного и изменила приговор, признав убийство совершенным группой лиц. В обоснование вывода о квалификации действий [ФИО] по признаку совершения преступления \"группой лиц по предварительному сговору\" суд в приговоре сослался на показания свидетелей [ФИО], [ФИО] и [ФИО] о том, что им со слов самого осужденного известно о совершении [ФИО] совместно с [ФИО] убийства Он., которому [ФИО] совместно с [ФИО] наносил удары колуном по голове. Однако Судебная коллегия отметила, что из имеющихся в деле показаний тех же свидетелей следует, что убийству предшествовало совместное распитие спиртных напитков [ФИО], [ФИО] и потерпевшего, после чего между ними возникла ссора. В ходе ссоры [ФИО] нанес потерпевшему Он. удар колуном по голове. Затем к действиям [ФИО] присоединился [ФИО], после чего они вдвоем стали наносить удары потерпевшему, в том числе и колуном. Таким образом, в материалах уголовного дела и приведенных судом в приговоре доказательствах отсутствуют сведения о наличии предварительной договоренности между [ФИО] и [ФИО], дело в отношении которого прекращено в связи со смертью, об убийстве потерпевшего [ФИО] из изложенного Судебная коллегия исключила из приговора квалифицирующий признак совершения убийства по предварительному сговору, как не нашедший своего подтверждения, и смягчила назначенное [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ наказание. Соответственно пересмотрено наказание, назначенное на основании ч. 5 ст. 69 УК РФ. Определение N 44-Д10-36 1.2. Действия пособника разбоя, исполнителем которого являлось одно лицо, ошибочно квалифицированы по признаку \"группой лиц по предварительному сговору\". По приговору Шкотовского районного суда Приморского края от 11 июля 2002 г. с учетом внесенных изменений [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 5 ст. 33, ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ). Согласно приговору [ФИО], находясь дома у осужденного по этому же делу [ФИО], путем уговоров и указаний склонил последнего к совершению разбойного нападения на продавца магазина, для чего передал ему пистолет, а сам остался в доме. [ФИО], подойдя к магазину, через окно наставил пистолет на продавца и потребовал деньги. Однако продавец закрыла окно, стала кричать и включила сигнализацию, в связи с чем [ФИО] убежал. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил изменить приговор, ссылаясь, в частности, на неправильную квалификацию его действий по ч. 5 ст. 33, ч. 2 ст. 162 УК РФ по признаку совершения преступления \"группой лиц по предварительному сговору\". Указывал, что, являясь соучастником данного преступления, он не был его соисполнителем. Признав доводы [ФИО] о неправильной квалификации его действий по указанному квалифицирующему признаку обоснованными, Судебная коллегия изменила состоявшиеся судебные решения и исключила данный признак из осуждения [ФИО] по ч. 5 ст. 33, ч. 2 ст. 162 УК РФ. В обоснование принятого решения Судебная коллегия сослалась на следующее. Суд квалифицировал действия [ФИО] по ч. 5 ст. 33, ч. 2 ст. 162 УК РФ как пособничество в разбое, совершенном группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия. При этом суд указал в приговоре, что пособничество [ФИО] выразилось в том, что он оказывал содействие совершению [ФИО] преступления советами, указаниями и предоставлением орудия преступления. В соответствии с ч. 5 ст. 33 УК РФ пособником признается лицо, содействовавшее совершению преступления советами, указаниями, предоставлением информации, средств или орудий преступления либо устранением препятствий, а также лицо, заранее обещавшее скрыть преступника, средства или орудия совершения преступления, следы преступления либо предметы, добытые преступным путем, а равно лицо, заранее обещавшее приобрести или сбыть такие предметы. Если пособник непосредственно не участвовал в совершении хищения чужого имущества, содеянное исполнителем преступления не может квалифицироваться как совершенное группой лиц по предварительному сговору. Согласно ч. 2 ст. 35 УК РФ преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. Как установлено судом, [ФИО] не участвовал в нападении с целью хищения чужого имущества, а лишь склонил [ФИО] путем уговоров и указаний к совершению преступления и, кроме того, предоставил ему пистолет. При таких обстоятельствах осуждение [ФИО] за пособничество в разбое по квалифицирующему признаку \"группой лиц по предварительному сговору\" является необоснованным. Определение N 56-Д11-16 1.3. Признав в действиях лица, совершившего разбой, эксцесс исполнителя преступления и расценив действия других соучастников преступления как грабеж, суд ошибочно квалифицировал содеянное исполнителем разбоя по признаку \"группой лиц по предварительному сговору\". По приговору Сосногорского городского суда Республики Коми от 21 февраля 2006 г. [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 2 ст. 162 УК РФ, за которое ему назначено 5 лет лишения свободы. По ч. 2 ст. 162 УК РФ [ФИО] признан виновным в разбойном нападении, совершенном с применением насилия, опасного для жизни и здоровья, группой лиц по предварительному сговору, с применением предметов, используемых в качестве оружия. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил изменить приговор, считая неправильной квалификацию совершенного им преступления по ч. 2 ст. 162 УК РФ. Указывал, в частности, что суд, признав в его действиях эксцесс исполнителя, ошибочно квалифицировал содеянное им как разбой, совершенный группой лиц по предварительному сговору. Признав доводы осужденного обоснованными, Судебная коллегия изменила состоявшиеся судебные решения и исключила из осуждения [ФИО] по ч. 2 ст. 162 УК РФ квалифицирующий признак преступления \"группой лиц по предварительному сговору\". В обоснование своего решения Судебная коллегия сослалась на положения ч. 2 ст. 35 УК РФ, согласно которым преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. По настоящему же делу, установив в действиях совершившего разбойное нападение [ФИО] эксцесс исполнителя преступления, суд квалифицировал их как совершенные группой лиц по предварительному сговору, тогда как другие осужденные по делу не признавались виновными в разбое, их действия квалифицированы как грабеж. Определение N 3-Д11-5 1.4. При квалификации преступлений, связанных с незаконным оборотом наркотических средств, размер предмета преступления должен определяться с учетом постановлений Правительства Российской Федерации о крупном и особо крупном размерах наркотических средств для целей ст.ст. 228, 228.1 и 229 УК РФ. По приговору Мирнинского районного суда Республики Саха (Якутия) от 13 мая 2005 г. с учетом внесенных постановлением президиума Верховного Суда Республики Саха (Якутия) от 12 ноября 2010 г. изменений [ФИО] осужден по ч. 5 ст. 33, ч. 1 ст. 228 УК РФ. [ФИО] признан виновным в пособничестве в незаконном приобретении масла каннабиса (гашишного масла) в крупном размере - 0,53 грамма. Преступление совершено 1 марта 2005 г. Между тем в соответствии с постановлением Правительства Российской Федерации от 6 мая 2004 г. N 231 \"Об утверждении размеров средних разовых доз наркотических средств и психотропных веществ для целей статей 228, 228.1 и 229 Уголовного кодекса Российской Федерации\" крупный размер масла каннабиса (гашишного масла), с учетом примечания 2 к ст. 228 УК РФ, составляет 1 грамм. Кроме того, [ФИО] не вменялись в вину действия, связанные с незаконным оборотом наркотических средств в крупном размере ([ФИО] обвинялся в совершении преступления, предусмотренного п. \"а\" ч. 2 ст. 228.1 УК РФ, - в незаконном сбыте наркотических средств, совершенном группой лиц по предварительному сговору). В связи с этим Судебная коллегия отменила приговор и постановление президиума в отношении [ФИО] и прекратила уголовное дело на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Определение N 74-Д11-2 По приговору Советского районного суда г. Самары от 28 сентября 2007 г. с учетом внесенных постановлением Самарского областного суда от 28 августа 2008 г. изменений [ФИО] осуждена за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ. По ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ [ФИО] признана виновной в покушении на незаконный сбыт героина в крупном размере - 0,32 грамма. Преступление совершено 18 июня 2007 г. Между тем в соответствии с постановлением Правительства Российской Федерации от 7 февраля 2006 г. N 76 \"Об утверждении крупного и особо крупного размеров наркотических средств и психотропных веществ для целей статей 228, 228.1 и 229 Уголовного кодекса Российской Федерации\", действовавшим на момент совершения Б. преступления, крупный размер героина составлял 0,5 грамма. В связи с этим Судебная коллегия переквалифицировала действия [ФИО] с ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ на ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ. Определение N 46-Д10-33 1.5. Действия осужденных переквалифицированы с ч. 3 ст. 127 УК РФ на ч. 1 ст. 127 УК РФ, поскольку телесные повреждения, послужившие причиной смерти потерпевшего, были причинены ему до начала выполнения объективной стороны преступления, предусмотренного ст. 127 УК РФ, и им дана самостоятельная правовая оценка по ч. 4 ст. 111 УК РФ. По приговору Шкотовского районного суда Приморского края от 15 июля 2002 г. с учетом внесенных постановлением президиума Приморского краевого суда от 19 января 2007 г. изменений [ФИО] и [ФИО] осуждены по п. \"в\" ч. 3 ст. 162, ч. 4 ст. 111, ч. 3 ст. 127 УК РФ. Согласно приговору [ФИО] и [ФИО], вступив в предварительный сговор на завладение имуществом [ФИО], в процессе распития спиртных напитков напали на потерпевшего с требованием денег. Затем, не обнаружив денег, они подвергли его избиению, в результате которого здоровью [ФИО] был причинен тяжкий вред. Опасаясь, что потерпевший может сообщить о содеянном ими в правоохранительные органы, осужденные связали руки и ноги [ФИО], лишив его таким образом свободы, и оставили в квартире. Вернувшись через несколько часов, они обнаружили, что [ФИО] скончался. В надзорном представлении государственный обвинитель поставил вопрос об изменении состоявшихся судебных решений и переквалификации действий [ФИО] и [ФИО] с ч. 3 ст. 127 УК РФ на ч. 1 ст. 127 УК РФ. Судебная коллегия удовлетворила надзорное представление государственного обвинителя по следующим основаниям. Признавая [ФИО] и [ФИО] виновными в совершении преступления, предусмотренного ч. 3 ст. 127 УК РФ, суд указал, что после избиения [ФИО], пресекая возможность его обращения в правоохранительные органы, осужденные связали ему руки и ноги, оставили в квартире, незаконно лишив свободы, что повлекло по неосторожности смерть потерпевшего. Между тем для квалификации по ч. 3 ст. 127 УК РФ необходимо установить причинно-следственную связь между лишением свободы и наступлением смерти по неосторожности. Как следует из акта судебно-медицинской экспертизы, смерть [ФИО] наступила от ушиба правого легкого, который возник от ударов тупым твердым предметом. [ФИО] руками и ногами по различным частям тела удары, причинившие тяжкий вред его здоровью и повлекшие по неосторожности смерть, осужденные действовали с прямым умыслом на причинение тяжкого вреда здоровью потерпевшего, а не на незаконное лишение его свободы. Причинению потерпевшему [ФИО] до начала выполнения объективной стороны преступления, предусмотренного ст. 127 УК РФ, телесных повреждений, послуживших причиной его смерти, дана самостоятельная правовая оценка по ч. 4 ст. 111 УК РФ. Поскольку вывод суда первой инстанции о наличии квалифицирующего признака преступления, предусмотренного ч. 3 ст. 127 УК РФ, является необоснованным, содеянное осужденными подлежит переквалификации на часть первую указанной статьи УК РФ. Исходя из изложенного Судебная коллегия изменила состоявшиеся судебные решения и переквалифицировала действия [ФИО] и [ФИО] с ч. 3 ст. 127 УК РФ на ч. 1 ст. 127 УК РФ. Определение N 56-Дп11-6 2. Назначение наказания 2.1. Обстоятельства, смягчающие наказание 2.1.1. Сообщение лица, задержанного по подозрению в совершении конкретного преступления, об иных совершенных им преступлениях, неизвестных органам уголовного преследования, следует признавать как явку с повинной и учитывать при назначении наказания при осуждении за эти преступления. По приговору Ленинского районного суда г. Ростова-на-Дону от 18 апреля 2008 г. с учетом внесенных судами кассационной и надзорной инстанций изменений [ФИО] осужден за совершение трех преступлений, предусмотренных ч. 3 ст. 159 УК РФ, и трех преступлений, предусмотренных п. \"а\" ч. 3 ст. 174.1 УК РФ, на основании ч. 3 ст. 69 УК РФ к 5 годам лишения свободы и штрафу в размере 40 тыс. рублей. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путем частичного сложения назначенного наказания с наказанием, назначенным по приговору от 21 декабря 2007 г., окончательно назначено 7 лет 6 месяцев лишения свободы и штраф в размере 40 тыс. рублей. С учетом внесенных в приговор изменений [ФИО] признан виновным в том, что он в период с 3 октября по 7 ноября 2006 г. в г. Ростове-на-Дону путем обмана по предварительному сговору с неустановленными лицами совершил хищение в ЗАО \"ММБ\" 586 773 рублей, ЗАО \"МДМ Банк\" 864 000 рублей, ЗАО \"Райффайзенбанк Австрия\" 723 500 рублей, которые легализовал путем приобретения автомобилей. Судебная коллегия отменила постановление президиума Ростовского областного суда от 26 февраля 2009 г., вынесенное с нарушением требований ст. 407 УПК РФ, а приговор от 18 апреля 2008 г. и кассационное определение от 29 июля 2008 г. изменила, признав, в частности, в качестве обстоятельства, смягчающего наказание [ФИО], его явку с повинной. Решение о наличии явки с повинной [ФИО] и признании ее обстоятельством, смягчающим наказание осужденного, Судебная коллегия обосновала тем, что [ФИО], будучи задержанный по другому уголовному делу, во время допроса 4 апреля 2007 г. в качестве подозреваемого рассказал о совершении им еще трех эпизодов хищения и мошенничества, о которых органам предварительного следствия не было известно, поскольку отсутствовали заявления от потерпевших. Материалы по сообщенным [ФИО] фактам были выделены в отдельное производство, проведена их проверка, после чего в отношении [ФИО] были возбуждены уголовные дела по признакам преступлений, предусмотренных ч. 3 ст. 159 и ч. 3 ст. 174.1 УК РФ. При рассмотрении этого уголовного дела суд признал показания [ФИО], данные им при допросе 4 апреля 2007 г. в качестве подозреваемого, достоверными и сослался на них в приговоре. Из этого следует, что фактически указанные показания [ФИО] являются явкой с повинной. Однако они не были учтены в качестве таковой в соответствии с положениями п. \"и\" ч. 1 ст. 61 и ч. 1 ст. 62 УК РФ при рассмотрении вопроса о наказании. Обстоятельств, отягчающих наказание [ФИО], суд не установил. В связи с этим Судебная коллегия, внеся в приговор и кассационное определение изменения, обусловленные положениями ст. 10 УК РФ, назначила [ФИО] наказание с применением ч. 1 ст. 62 УК РФ. Определение N 41-Д11-5 2.1.2 Суд, указав в приговоре на применение положений ч. 1 ст. 62 УК РФ, назначил осужденному наказание, выходящее за пределы, ограниченные этой нормой закона, что повлекло изменение приговора. По приговору Хабаровского краевого суда от 1 октября 2010 г. [ФИО] осужден к лишению свободы: по пп. \"а\", \"ж\", \"к\" ч. 2 ст. 105 - на 15 лет, по ч. 2 ст. 162 УК РФ - на 7 лет, по п. \"а\" ч. 3 ст. 158 УК РФ - на 3 года, по п. \"в\" ч. 2 ст. 158 УК РФ - на 2 года, по п. \"а\" ч. 2 ст. 166 УК РФ - на 3 года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 19 лет лишения свободы. Согласно приговору о каждом из преступлений, за которые он осужден, [ФИО] сделал явки с повинной, которые признаны судом доказательствами его виновности и обстоятельством, смягчающим его наказание. Обстоятельств, отягчающих наказание [ФИО], суд не установил. В связи с наличием предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ обстоятельства, смягчающего наказание виновного, и отсутствием отягчающих обстоятельств суд постановил назначить [ФИО] наказание в соответствии с положениями чч. 1 и 3 ст. 62 УК РФ. Согласно ч. 1 ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. Однако [ФИО] по ч. 2 ст. 162 УК РФ (положения ч. 3 ст. 62 УК РФ в отношении которой не действуют) назначено наказание в виде лишения свободы сроком на 7 лет, хотя в данном случае срок наказания не мог превышать 6 лет 8 месяцев лишения свободы. С учетом данного обстоятельства, а также применения к С. ст. 10 УК РФ и переквалификации его действий на закон, улучшающий положение осужденного, Судебная коллегия назначила [ФИО] по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) 6 лет 6 месяцев лишения свободы, а на основании ч. 3 ст. 69 УК РФ - 18 лет 4 месяца лишения свободы. Определение N 58-Д11-5 2.2. Обстоятельства, отягчающие наказание Признание в действиях осужденного рецидива преступлений без учета положений ч. 4 ст. 18 УК РФ повлекло ошибочный вывод суда о наличии обстоятельства, отягчающего наказание, что явилось основанием для изменения состоявшихся судебных решений. По приговору Тандинского районного суда Республики Тыва от 22 марта 2006 г. с учетом внесенных изменений [ФИО] (судимый 1 апреля 2004 г. по ч. 1 ст. 114 УК РФ к 8 месяцам лишения свободы) осужден по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ к 8 годам лишения свободы. Согласно приговору, признав в действиях [ФИО] наличие рецидива преступлений, суд учел его в качестве обстоятельства, отягчающего наказание. Между тем из материалов дела следует, что [ФИО] был судим 1 апреля 2004 г. по ч. 1 ст. 114 УК РФ, то есть за преступление небольшой тяжести (ч. 2 ст. 15 УК РФ). В соответствии с п. \"а\" ч. 4 ст. 18 УК РФ судимости за умышленные преступления небольшой тяжести при признании рецидива не учитываются. В связи с этим Судебная коллегия изменила состоявшиеся судебные решения, исключила указания на наличие в действиях Я. рецидива преступлений и на признание рецидива преступлений отягчающим его наказание обстоятельством. Определение N 92-Д11-12 По приговору Верховного Суда Республики Тыва от 24 января 2005 г. [ФИО] (судимый 27 ноября 2001 г. по ч. 1 ст. 228 УК РФ к 3 годам лишения свободы условно с испытательным сроком 4 года) осужден по п. \"ж\" ч. 2 ст. 105 УК РФ к 10 годам лишения свободы. В соответствии с ч. 5 ст. 74 УК РФ отменено условное осуждение по предыдущему приговору и на основании ст. 70 УК РФ по совокупности приговоров назначено 11 лет лишения свободы. Согласно приговору, признав в действиях [ФИО] наличие рецидива преступлений, суд учел его в качестве обстоятельства, отягчающего наказание. Между тем из материалов дела следует, что [ФИО] был судим 27 ноября 2001 г. по ч. 1 ст. 228 УК РФ, по которой ему было назначено наказание в виде лишения свободы на 3 года с применением ст. 73 УК РФ условно с испытательным сроком 4 года. Согласно п. \"в\" ч. 4 ст. 18 УК РФ судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы, при признании рецидива не учитываются. Поскольку условное осуждение [ФИО] не отменялось и он не направлялся для отбывания наказания в места лишения свободы, рецидив в его действиях отсутствует. С учетом изложенного Судебная коллегия изменила приговор и, исключив из него указание на наличие в действиях [ФИО] рецидива преступлений и на признание рецидива преступлений обстоятельством, отягчающим наказание виновного, снизила назначенный [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ срок лишения свободы. Определение N 92-Д11-3 2.3. Назначение наказания за неоконченное преступление Несоблюдение положений ч. 3 ст. 66 УК РФ о размере наказания за покушение на преступление повлекло изменение судебных решений. По приговору Бутырского районного суда г. Москвы от 24 января 2005 г. с учетом изменений, внесенных постановлением президиума Московского городского суда от 27 июля 2007 г., [ФИО] осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, ч. 2 ст. 228 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ). За данное преступление [ФИО] назначено наказание в виде лишения свободы сроком на 7 лет. Изменяя приговор, кассационное определение и постановление президиума Московского городского суда в части назначенного наказания, Судебная коллегия указала, что при назначении [ФИО] наказания за неоконченное преступление в виде лишения свободы сроком на 7 лет не были учтены положения ч. 3 ст. 66 УК РФ, согласно которым срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. Поскольку максимальный срок наказания за преступление, предусмотренное ч. 2 ст. 228 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ), составляет 7 лет лишения свободы, то за покушение на совершение указанного преступления срок лишения свободы не может превышать 5 лет 3 месяцев. В связи с этим Судебная коллегия смягчила наказание, назначенное [ФИО] по ч. 3 ст. 30, ч. 2 ст. 228 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ). Соответственно пересмотрено наказание, назначенное осужденному по совокупности преступлений. Определение N 5-Д11-8 2.4. Назначение наказания по совокупности преступлений и по совокупности приговоров 2.4.1. При назначении по совокупности преступлений наказания в виде лишения свободы на определенный срок следует учитывать положения ч. 4 ст. 56 УК РФ, в соответствии с которой в случае частичного или полного сложения сроков лишения свободы при назначении наказания по совокупности преступлений максимальный срок лишения свободы не может быть более 25 лет. По приговору Иркутского областного суда от 9 сентября 2005 г. [ФИО] (осужденный 20 января 2005 г. по ч. 4 ст. 111, ч. 2 ст. 158 УК РФ к 12 годам лишения свободы) осужден по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 20 годам лишения свободы, по п. \"в\" ч. 4 ст. 162 УК РФ к 15 годам лишения свободы со штрафом в размере 50 тыс. рублей, по ч. 2 ст. 167 УК РФ к 5 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 25 лет лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений с учетом осуждения по приговору от 20 января 2005 г. окончательно назначено 28 лет лишения свободы со штрафом в размере 50 000 рублей. Поскольку при назначении наказания по правилам ч. 5 ст. 69 УК РФ суд назначил [ФИО] лишение свободы на срок, выходящий за ограниченные ч. 4 ст. 56 УК РФ пределы, Судебная коллегия изменила приговор и снизила назначенный осужденному на основании ч. 5 ст. 69 УК РФ срок лишения свободы до 25 лет со штрафом в размере 50 000 рублей. Определение N 66-Д11-5 2.4.2. При назначении наказания по совокупности преступлений суд, указав в резолютивной части своего решения на частичное сложение наказаний, фактически полностью сложил наказания, что повлекло изменение судебных решений. По приговору Узловского городского суда Тульской области от 29 сентября 2009 г., оставленному без изменения в кассационном порядке, [ФИО] осужден по п. \"г\" ч. 2 ст. 161 УК РФ к 2 годам 3 месяцам лишения свободы, по ч. 1 ст. 161 УК РФ к 1 году 3 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 3 года лишения свободы. Постановлением президиума Тульского областного суда от 21 декабря 2010 г. приговор и кассационное определение изменены и действия [ФИО] переквалифицированы с п. \"г\" ч. 2 ст. 161 УК РФ на ч. 1 ст. 161 УК РФ, по которой назначено наказание в виде лишения свободы на 1 год 6 месяцев. На основании ч. 2 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 1 ст. 161 и ч. 1 ст. 161 УК РФ, путем частичного сложения наказаний окончательно назначено 2 года 9 месяцев лишения свободы. Таким образом, надзорная инстанция, указав в резолютивной части своего решения на частичное сложение наказаний при назначении наказания на основании ч. 2 ст. 69 УК РФ, фактически сложила наказания, назначенные [ФИО] за каждое преступление, полностью. С учетом данного обстоятельства, а также применения к С. ст. 10 УК РФ и переквалификации его действий на закон, улучшающий его положение, Судебная коллегия назначила [ФИО] за одно преступление, предусмотренное ч. 1 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), 1 год 3 месяца лишения свободы, а за второе преступление, предусмотренное ч. 1 ст. 161 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), - 1 год лишения свободы. На основании ч. 2 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено 1 год 10 месяцев лишения свободы. Определение N 38-Д11-3 2.4.3. Суд ошибочно назначил на основании ч. 3 ст. 69 УК РФ лишение свободы на срок, превышающий срок, который мог быть назначен при полном сложении наказаний, назначенных за каждое из входящих в совокупность преступлений. По приговору Туймазинского районного суда Республики Башкортостан от 31 января 2002 г., оставленному без изменения в кассационном порядке, [ФИО] осужден по ч. 1 ст. 111 УК РФ к 5 годам лишения свободы, по ч. 1 ст. 105 УК РФ к 13 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 17 лет лишения свободы. Постановлением президиума Верховного Суда Республики Башкортостан от 13 октября 2010 г. приговор и кассационное определение изменены: в соответствии с п. \"и\" ч. 1 ст. 61 УК РФ явка с повинной [ФИО] признана обстоятельством, смягчающим наказание осужденного, и с учетом этого обстоятельства смягчено назначенное ему наказание по ч. 1 ст. 111 УК РФ до 4 лет 10 месяцев лишения свободы, по ч. 1 ст. 105 УК РФ до 9 лет 10 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 15 лет лишения свободы. Таким образом, надзорная инстанция не только не применила предусмотренное ч. 3 ст. 69 УК РФ и примененное судом при постановлении приговора правило частичного сложения наказаний, назначенных за каждое из входящих в совокупность преступлений, но и вышла за пределы наказания, которое могло быть назначено осужденному путем полного сложения наказаний. С учетом данного обстоятельства, а также применения к Б. ст. 10 УК РФ и переквалификации его действий с ч. 1 ст. 111 УК РФ в редакции Федерального закона от 25 июня 1998 г. N 92-ФЗ на ч. 1 ст. 111 УК РФ в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ, по которой назначено 4 года 9 месяцев лишения свободы, Судебная коллегия на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 1 ст. 111 и ч. 1 ст. 105 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), назначила [ФИО] 13 лет лишения свободы. Определение N 49-Д11-19 2.4.4. Освободив осужденного от наказания за одно из входящих в совокупность преступлений, надзорная инстанция оставила без изменения наказание, назначенное ему на основании ч. 3 ст. 69 УК РФ, что повлекло изменение судебных решений. По приговору Черногорского городского суда Республики Хакасия от 26 сентября 2000 г. с учетом изменений, внесенных на основании ст. 10 УК РФ постановлением Абаканского городского суда Республики Хакасия от 19 апреля 2004 г., [ФИО] осужден по ч. 1 ст. 228 УК РФ к 2 годам лишения свободы, по пп. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ к 4 годам лишения свободы, по ч. 1 ст. 161 УК РФ к 2 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ назначено 4 года 6 месяцев лишения свободы, на основании ст. 70 УК РФ - 5 лет 6 месяцев лишения свободы. Постановлением президиума Верховного Суда Республики Хакасия от 9 декабря 2010 г. приговор и постановление о приведении приговора в соответствие с новым уголовным законом изменены: [ФИО] освобожден от наказания, назначенного ему по ч. 1 ст. 228 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), в связи с декриминализацией содеянного. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"а\", \"б\", \"в\" ч. 2 ст. 158, ч. 1 ст. 161 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), назначено 4 года 6 месяцев лишения свободы, на основании ст. 70 УК РФ - 5 лет 6 месяцев лишения свободы. Судебная коллегия изменила приговор, постановление о приведении приговора в соответствие с новым уголовным законом и постановление суда надзорной инстанции и смягчила назначенное [ФИО] в соответствии с ч. 3 ст. 69 УК РФ наказание, так как освобождение от наказания за одно из входящих в совокупность преступлений служит основанием для смягчения наказания и по совокупности преступлений. Соответственно пересмотрено и наказание, назначенное [ФИО] на основании ст. 70 УК РФ. Определение N 55-Д11-7 2.4.5. Применение ст. 70 УК РФ признано ошибочным, поскольку осужденный на момент совершения преступлений отбыл наказание, назначенное ему по предыдущему приговору, с учетом внесенных в этот приговор изменений. По приговору Кемеровского областного суда от 28 апреля 2004 г., оставленному без изменения в кассационном порядке, [ФИО] (судимый 24 января 2001 г. по ч. 1 ст. 158, пп. \"б\", \"г\", \"д\" ч. 2 ст. 161 УК РФ на основании ч. 3 ст. 69 УК РФ к 3 годам 6 месяцам лишения свободы, освобожденный условно - досрочно 26 марта 2003 г. на 1 год 1 месяц 5 дней) осужден по п. \"з\" ч. 2 ст. 105, п. \"в\" ч. 4 ст. 162 УК РФ на основании ч. 3 ст. 69 УК РФ к 14 годам лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров к назначенному наказанию частично присоединено неотбытое наказание по предыдущему приговору и окончательно назначено 15 лет лишения свободы. Постановлением Беловского городского суда Кемеровской области от 29 января 2010 г., вынесенным на основании ст. 10 УК РФ, с учетом внесенных постановлением президиума Кемеровского областного суда от 24 января 2011 г. изменений приговор от 24 января 2001 г. приведен в соответствие с новым уголовным законом, в приговор от 28 апреля 2004 г. внесены изменения в части назначения наказания в соответствии со ст. 70 УК РФ. Постановлено считать [ФИО] осужденным по приговору от 24 января 2001 г. по ч. 1 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ) и п. \"г\" ч. 2 ст. 161 УК РФ на основании ч. 3 ст. 69 УК РФ к 3 годам лишения свободы. По приговору от 28 апреля 2004 г. смягчено назначенное на основании ст. 70 УК РФ наказание до 14 лет 6 месяцев лишения свободы. Судебная коллегия изменила состоявшиеся судебные решения и исключила из них указание на назначение наказания с применением ст. 70 УК РФ по следующим основаниям. Согласно приговору от 28 апреля 2004 г. при назначении окончательного наказания по правилам ст. 70 УК РФ к наказанию, назначенному [ФИО] по данному приговору, было частично присоединено не отбытое им наказание по приговору от 24 января 2001 г. в виде 1 года лишения свободы (неотбытый срок по указанному приговору составлял 1 год 1 месяц 5 дней). В результате внесенных в приговоры изменений срок наказания по приговору от 24 января 2001 г. составил 3 года. Учитывая, что срок наказания по этому приговору исчислялся с 31 октября 2000 г., его окончание (с учетом внесенных в приговор изменений) приходится на 30 октября 2003 г. Новые преступления, за которые [ФИО] осужден по приговору от 28 апреля 2004 г., совершены 15 декабря 2003 г., то есть после отбытия им наказания, назначенного по предыдущему приговору, в связи с чем из приговора подлежит исключению назначение [ФИО] наказания с применением ст. 70 УК РФ. Определение N 81-Д11-4 2.4.6. Из приговора исключено назначение наказания с применением ст. 70 УК РФ, поскольку от наказания, назначенного по предыдущему приговору, осужденный подлежал освобождению на основании акта об амнистии. По приговору Ленинского районного суда г. Ульяновска от 1 октября 2001 г. [ФИО] (судимый 30 марта 1999 г. Железнодорожным районным судом г. Ульяновска по пп. \"а\", \"д\" ч. 2 ст. 161 УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года) осужден по ч. 4 ст. 228 УК РФ к 11 годам 3 месяцам лишения свободы с конфискацией имущества. На основании ст. 70 УК РФ к назначенному наказанию частично присоединено наказание, назначенное по приговору от 30 марта 1999 г., и окончательно по совокупности приговоров назначено 11 лет 4 месяца лишения свободы с конфискацией имущества. Постановлением президиума Ульяновского областного суда от 11 декабря 2008 г. приговор и кассационное определение, которым приговор был оставлен без изменения, изменены: действия [ФИО] переквалифицированы с ч. 4 ст. 228 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) на ч. 3 ст. 30, ч. 2 ст. 228 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ), по которым ему назначено 5 лет 2 месяца лишения свободы; на основании ст. 70 УК РФ по совокупности приговоров назначено 5 лет 3 месяца лишения свободы. В надзорной жалобе осужденный [ФИО] просил изменить приговор, ссылаясь на необоснованное применение судом ст. 70 УК РФ. Указывал, что ему не могло быть назначено наказание по совокупности приговоров, так как от наказания, назначенного по предыдущему приговору, он подлежал освобождению на основании п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\". Судебная коллегия признала доводы осужденного обоснованными и, изменяя состоявшиеся судебные решения, указала следующее. Как видно из материалов дела, по приговору Железнодорожного районного суда г. Ульяновска от 30 марта 1999 г. [ФИО] (ранее не судимый) осужден по пп. \"а\", \"д\" ч. 2 ст. 161 УК РФ к 3 годам лишения свободы условно с испытательным сроком 3 года. В соответствии с п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 г. \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" лица, впервые осужденные к лишению свободы на срок до 3 лет включительно, подлежали освобождению от наказания. В силу чч. 2, 6 ст. 86 УК РФ лицо, освобожденное от наказания, считается несудимым. Погашение или снятие судимости аннулирует все правовые последствия, связанные с судимостью. Однако по приговору Ленинского районного суда г. Ульяновска от 1 октября 2001 г. осужденному [ФИО] назначено наказание с применением ст. 70 УК РФ путем частичного присоединения к наказанию, назначенному по данному приговору, не отбытого им наказания по приговору Железнодорожного районного суда г. Ульяновска от 30 марта 1999 г. Поскольку суды кассационной и надзорной инстанций не обратили внимания на допущенную судом первой инстанции ошибку и не исключили указание о назначении [ФИО] наказания с применением ст. 70 УК РФ, Судебная коллегия, устраняя эту ошибку, изменила все состоявшиеся по данному делу судебные решения и исключила из них назначение [ФИО] наказания с применением ст. 70 УК РФ. Определение N 80-Д11-3 2.4.7. При назначении наказания по совокупности приговоров суд повторно применил ст. 70 УК РФ, положения которой были реализованы при постановлении предыдущего приговора, что повлекло изменение последнего приговора. По приговору Хабаровского краевого суда от 17 мая 2010 г. [ФИО] и [ФИО] осуждены по пп. \"а\", \"ж\", \"и\" ч. 2 ст. 105 УК РФ к 13 годам лишения свободы каждый, по ч. 4 ст. 111 УК РФ к 10 годам лишения свободы каждый. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний каждому из них назначено 22 года лишения свободы. В соответствии с ч. 5 ст. 74 УК РФ отменено условное осуждение по предыдущему приговору от 2 мая 2007 г. На основании ст. 70 УК РФ по совокупности приговоров, путем частичного присоединения к наказанию, назначенному по данному приговору, неотбытого наказания по приговору от 2 мая 2007 г. [ФИО] и [ФИО] назначено по 23 года лишения свободы. Судебная коллегия изменила приговор, признав назначение наказания [ФИО] и [ФИО] по совокупности приговоров ошибочным. Согласно материалам уголовного дела [ФИО] и [ФИО] ранее были осуждены 2 мая 2007 г. по пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ с применением ст. 73 УК РФ каждый к 2 годам лишения свободы условно с испытательным сроком 2 года. В период условного осуждения они совершили преступление, за которое были осуждены Центральным районным судом г. Комсомольска-на-Амуре 10 декабря 2009 г. по п. \"а\" ч. 2 ст. 161 УК РФ: Р. - к 2 годам лишения свободы, А. - к 2 годам 6 месяцам лишения свободы. В соответствии с ч. 5 ст. 74 УК РФ в отношении их отменено условное осуждение по приговору от 2 мая 2007 г. и на основании ст. 70 УК РФ неотбытое наказание по приговору от 2 мая 2007 г. частично присоединено к наказанию, назначенному по данному приговору. Кроме того, в тот же период условного осуждения они совершили преступления, за которые осуждены по приговору Хабаровского краевого суда по пп. \"а\", \"ж\", \"и\" ч. 2 ст. 105, ч. 4 ст. 111 УК РФ на основании ч. 3 ст. 69 УК РФ по совокупности преступлений к 22 годам лишения свободы. На основании ст. 70 УК РФ к назначенному каждому из них наказанию вновь частично присоединено неотбытое наказание по приговору от 2 мая 2007 г. Таким образом, не отбытое [ФИО] и [ФИО] наказание по приговору от 2 мая 2007 г. сначала присоединялось к наказанию, назначенному по приговору от 10 декабря 2009 г., а затем повторно к наказанию, назначенному по приговору от 17 мая 2010 г. В связи с этим Судебная коллегия, сославшись на то, что положения ст. 70 УК РФ были реализованы при постановлении приговора от 10 декабря 2009 г., исключила из приговора от 17 мая 2010 г. назначение наказания [ФИО] и [ФИО] с применением ст. 70 УК РФ. Определение N 58-ДП10-23 2.5. Назначение наказания при рассмотрении уголовного дела в предусмотренном гл. 40 УПК РФ порядке 2.5.1. При рассмотрении уголовного дела в порядке, предусмотренном гл. 40 УПК РФ, наказание назначается по правилам ч. 7 ст. 316 УПК РФ. По приговору Центрального районного суда г. Читы от 29 сентября 2010 г. [ФИО] осужден по п. \"а\" ч. 3 ст. 158 УК РФ к 3 годам лишения свободы. Уголовное дело рассмотрено судом в предусмотренном гл. 40 УПК РФ порядке. В кассационном порядке дело не рассматривалось. Постановлением президиума Забайкальского краевого суда от 23 декабря 2010 г. приговор изменен и действия осужденного переквалифицированы с п. \"а\" ч. 3 ст. 158 УК РФ на ч. 1 ст. 158 УК РФ, по которой назначено наказание в виде лишения свободы сроком на 1 год 6 месяцев. Изменяя состоявшиеся в отношении [ФИО] судебные решения, Судебная коллегия указала, что при назначении [ФИО] наказания в виде лишения свободы сроком на 1 год 6 месяцев суд надзорной инстанции не принял во внимание, что приговор в отношении [ФИО] постановлен в особом порядке судебного разбирательства, предусмотренном гл. 40 УПК РФ. В соответствии с требованиями ч. 7 ст. 316 УПК РФ наказание осужденному при таком порядке судебного разбирательства не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление (2/3 от 2 лет), то есть 1 год 4 месяца лишения свободы. Кроме того, Судебная коллегия учла изменения, внесенные в УК РФ Федеральным законом от 7 марта 2011 г. N 26-ФЗ. Исходя из изложенного Судебная коллегия переквалифицировала действия [ФИО] с ч. 1 ст. 158 УК РФ на ч. 1 ст. 158 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), по которой назначила наказание в виде лишения свободы сроком на 1 год 4 месяца. Определение N 72-Д11-2 2.5.2. Если при рассмотрении уголовного дела в установленном гл. 40 УПК РФ порядке имеются основания, предусмотренные ст.ст. 62, 64, 66 УК РФ, то наказание лицу назначается по правилам как этих статей, так и ч. 7 cт. 316 УПК РФ. По приговору Петровского районного суда Тамбовской области от 1 апреля 2008 г. [ФИО] осужден по ч. 4 ст. 159 УК РФ к 5 годам лишения свободы, по ч. 2 ст. 174.1 УК РФ к 2 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 5 лет 6 месяцев лишения свободы. В соответствии со ст. 73 УК РФ назначенное наказание постановлено считать условным с испытательным сроком 4 года. Уголовное дело рассмотрено судом в установленном гл. 40 УПК РФ порядке. В кассационном порядке дело не рассматривалось. Постановлением президиума Тамбовского областного суда от 25 февраля 2010 г. приговор изменен: исключено осуждение [ФИО] по ч. 2 ст. 174.1 УК РФ на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления и назначение наказания по совокупности преступлений на основании ч. 3 ст. 69 УК РФ. Постановлено считать Б. осужденным по ч. 4 ст. 159 УК РФ с применением ст. 73 УК РФ к 5 годам лишения свободы условно с испытательным сроком 3 года. Изменяя состоявшиеся в отношении [ФИО] судебные решения, Судебная коллегия указала следующее. В соответствии с ч. 7 ст. 316 УПК РФ по обвинительному приговору, постановленному в особом порядке судебного разбирательства, наказание не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Кроме того, согласно ч. 1 ст. 62 УК РФ при наличии смягчающих наказание обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих наказание обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наказания за совершенное преступление. Б. по ч. 4 ст. 159 УК РФ назначено наказание в виде лишения свободы сроком на 5 лет. Суд надзорной инстанции, оставляя данное наказание без изменения, не принял во внимание, что дело рассмотрено в установленном гл. 40 УПК РФ особом порядке судебного разбирательства, смягчающим наказание обстоятельством признано активное способствование осужденного раскрытию преступления, предусмотренное п. \"и\" ч. 1 ст. 61 УК РФ, а отягчающих наказание обстоятельств не установлено. По смыслу закона, при наличии оснований, предусмотренных ст. 62 УК РФ, наказание осужденному назначается по правилам как этой статьи, так и ч. 7 ст. 316 УПК РФ. Поскольку максимальный срок наказания за преступление, предусмотренное ч. 4 ст. 159 УК РФ, составляет 10 лет лишения свободы, то с учетом положений ч. 1 ст. 62 УК РФ и ч. 7 ст. 316 УПК РФ размер назначенного Б. наказания не может превышать 4 лет 4 месяцев лишения свободы. При применении указанных правил назначения наказания не требовалось ссылки на ст. 64 УК РФ. С учетом изложенного и изменений, внесенных в ч. 4 ст. 159 УК РФ Федеральным законом от 7 марта 2011 г. N 26-ФЗ, Судебная коллегия переквалифицировала действия [ФИО] с ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), по которой назначила 3 года лишения свободы. В соответствии со ст. 73 УК РФ назначенное наказание постановлено считать условным с испытательным сроком 2 года. Определение N 13-Д11-1 По приговору Элистинского городского суда Республики Калмыкия от 26 мая 2008 г. с учетом изменений, внесенных постановлением президиума Верховного Суда Республики Калмыкия от 10 марта 2010 г., [ФИО] осужден по ч. 1 ст. 228.1, ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ на основании ч. 3 ст. 69 УК РФ по совокупности преступлений к 5 годам 6 месяцам лишения свободы. На основании ст. 70 УК РФ к наказанию, назначенному по данному приговору, частично присоединено не отбытое им наказание по приговору Элистинского городского суда Республики Калмыкия от 14 июня 2006 г. и окончательно назначено 5 лет 8 месяцев лишения свободы. По приговору Элистинского городского суда Республики Калмыкия от 14 июня 2006 г. с учетом изменений, внесенных вышеуказанным постановлением президиума Верховного Суда Республики Калмыкия от 10 марта 2010 г., [ФИО] осужден по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ с применением ст. 64 УК РФ к 3 годам лишения свободы. В соответствии со ст. 73 УК РФ назначенное наказание было постановлено считать условным с испытательным сроком 2 года. Изменяя состоявшиеся судебные решения, Судебная коллегия указала, что в соответствии с ч. 3 ст. 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. За совершение оконченного преступления по ч. 1 ст. 228.1 УК РФ максимальный срок наказания в виде лишения свободы составляет 8 лет. При таких обстоятельствах наказание по приговору от 14 июня 2006 г. (с учетом внесенных изменений) за неоконченное преступление, предусмотренное ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, не может превышать 6 лет (3/4 от 8 лет). Однако данное уголовное дело рассмотрено судом в установленном гл. 40 УПК РФ особом порядке. В соответствии с ч. 7 ст. 316 УПК РФ в этом случае назначенное наказание не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за соответствующее преступление. Исходя из требований ч. 7 ст. 316 УПК РФ назначенное наказание не может превышать 4 года (2/3 от 6 лет). Кроме того, президиум Верховного Суда Республики Калмыкия в своем постановлении от 10 марта 2010 г. установил, что осужденный Б. \"в ходе предварительного следствия давал последовательные, подробные показания об обстоятельствах изготовления и сбыта наркотика, чем активно способствовал расследованию преступления\". Согласно п. \"и\" ч. 1 ст. 61 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) активное способствование расследованию преступления является обстоятельством, смягчающим наказание виновного. Обстоятельств, отягчающих наказание [ФИО], по делу не установлено. Таким образом, суд надзорной инстанции фактически установил наличие предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) обстоятельства, смягчающего наказание виновного, и отсутствие отягчающих его наказание обстоятельств, что в соответствии с ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) является основанием для применения данной нормы закона, ограничивающей верхний предел назначаемого наказания двумя третями максимального срока или размера наиболее строгого вида наказания, предусмотренного за конкретное преступление. Исходя из совершения Б. неоконченного преступления по делу, рассмотренному в особом порядке, две трети следовало исчислять от 4 лет (2/3 от 4 лет = 2 года 8 месяцев). Следовательно, по приговору от 14 июня 2006 г. Б. по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ не могло быть назначено лишение свободы на срок, превышающий 2 года 8 месяцев. Однако ему с применением ст. 64 УК РФ назначено 3 года лишения свободы. В связи с этим Судебная коллегия 11 января 2011 г. изменила состоявшиеся судебные решения и по приговору от 14 июня 2006 г. (с учетом внесенных изменений) смягчила назначенное [ФИО] наказание по ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ с применением ст. 64 УК РФ до 2 лет 6 месяцев лишения свободы, которое постановила в соответствии со ст. 73 УК РФ считать условным с испытательным сроком 2 года. По приговору от 26 мая 2008 г. (с учетом внесенных изменений) смягчено наказание, назначенное на основании ст. 70 УК РФ, до 5 лет 7 месяцев. Определение N 42-Д10-3, 42-Д10-4 2.6. Назначение наказания за преступления, совершенные в несовершеннолетнем возрасте 2.6.1. При назначении несовершеннолетнему наказания за неоконченное преступление максимальный срок или размер наказания должен исчисляться с учетом ст. 66 УК РФ исходя из пределов наказания, установленных ст. 88 УК РФ. По приговору Воркутинского городского суда Республики Коми от 15 декабря 2004 г. [ФИО], 22 сентября 1986 года рождения, осужден за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ, за которое ему назначено наказание в виде лишения свободы сроком на 8 лет. Изменяя приговор и последующие судебные решения, которыми приговор в части меры наказания не изменялся, Судебная коллегия указала следующее. В соответствии с ч. 6 ст. 88 УК РФ несовершеннолетним осужденным, совершившим в возрасте до шестнадцати лет особо тяжкие преступления, а также остальным несовершеннолетним осужденным наказание назначается на срок не свыше десяти лет и отбывается в воспитательных колониях. Согласно ч. 2 ст. 66 УК РФ срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ за оконченное преступление. Из материалов дела следует, что [ФИО] совершил приготовление к сбыту наркотических средств в особо крупном размере в возрасте 17 лет. Следовательно, назначенное наказание за данное преступление не может превышать 5 лет лишения свободы, ему же назначено 8 лет лишения свободы. В связи с этим Судебная коллегия смягчила назначенное [ФИО] по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ наказание до 5 лет лишения свободы, а также пересмотрела наказание, назначенное ему по совокупности преступлений. Определение N 3-ДП11-4 2.6.2. В соответствии с ч. 6 ст. 88 УК РФ назначение наказания в виде лишения свободы несовершеннолетнему осужденному, совершившему в возрасте до 16 лет преступление небольшой или средней тяжести впервые, недопустимо. С учетом положений ч. 4 cт. 88 УК РФ при наличии обстоятельств, предусмотренных ч. 1 ст. 62 УК РФ, лицу, совершившему преступление в несовершеннолетнем возрасте, не могут быть назначены исправительные работы на срок, превышающий 8 месяцев. По приговору Карагинского районного суда Корякского автономного округа от 25 апреля 2000 г. ранее не судимый [ФИО], 2 апреля 1981 года рождения, осужден за преступление, предусмотренное пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ (совершено 2 февраля 1997 г.), к 3 годам лишения свободы и за преступление, предусмотренное ч. 1 ст. 112 УК РФ (совершено 17 июля 1998 г.), к 2 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 5 лет лишения свободы. На основании ч. 5 ст. 69 УК РФ с учетом осуждения по приговору суда Корякского автономного округа от 16 апреля 2000 г. назначено 20 лет лишения свободы. Постановлением Елизовского районного суда Камчатского края от 28 октября 2004 г. приговор приведен в соответствие с новым уголовным законом. С учетом изменений, внесенных в постановление судом кассационной инстанции, постановлено считать [ФИО] осужденным по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ) к 2 годам лишения свободы. Постановлением президиума Камчатского краевого суда от 3 февраля 2010 г. состоявшиеся судебные решения изменены и по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ) [ФИО] назначено 10 месяцев исправительных работ с удержанием 10% заработной платы в доход государства. На основании ч. 2 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ) и ч. 1 ст. 112 УК РФ, назначено 1 год 3 месяца лишения свободы. На основании ч. 5 ст. 69 УК РФ с учетом осуждения по приговору от 16 апреля 2000 г. назначено 16 лет лишения свободы. Судебная коллегия изменила приговор от 25 апреля 2000 г. и все судебные решения, касающиеся приведения приговоров в соответствие с новым уголовным законом, по следующим основаниям. Как следует из приговора Карагинского районного суда Корякского автономного округа от 25 апреля 2000 г., по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ [ФИО] назначено наказание с учетом смягчающего обстоятельства - добровольного возмещения материального ущерба, причиненного потерпевшей организации - рыбкоопу. В качестве отягчающего обстоятельства учтено совершение впоследствии особо тяжкого преступления. Других отягчающих наказание [ФИО] обстоятельств судом не установлено. Кассационным определением судебной коллегии по уголовным делам суда Корякского автономного округа от 20 февраля 2001 г. приговор от 25 апреля 2000 г. изменен: исключено указание о признании отягчающим наказание [ФИО] обстоятельством совершение им впоследствии особо тяжкого преступления. Таким образом, при отсутствии отягчающих наказание по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ обстоятельств имеется смягчающее наказание за данное преступление обстоятельство, предусмотренное п. \"к\" ч. 1 ст. 61 УК РФ, которое является основанием для применения положений, предусмотренных ст. 62 УК РФ, что не было учтено при приведении приговора от 25 апреля 2000 г. в соответствие с новым уголовным законом. В результате применения к К. закона, улучшающего его положение, действия [ФИО] квалифицированы по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ), санкция которой предусматривает максимальное наказание в виде лишения свободы сроком на 5 лет. Осужденному назначено 2 года лишения свободы. Между тем данное преступление в соответствии со ст. 15 УК РФ относится к преступлениям средней тяжести. Преступление [ФИО] совершено в возрасте 15 лет. Поскольку согласно ч. 6 ст. 88 УК РФ наказание в виде лишения свободы не может быть назначено несовершеннолетнему осужденному, совершившему в возрасте до 16 лет преступление небольшой или средней тяжести впервые, президиум Камчатского краевого суда постановлением от 3 февраля 2010 г., исправляя допущенную при приведении приговора в соответствие с новым уголовным законом ошибку в назначении наказания [ФИО] по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ), назначил [ФИО] за это преступление 10 месяцев исправительных работ с удержанием 10% заработной платы в доход государства. Этот вид наказания в данном случае является наиболее строгим видом наказания, которое могло быть назначено [ФИО] Однако при определении его размера президиум не учел, что в соответствии с ч. 4 ст. 88 УК РФ исправительные работы назначаются несовершеннолетним осужденным на срок до 1 года. Соответственно с учетом положений ч. 1 ст. 62 УК РФ [ФИО] не мог быть назначен этот вид наказания на срок, превышающий 8 месяцев. В связи с этим Судебная коллегия решением от 12 января 2011 г. смягчила назначенное [ФИО] по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ) наказание до 8 месяцев исправительных работ с удержанием 10% заработной платы в доход государства и пересмотрела наказание, назначенное ему как на основании ч. 2 ст. 69 УК РФ, так и на основании ч. 5 ст. 69 УК РФ. Определение N 60-Д10-1 2.6.3. С учетом положений ч. 6 ст. 88 УК РФ при наличии обстоятельств, предусмотренных ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ), несовершеннолетнему осужденному не может быть назначено лишение свободы за особо тяжкое преступление на срок, превышающий 6 лет 8 месяцев. По приговору Верховного Суда Республики Татарстан от 23 июля 2004 г. [ФИО], 22 апреля 1987 года рождения (судимый 28 января 2004 г. по ч. 1 ст. 228 УК РФ с применением ст. 73 УК РФ к 1 году лишения свободы условно с испытательным сроком 6 месяцев), осужден по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ к 8 годам лишения свободы, по ч. 2 ст. 162 УК РФ к 6 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 9 лет лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров назначено 9 лет 6 месяцев лишения свободы. В кассационном порядке уголовное дело не рассматривалось. Преступления, за которые [ФИО] осужден по данному приговору, совершены им 16 февраля 2004 г., то есть в несовершеннолетнем возрасте. Согласно ч. 6 ст. 88 УК РФ наказание в виде лишения свободы несовершеннолетним осужденным, совершившим особо тяжкие преступления, назначается на срок не свыше 10 лет. В соответствии с ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Как следует из приговора, при назначении [ФИО] наказания в числе обстоятельств, смягчающих его наказание, учтены его несовершеннолетний возраст и активное способствование раскрытию преступлений. Таким образом, фактически учтено одно из смягчающих наказание обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ. Обстоятельства, отягчающие наказание [ФИО], судом не установлены. Поскольку [ФИО] совершил преступления в несовершеннолетнем возрасте, то с учетом положений ч. 6 ст. 88 УК РФ и ч. 1 ст. 63 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) при постановлении приговора ему по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ не могло быть назначено лишение свободы на срок, превышающий 7 лет 6 месяцев (назначено 8 лет). С учетом положений ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ), ст. 10 и ч. 6 ст. 88 УК РФ ему по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ не может быть назначено лишение свободы на срок, превышающий 6 лет 8 месяцев. В связи с этим Судебная коллегия изменила приговор и смягчила назначенное [ФИО] по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ наказание до 6 лет 6 месяцев лишения свободы. Соответственно пересмотрено наказание, назначенное на основании ч. 3 ст. 69 УК РФ и на основании ст. 70 УК РФ. Определение N 11-Д10-58 III. Ошибки в применении норм уголовно-процессуального закона 1. Общие положения 1.1. Обстоятельства, исключающие участие судьи в уголовном судопроизводстве 1.1.1. Наличие родственных отношений между судьей и подсудимым повлекло отмену приговора. По приговору Камызякского районного суда Астраханской области от 19 марта 2008 г. осуждена группа лиц, в том числе [ФИО] за два преступления, предусмотренные ч. 2 ст. 116 УК РФ, на основании ч. 2 ст. 69 УК РФ с применением ст. 73 УК РФ к 1 году 10 месяцам лишения свободы условно с испытательным сроком 3 года. В кассационном порядке 15 мая 2008 г., и в надзорном порядке 10 августа 2010 г. приговор оставлен без изменения. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил отменить состоявшиеся в отношении его судебные решения и направить уголовное дело на новое судебное разбирательство. Судебная коллегия, признав приговор постановленным незаконным составом суда, отменила его, а также последующие судебные решения и направила уголовное дело на новое судебное разбирательство. В обоснование принятого решения Судебная коллегия сослалась на положения п. 3 ч. 1 ст. 61 УПК РФ, согласно которому судья не может участвовать в производстве по уголовному делу, если он является близким родственником или родственником любого из участников производства по данному уголовному делу. Указанные требования закона по этому делу нарушены. Приговор постановлен судьей [ФИО], который, как установлено надзорной инстанцией, является родственником осужденного [ФИО], что исключало возможность участия этого судьи в производстве по данному уголовному делу. Определение N 25-Д11-10 1.1.2 Участие судьи в рассмотрении уголовного дела судом кассационной инстанции исключало последующее участие этого судьи в пересмотре дела судом надзорной инстанции. По приговору Дербентского городского суда Республики Дагестан от 28 ноября 2008 г. [ФИО] осуждена за два преступления, предусмотренные ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ, на основании ч. 3 ст. 69 УК РФ к 5 годам 6 месяцам лишения свободы. Кассационным определением судебной коллегии по уголовным делам Верховного Суда Республики Дагестан от 10 февраля 2009 г. приговор оставлен без изменения. Постановлением президиума Верховного Суда Республики Дагестан от 13 мая 2010 г. приговор и кассационное определение изменены в части, касающейся наказания А. Проверив материалы уголовного дела, Судебная коллегия установила, что в нарушение требований ч. 2 ст. 63 УПК РФ в рассмотрении надзорной жалобы адвоката [ФИО] на судебные решения в отношении [ФИО] 13 мая 2010 г. в составе президиума Верховного Суда Республики Дагестан принял участие судья [ФИО], ранее участвовавший в рассмотрении данного уголовного дела судом кассационной инстанции. Поскольку наличие обстоятельства, исключающего участие судьи в составе президиума суда надзорной инстанции, свидетельствует о незаконности принятого президиумом решения, Судебная коллегия отменила постановление президиума. Одновременно Судебная коллегия изменила приговор и кассационное определение в части, касающейся наказания [ФИО] Определение N 20-Д11-2 1.1.3. Принятие судьей решения по надзорной жалобе осужденного исключало последующее участие этого судьи в рассмотрении уголовного дела в кассационном порядке. По приговору Железногорского городского суда Курской области от 19 ноября 2009 г., оставленному в кассационном порядке без изменения, [ФИО] осужден по ч. 2 ст. 162 УК РФ с применением ст. 64 УК РФ к 3 годам 6 месяцам лишения свободы. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил пересмотреть состоявшиеся в отношении его судебные решения, ссылаясь на их незаконность. При этом обращал внимание на нарушение положений ст. 63 УК РФ при кассационном рассмотрении дела. Судебная коллегия признала доводы [ФИО] о незаконности кассационного определения обоснованными. Ранее, 6 ноября 2008 г., по этому делу тем же судом был постановлен приговор, по которому [ФИО] по ч. 2 ст. 162 УК РФ был осужден к 6 годам лишения свободы со штрафом в размере 10 тыс. рублей. Кассационным определением судебной коллегии по уголовным делам Курского областного суда от 23 декабря 2008 г. приговор от 6 ноября 2008 г. оставлен без изменения. Постановлением судьи Курского областного суда [ФИО] в удовлетворении надзорной жалобы осужденного [ФИО] о пересмотре приговора от 6 ноября 2008 г. и кассационного определения от 23 декабря 2008 г. отказано. Постановлением президиума Курского областного суда от 3 июня 2009 г. приговор от 6 ноября 2008 г. и кассационное определение от 23 декабря 2008 г. отменены и уголовное дело в отношении [ФИО] направлено на новое судебное разбирательство. По приговору Железногорского городского суда Курской области от 19 ноября 2009 г. [ФИО] осужден по ч. 2 ст. 162 УК РФ с применением ст. 64 УК РФ к 3 годам 6 месяцам лишения свободы. Кассационным определением судебной коллегии по уголовным делам Курского областного суда от 16 февраля 2010 г. приговор от 19 ноября 2009 г. оставлен без изменения. При этом судья [ФИО] являлась председательствующим при рассмотрении кассационной жалобы защитников [ФИО], [ФИО] и осужденного [ФИО] Между тем принятие судьей [ФИО] решения по надзорной жалобе осужденного [ФИО] исключало ее последующее участие в рассмотрении уголовного дела, поскольку ранее она уже высказала свое мнение по вопросам, вновь ставшим предметом судебного разбирательства, что недопустимо в силу предписаний ст.ст. 61, 63 УПК РФ, которые направлены на обеспечение объективности и беспристрастности состава суда и должны применяться в целях недопущения нарушения конституционного права каждого на рассмотрение его дела независимым и беспристрастным судом. В связи с этим Судебная коллегия отменила кассационное определение от 16 февраля 2010 г. и направила уголовное дело на новое кассационное рассмотрение. Определение N 39-Д10-12 1.1.4. Участие в заседании суда надзорной инстанции заместителя председателя областного суда, который ранее, исполняя обязанности председателя этого суда, при рассмотрении надзорной жалобы осужденного в порядке ч. 4 ст. 406 УПК РФ высказал свое мнение об обоснованности осуждения лица, повлекло отмену решения суда надзорной инстанции. По приговору Балтийского городского суда Калининградской области от 23 ноября 2009 г. [ФИО] осужден по ч. 1 ст. 292 УК РФ и за два преступления, предусмотренные ч. 3 ст. 159 УК РФ, на основании ч. 3 ст. 69 УК РФ к 4 годам 8 месяцам лишения свободы со штрафом в размере 9000 рублей, на основании ст. 70 УК РФ к 6 годам 6 месяцам лишения свободы со штрафом в размере 9 тыс. рублей. В кассационном порядке уголовное дело не рассматривалось. Постановлением президиума Калининградского областного суда от 20 декабря 2010 г. в приговор внесены изменения, касающиеся наказания [ФИО] В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил отменить состоявшиеся в отношении его судебные решения, ссылаясь на их незаконность. При этом обращал внимание на то, что президиум областного суда рассмотрел дело незаконным составом суда, так как в заседании надзорной инстанции председательствовала [ФИО], ранее рассматривавшая его надзорную жалобу в порядке ч. 4 ст. 406 УПК РФ. Судебная коллегия признала доводы [ФИО] о незаконности постановления суда надзорной инстанции обоснованными. Согласно ч. 3 ст. 63 УПК РФ судья, принимавший участие в рассмотрении уголовного дела в порядке надзора, не может участвовать в рассмотрении того же уголовного дела в суде первой или второй инстанции. Вместе с тем в отношении состава суда надзорной инстанции действуют также положения ст. 61 УПК РФ, исключающие участие судьи в производстве по уголовному делу при наличии обстоятельств, которые свидетельствуют о прямой или косвенной его заинтересованности в разрешении дела, что является безусловным основанием для устранения судьи из состава суда. В силу указанных законоположений в их взаимосвязи ч. 3 ст. 63 УПК РФ, допуская возможность повторного участия судьи в заседании суда надзорной инстанции, исключает такое участие в случаях, когда по вопросам, затронутым в надзорных жалобе или представлении и подлежащим рассмотрению в судебном заседании, этим судьей уже принимались соответствующие решения. По настоящему делу установлено, что заместитель председателя Калининградского областного суда [ФИО] в качестве и.о. председателя Калининградского областного суда, рассмотрев 3 сентября 2010 г. в порядке ч. 4 ст. 406 УПК РФ надзорную жалобу осужденного [ФИО], высказала свое мнение о допустимости исследованных в судебном заседании доказательств, доказанности вины [ФИО], правильности квалификации его действий и справедливости назначенного ему наказания, впоследствии приняла участие в качестве председательствующего в заседании президиума Калининградского областного суда при рассмотрении данного уголовного дела по надзорной жалобе [ФИО] При таких обстоятельствах Судебная коллегия признала доводы осужденного [ФИО] о незаконном составе суда надзорной инстанции обоснованными и отменила постановление президиума, а в приговор внесла изменения, обусловленные принятием Федерального закона от 7 марта 2011 г. N 26-ФЗ. Определение N 71-Д11-2 1.2. Процессуальные издержки 1.2.1. В соответствии с ч. 4 ст. 132 УПК РФ, если обвиняемый заявил об отказе от защитника по мотивам, не связанным с материальным положением, но отказ не был удовлетворен и защитник участвовал в уголовном деле по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета. Постановлением президиума Нижегородского областного суда от 14 января 2010 г. удовлетворено заявление адвоката [ФИО] об оплате его труда по защите интересов [ФИО], осужденного 26 июня 2002 г. Автозаводским районным судом г. Нижний Новгород, в Нижегородском областном суде. Постановлено перечислить 596 рублей за один день ознакомления адвоката с материалами уголовного дела и за один день участия адвоката в заседании президиума с расчетного счета Нижегородского областного суда на расчетный счет адвокатской конторы, расходы по оплате труда адвоката по назначению компенсировать за счет средств федерального бюджета. Одновременно постановлено в порядке регресса взыскать указанную сумму судебных издержек с [ФИО] в счет федерального бюджета. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил отменить постановление президиума в части, касающейся взыскания с него судебных издержек, утверждая, что он в письменном виде заявлял ходатайство об отказе от услуг адвоката. Согласно ч. 4 ст. 132 УПК РФ, если обвиняемый заявил об отказе от защитника, но отказ не был удовлетворен и защитник участвовал в уголовном деле по назначению, то расходы на оплату труда адвоката возмещаются за счет средств федерального бюджета. Установив наличие в материалах уголовного дела письменное ходатайство осужденного об отказе от адвоката в заседании президиума Нижегородского областного суда, Судебная коллегия отменила постановление президиума в части взыскания процессуальных издержек с [ФИО] В остальной части постановление оставлено без изменения. Определение N 9-Д11-1 1.2.2 Действующий Порядок расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, не ставит решение вопроса об оплате труда адвоката по конкретному уголовному делу в зависимость от характера оказываемой защитником юридической помощи. В связи с этим посещение адвокатом подсудимого в СИЗО должно оплачиваться так же, как и его участие в судебном заседании по данному делу, а участие в судебном заседании в порядке cт. 397 УПК РФ - как участие в рассмотрении уголовного дела по существу. Определением судебной коллегии по уголовным делам Магаданского областного суда от 14 января 2009 г. заявление адвоката [ФИО] об оплате его труда по защите интересов осужденного [ФИО] удовлетворено частично и оплата его труда за дни посещения подсудимого в СИЗО произведена из расчета 298 рублей за один день с учетом районного коэффициента и процентных надбавок. Оплата труда адвоката за ознакомление с материалами уголовного дела и за участие в судебном заседании произведена в большем размере исходя из подсудности уголовного дела и его сложности. Решение об оплате труда адвоката за дни посещения им подсудимого в СИЗО в меньшем размере судебная коллегия обосновала тем, что посещение адвокатом своего подзащитного в следственном изоляторе не может быть приравнено к участию адвоката в судебном заседании или ознакомлению с материалами дела. Признав такое решение суда не соответствующим как примененному самим судом Порядку расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, утвержденному приказом Министерства юстиции Российской Федерации и Министерства финансов Российской Федерации от 15 октября 2007 г. N 199/87н, так и положениям ст. 53 УПК РФ, Судебная коллегия отменила постановление и направила материал на новое судебное разбирательство. Определение N 93-О10-11 Постановлением Суздальского районного суда Владимирской области от 18 мая 2009 г. заявление адвоката [ФИО] об оплате ее труда по защите интересов [ФИО] при рассмотрении ходатайства администрации Владимирской областной психиатрической больницы N 4 о продлении принудительного лечения [ФИО] в психиатрическом стационаре специализированного типа удовлетворено из расчета 298 рублей за один день. Такой минимальный размер оплаты одного дня труда адвоката согласно подп. 4 п. 3 Порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, утвержденного приказом Министерства юстиции Российской Федерации и Министерства финансов Российской Федерации от 15 октября 2007 г. N 199/87н, установлен по иным делам, не предусмотренным подп. 1 - 3 этого же пункта. Между тем в соответствии с подп. 3 п. 3 указанного Порядка размер оплаты труда защитника по уголовным делам в отношении подозреваемых, обвиняемых (подсудимых), которые в силу физических или психических недостатков не могут самостоятельно осуществлять свое право на защиту, составляет 550 руб. за один день. Районный суд, ошибочно полагая, что подп. 3 п. 3 данного Порядка предусматривает оплату труда адвоката лишь по уголовным делам, а не по рассматриваемым в порядке исполнения приговора ходатайствам, счел невозможным его применение по данному материалу, что не основано на законе. В связи с этим Судебная коллегия отменила постановление и последующие судебные решения и направила материал на новое судебное разбирательство. Определение N 86-Д10-9* _____________________________ * При новом судебном разбирательстве постановлением Суздальского районного суда от 17 февраля 2011 г. требования адвоката удовлетворены исходя из размера оплаты труда адвоката, установленного по уголовным делам в отношении подозреваемых, обвиняемых (подсудимых), которые в силу физических или психических недостатков не могут самостоятельно осуществлять свое право на защиту. 1.2.3. Взыскание с осужденного процессуальных издержек, связанных с возмещением расходов защитнику, по делу, рассмотренному в установленном гл. 40 УПК РФ порядке, признано незаконным. По приговору Угличского районного суда Ярославской области от 24 марта 2005 г., с учетом изменений, внесенных постановлением президиума Ярославского областного суда от 11 января 2006 г., [ФИО] осужден за совершение совокупности преступлений, предусмотренных ч. 3 ст. 158, пп. \"а\", \"б\" ч. 2 ст. 158, пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ, к 3 годам лишения свободы. Постановлено взыскать с Б. процессуальные издержки, связанные с возмещением расходов защитнику, в размере 2 700 рублей. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, [ФИО] просил отменить состоявшиеся в отношении его судебные решения, считая их незаконными в части, касающейся разрешения вопроса о взыскании процессуальных издержек. Судебная коллегия изменила приговор суда и постановление президиума, исключила из них указание на взыскание процессуальных издержек с [ФИО] в размере 2 700 рублей в доход государства, поскольку дело судом первой инстанции было рассмотрено в установленном гл. 40 УПК РФ порядке, а в соответствии с ч. 10 ст. 316 УПК РФ по делам, рассмотренным в таком порядке, процессуальные издержки, предусмотренные ст. 131 УПК РФ, взысканию с подсудимого не подлежат. Определение N 8-Д11-1 2. Судебное производство 2.1. Производство в суде первой инстанции 2.1.1. При рассмотрении уголовного дела о преступлении небольшой тяжести в отсутствие подсудимого, который не ходатайствовал о заочном рассмотрении дела, суд ошибочно руководствовался ч. 5 ст. 247 УПК РФ вместо ч. 4 cт. 247 УПК РФ. По приговору Селижаровского районного суда Тверской области от 5 марта 2010 г. [ФИО] осужден по ч. 1 ст. 157 УК РФ к 6 месяцам исправительных работ с удержанием 5% заработной платы в доход государства. В кассационном порядке уголовное дело не рассматривалось. Постановлением президиума Тверского областного суда от 6 декабря 2010 г. в удовлетворении надзорного представления прокурора о пересмотре приговора отказано. В надзорном представлении, адресованном Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, прокурор поставил вопрос об отмене приговора и постановления президиума и направлении дела на новое судебное разбирательство в связи с существенным нарушением требований уголовно-процессуального закона, которое выразилось в том, что судебное разбирательство проведено без участия [ФИО] Судебная коллегия удовлетворила надзорное представление прокурора и признала приговор и постановление президиума незаконными по следующим основаниям. Как следует из материалов дела, судебное разбирательство было проведено в отсутствие подсудимого [ФИО] в связи с его розыском с 17 мая 2004 г., не давшим положительных результатов. Принимая решение о рассмотрении уголовного дела заочно в отсутствие подсудимого, суд сослался на ч. 5 ст. 247 УПК РФ, согласно которой в исключительных случаях судебное разбирательство по уголовным делам о тяжких и особо тяжких преступлениях может проводиться в отсутствие подсудимого, который находится за пределами Российской Федерации и (или) уклоняется от явки в суд. Вместе с тем согласно ч. 4 ст. 247 УПК РФ судебное разбирательство в отсутствие подсудимого может быть допущено в случае, если по уголовному делу о преступлении небольшой или средней тяжести подсудимый ходатайствует о рассмотрении дела в его отсутствие. Таким образом, учитывая, что совершенное [ФИО] преступление относится к категории преступлений небольшой тяжести, а ходатайства от подсудимого о рассмотрении дела в его отсутствие не поступало, следует признать, что рассмотрение уголовного дела без участия подсудимого [ФИО] противоречит требованиям уголовно-процессуального закона. Однако президиум Тверского областного суда, отказывая в удовлетворении надзорного представления прокурора об отмене приговора в отношении [ФИО], указанным выше обстоятельствам надлежащей оценки не дал. Судебная коллегия отменила приговор суда и постановление президиума областного суда и направила уголовное дело на новое судебное разбирательство. Определение N 35-ДП11-3 2.1.2 Закон не предусматривает применение установленного гл. 40 УПК РФ особого порядка принятия судебного решения в отношении лица, совершившего преступление в несовершеннолетнем возрасте. По приговору Сармановского районного суда Республики Татарстан от 22 декабря 2009 г. [ФИО], 6 февраля 1991 года рождения, осужден за совершенное 20 августа 2008 г. преступление, предусмотренное п. \"в\" ч. 2 ст. 158 УК РФ, к 1 году лишения свободы. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений с учетом осуждения по приговору от 5 ноября 2009 г. назначено 5 лет лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров с учетом осуждения по приговору от 25 апреля 2006 г. назначено 5 лет 6 месяцев лишения свободы. Кассационным определением судебной коллегии по уголовным делам Верховного Суда Республики Татарстан от 27 февраля 2010 г. приговор оставлен без изменения. Постановлением президиума Верховного Суда Республики Татарстан от 22 декабря 2010 г. судебные решения изменены: несовершеннолетний возраст [ФИО] признан обстоятельством, смягчающим его наказание; назначенное по п. \"в\" ч. 2 ст. 158 УК РФ наказание смягчено до 10 месяцев лишения свободы; на основании ч. 5 ст. 69 УК РФ назначено 4 года 11 месяцев лишения свободы; на основании ст. 70 УК РФ назначено 5 лет 3 месяца лишения свободы. В надзорном представлении, адресованном Судебной коллегии Верховного Суда Российской Федерации, прокурор просил отменить состоявшиеся в отношении [ФИО] судебные решения в связи с допущенными по делу нарушениями уголовно-процессуального закона. Судебная коллегия удовлетворила надзорное представление прокурора по следующим основаниям. Рассмотрев уголовное дело в установленном гл. 40 УПК РФ порядке, суд не учел, что рассмотрение дел о преступлениях, совершенных несовершеннолетними, по правилам гл. 40 УПК РФ законом не предусмотрено. Согласно ст. 420 УПК РФ производство по уголовному делу о преступлении, совершенном несовершеннолетним, осуществляется в общем порядке с изъятиями, установленными гл. 50 УПК РФ. Указанное положение распространяется и на лиц, достигших совершеннолетия ко времени судебного разбирательства. Как правильно указано в надзорном представлении, нормы гл. 50 УПК РФ предусматривают в качестве гарантий прав несовершеннолетних расширение предмета доказывания по уголовному делу о преступлении, совершенном таким лицом, с тем чтобы помимо обстоятельств, указанных в ст. 73 УПК РФ, устанавливались также условия жизни и воспитания несовершеннолетнего, уровень психического развития и иные особенности его личности, влияние на него старших по возрасту лиц, способность несовершеннолетнего осознавать в полной мере характер своих действий (ст. 421), более широкий круг оснований для прекращения уголовного преследования (ст. 427), участие в производстве по делу законного представителя несовершеннолетнего, его защитника, педагога и психолога (ст.ст. 49-51, 425, 429), возможность освобождения от уголовной ответственности и наказания (ст.ст. 430-432) и прекращения уголовного преследования с применением принудительной меры воспитательного воздействия (ст. 427). Таким образом, закрепленный в уголовно-процессуальном законе порядок производства по делам несовершеннолетних в соответствии с принципами справедливости и гуманизма обеспечивает при применении уголовного закона учет социальных, возрастных и физиологических особенностей этой категории лиц, по своей сути является дополнительной гарантией обеспечения защиты их прав и законных интересов. Что касается особого порядка принятия судебного решения при согласии обвиняемого с предъявленным обвинением, предусмотренного гл. 40 УПК РФ, то он представляет собой упрощенную процедуру, при которой не проводятся исследование и оценка доказательств в общем порядке, а приговор основывается на материалах предварительного расследования. Между тем, когда речь идет о несовершеннолетнем правонарушителе, только полное исследование всех обстоятельств совершенного им деяния и всесторонний учет особенностей его личности могут обеспечить принятие справедливого решения. Исходя из изложенного Судебная коллегия отменила состоявшиеся судебные решения и направила уголовное дело на новое судебное разбирательство. Определение N 11-ДП11-8 2.2. Производство в суде кассационной инстанции 2.2.1. Рассмотрение уголовного дела судом кассационной инстанции в отсутствие осужденного, ходатайствовавшего об участии в заседании суда второй инстанции, повлекло отмену кассационного определения и направление дела на новое кассационное рассмотрение. По приговору Дальнереченского городского суда Приморского края от 18 июля 2006 г. [ФИО] осужден по ч. 2 ст. 162, ч. 2 ст. 213, пп. \"г\", \"д\" ч. 2 ст. 112, пп. \"а\", \"г\" ч. 2 ст. 161, п. \"а\" ч. 2 ст. 166 УК РФ на основании ч. 3 ст. 69 УК РФ к 7 годам лишения свободы со штрафом в размере 5 тыс. рублей. Кассационным определением судебной коллегии по уголовным делам Приморского краевого суда от 24 января 2007 г. приговор оставлен без изменения. Постановлением президиума Приморского краевого суда от 27 марта 2009 г. приговор и кассационное определение частично отменены и частично изменены. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО], ставя вопрос о пересмотре состоявшихся в отношении его судебных решений, ссылался, в частности, на нарушение судом кассационной инстанции его права на защиту, выразившееся в рассмотрении дела в кассационном порядке в его отсутствие, хотя он заявлял ходатайство о своем участии в суде кассационной инстанции. Судебная коллегия признала доводы осужденного [ФИО] о нарушении судом кассационной инстанции его права на защиту обоснованными. В силу ч. 3 ст. 376 УПК РФ осужденный, содержащийся под стражей и заявивший о своем желании присутствовать при рассмотрении жалобы или представления на приговор, вправе участвовать в судебном заседании непосредственно либо изложить свою позицию путем использования системы видеоконференц-связи. По настоящему делу эти требования закона судом кассационной инстанции не соблюдены. Из материалов дела видно, что в связи с ходатайством осужденного [ФИО] об участии в рассмотрении дела в суде кассационной инстанции Приморский краевой суд направил начальнику учреждения, в котором содержался [ФИО], уведомление о доставке [ФИО] в изолятор, где налажена система видеоконференц-связи, а Ч. - извещение о назначении слушания дела, однако уголовное дело рассмотрено в кассационном порядке без участия [ФИО] Таким образом, [ФИО] был лишен возможности довести до сведения суда свою позицию относительно рассматриваемого дела, чем было нарушено его право на защиту. В связи с этим Судебная коллегия отменила кассационное определение и постановление президиума и направила уголовное дело на новое кассационное рассмотрение. Определение N 56-Д11-5* _____________________________ * При новом кассационном рассмотрении уголовного дела 20 апреля 2011 г., в котором осужденный принял участие посредством видеоконференц-связи, судебная коллегия по уголовным делам Приморского краевого суда частично отменила и частично изменила приговор. 2.2.2. Рассмотрение уголовного дела в отношении осужденного, признанного виновным в совершении преступления, за которое предусмотрено наказание в виде лишения свободы на срок свыше 15 лет, судами кассационной и надзорной инстанций в отсутствие защитника, участие которого в силу п. 5 ч. 1 ст. 51 УПК РФ является обязательным, повлекло отмену кассационного определения и постановления президиума и направление дела на новое кассационное рассмотрение. По приговору Абазинского районного суда Республики Хакасия от 11 октября 2006 г. с учетом внесенных судом кассационной инстанции 23 мая 2007 г. и судом надзорной инстанции 12 ноября 2009 г. изменений [ФИО] и [ФИО] осуждены за совершение совокупности преступлений, включающей преступление, предусмотренное ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ, к наказанию в виде лишения свободы на различные сроки. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил отменить кассационное определение, считая его незаконным, а также постановление президиума. Указывал, что дело судом второй инстанции рассмотрено без участия адвоката, в то время как участие защитника в соответствии с п. 5 ч. 1 ст. 51 УПК РФ являлось обязательным. Судебная коллегия отменила кассационное определение и постановление президиума по следующим основаниям. Санкция ч. 3 ст. 228.1 УК РФ предусматривает максимальное наказание в виде лишения свободы сроком на 20 лет. В соответствии со ст. 51 УПК РФ в случаях, если лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде лишения свободы на срок свыше пятнадцати лет, пожизненное лишение свободы или смертная казнь, участие защитника в уголовном судопроизводстве обязательно. Если защитник не приглашен самим подозреваемым, обвиняемым, его законным представителем, а также другими лицами по поручению или с согласия подозреваемого, обвиняемого, то дознаватель, следователь или суд обеспечивает участие защитника в уголовном судопроизводстве. Однако по настоящему делу эти требования закона судами кассационной и надзорной инстанций не выполнены. При рассмотрении кассационных жалоб осужденных и кассационного представления государственного обвинителя, в котором ставился вопрос об отмене приговора ввиду чрезмерной мягкости назначенного осужденным наказания, сторона обвинения была представлена прокурором, защитники осужденных не участвовали. Отсутствовали защитники и при пересмотре дела в порядке надзора. В связи с этим Судебная коллегия отменила кассационное определение и постановление президиума и направила уголовное дело на новое кассационное рассмотрение. Определение N 55-Д11-1* _____________________________ * При новом кассационном рассмотрении уголовного дела 28 апреля 2011 г., в котором приняли участие как осужденные, так и их адвокаты, судебная коллегия по уголовным делам Верховного Суда Республики Хакасия изменила приговор. 2.3. Производство в суде надзорной инстанции 2.3.1. Отменяя кассационное определение по основаниям, влекущим ухудшение положения осужденного, и направляя уголовное дело на новое кассационное рассмотрение, президиум областного суда, вопреки положениям cт. 405 УПК РФ, не указал, какие фундаментальные нарушения уголовно-процессуального закона были допущены судом второй инстанции. По приговору Краснинского районного суда Смоленской области от 6 апреля 2010 г. [ФИО] осужден по ч. 2 ст. 188 УК РФ к 4 годам лишения свободы, по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ к 8 годам 6 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 9 лет лишения свободы. Кассационным определением судебной коллегии по уголовным делам Смоленского областного суда от 3 июня 2010 г. приговор изменен и с применением ст. 64 УК РФ [ФИО] смягчено наказание: по ч. 2 ст. 188 УК РФ - до 2 лет лишения свободы, по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ - до 4 лет 6 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ назначено 5 лет лишения свободы. Постановлением президиума Смоленского областного суда от 1 сентября 2010 г. кассационное определение отменено и дело направлено на новое кассационное рассмотрение. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, защитник осужденного [ФИО] просил отменить постановление президиума областного суда, считая, что выводы суда надзорной инстанции о незаконном применении судебной коллегией к [ФИО] ст. 64 УК РФ, исходя из положений ст. 405 УПК РФ, не могут служить основанием к отмене кассационного определения; судом кассационной инстанции не было допущено фундаментальных нарушений уголовно-процессуального закона. Судебная коллегия удовлетворила надзорную жалобу защитника и отменила постановление президиума, поскольку суд надзорной инстанции, отменяя кассационное определение по основаниям, влекущим за собой ухудшение положения осужденного, и направляя уголовное дело на новое кассационное рассмотрение, вопреки положениям ст. 405 УПК РФ, не указал, какие фундаментальные нарушения уголовно-процессуального закона были допущены судом второй инстанции. В обоснование принятого решения президиум сослался на то, что обстоятельства, признанные судебной коллегией исключительными, не подпадают под обстоятельства, о которых говорится в ст. 64 УК РФ, а также на произвольное толкование судебной коллегией нормы материального закона - ст. 64 УК РФ. Между тем сами по себе данные обстоятельства не являются основанием для пересмотра судебного решения и ухудшения положения [ФИО] В связи с этим Судебная коллегия, признав постановление президиума незаконным и отменив его, оставила без изменения приговор с учетом изменений, внесенных в него судом кассационной инстанции. Определение N 36-Д10-11 2.3.2. Неизвещение осужденного до заседания суда надзорной инстанции о дате, времени и месте судебного заседания президиума повлекло отмену решения суда надзорной инстанции, не выполнившего требования ч. 1 ст. 407 УПК РФ. По приговору Кировского районного суда г. Самары от 10 июня 2005 г. [ФИО] осужден по пп. \"а\", \"б\" ч. 2 ст. 158 УК РФ с применением ст. 73 УК РФ к 2 годам 6 месяцам лишения свободы условно с испытательным сроком 3 года. В кассационном порядке уголовное дело не рассматривалось. Постановлением Промышленного районного суда г. Самары от 20 февраля 2007 г. условное осуждение отменено. Постановлением президиума Самарского областного суда от 12 августа 2010 г. приговор и постановление об отмене условного осуждения изменены. Постановлено из приговора исключить указание на наличие в действиях осужденного рецидива преступлений и на этом основании смягчить назначенное ему наказание до 2 лет лишения свободы с применением ст. 73 УК РФ условно с испытательным сроком 3 года. По постановлению об отмене условного осуждения принято решение считать [ФИО] направленным для отбывания наказания в исправительную колонию общего режима сроком на 2 года. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил отменить постановление президиума, ссылаясь на его незаконность. Указывал, что суд надзорной инстанции надлежащим образом не известил его о дате, времени и месте заседания президиума. Судебная коллегия признала доводы [ФИО] о незаконности постановления президиума обоснованными. Как видно из материалов дела, 11 июня 2010 г. заместителем прокурора Самарской области в президиум Самарского областного суда было направлено надзорное представление, в котором ставился вопрос об изменении приговора и постановления в отношении [ФИО] 27 июля 2010 г. судьей Самарского областного суда по надзорному представлению прокурора возбуждено надзорное производство и надзорное представление вместе с уголовным делом передано в президиум Самарского областного суда. 30 июля 2010 г. осужденному [ФИО] направлено извещение о назначении уголовного дела в отношении его к рассмотрению президиумом Самарского областного суда на 12 августа 2010 г. 12 августа 2010 г. дело рассмотрено судом надзорной инстанции в отсутствие осужденного [ФИО], от которого ходатайства о рассмотрении дела с его участием в судебном заседании не поступило. Вместе с тем из приложенных к надзорной жалобе документов усматривается, что извещение о дате, времени и месте рассмотрения дела осужденный [ФИО] получил лишь 13 сентября 2010 г., то есть по истечении месяца со дня рассмотрения дела судом надзорной инстанции. Суд надзорной инстанции рассмотрел дело в отсутствие осужденного [ФИО], не убедившись в том, что все участники рассматриваемого уголовного дела своевременно извещены о дате и времени заседания президиума, и не выяснив вопрос о том, заявлены ли ими ходатайства об участии в судебном заседании. Таким образом, президиум не обеспечил осужденному [ФИО], содержащемуся в исправительном учреждении, осуществление предоставленного ему ч. 2 ст. 407 УПК РФ права на участие в судебном заседании суда надзорной инстанции, а также возможность довести до сведения суда свою позицию относительно всех аспектов дела. Исходя из этого Судебная коллегия отменила постановление президиума и, пересмотрев приговор и постановление об отмене условного осуждения, внесла в них необходимые изменения. Определение N 46-Д11-5 2.3.3. Неизвещение потерпевшего о дате, времени и месте судебного заседания суда надзорной инстанции повлекло признание постановления президиума краевого суда незаконным. По приговору мирового судьи судебного участка N 269 Тихорецкого района Краснодарского края от 19 июня 2009 г. [ФИО] осуждена по ч. 1 ст. 167 УК РФ к штрафу в размере 10 тыс. рублей. Постановлением президиума Краснодарского краевого суда от 21 июля 2010 г. приговор, а также решения судов апелляционной и кассационной инстанций отменены и дело направлено на новое рассмотрение другому мировому судье. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда, [ФИО] ставила вопрос об отмене всех состоявшихся в отношении ее судебных решений и прекращении уголовного дела за отсутствием события преступления. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, потерпевший [ФИО] просил об отмене постановления президиума от 21 июля 2010 г., указывая, что он не был надлежащим образом извещен о дате, времени и месте заседания суда надзорной инстанции, чем было нарушено его право на судебную защиту своих прав. Судебная коллегия отменила постановление президиума, сославшись на нарушение судом надзорной инстанции положений чч. 1 и 2 ст. 407 УПК РФ, согласно которым суд надзорной инстанции извещает стороны о дате, времени и месте заседания. В судебном заседании принимает участие потерпевший при условии заявления им ходатайства об этом. Ему также предоставляется возможность ознакомиться с надзорными жалобами и (или) представлением других участников процесса, а также с постановлением о возбуждении надзорного производства. Эти требования закона в отношении потерпевшего [ФИО] не выполнены. Согласно материалам уголовного дела оно пересматривалось президиумом Краснодарского краевого суда в связи с надзорной жалобой осужденной. Извещения о дате, времени и месте заседания суда надзорной инстанции краевой суд направил осужденной и ее адвокату. Данных, свидетельствующих об извещении потерпевшего [ФИО] о дате, времени и месте заседания суда и о направлении ему копии постановления о возбуждении надзорного производства, не имеется. 21 июля 2010 г. президиум Краснодарского краевого суда рассмотрел надзорную жалобу осужденной [ФИО] в отсутствие потерпевшего [ФИО] образом, потерпевшему [ФИО] не была предоставлена реальная возможность довести до суда свою позицию относительно доводов, изложенных в надзорной жалобе [ФИО], что привело к ограничению гарантированного УПК РФ права потерпевшего на судебную защиту своих прав. Исходя из этого Судебная коллегия признала постановление президиума незаконным и отменила его. [ФИО] в порядке надзора приговор мирового судьи, апелляционное постановление и кассационное определение, Судебная коллегия установила, что они также являются незаконными, в связи с чем отменила и их и направила уголовное дело через Тихорецкий районный суд Краснодарского края на новое рассмотрение другому мировому судье. Определение N 18-Д10-101* _____________________________ * Постановлением мирового судьи судебного участка N 215 Тихорецкого района Краснодарского края от 16 февраля 2011 г. уголовное дело возвращено прокурору. 2.3.4. Рассмотрение уголовного дела президиумом областного суда в отсутствие осужденного, ходатайствовавшего об участии в заседании суда, повлекло отмену решения суда надзорной инстанции, не выполнившего требования ч. 2 cт. 407 УПК РФ. По приговору Ленинского районного суда г. Ростова-на-Дону от 18 апреля 2008 г. с учетом изменений, внесенных судом кассационной инстанции 29 июля 2008 г. и судом надзорной инстанции 26 февраля 2009 г., [ФИО] осужден за три преступления, предусмотренные ч. 3 ст. 159 УК РФ, и за три преступления, предусмотренные ч. 1 ст. 174.1 УК РФ, на основании ч. 3 ст. 69 УК РФ к 5 годам лишения свободы и штрафу в размере 40 000 рублей, на основании ч. 5 ст. 69 УК РФ к 7 годам 6 месяцам лишения свободы и штрафу в размере 40 тыс. рублей. В надзорной жалобе, адресованной Судебной коллегии по уголовным делам Верховного Суда Российской Федерации, осужденный [ФИО] просил пересмотреть состоявшиеся в отношении его судебные решения, считая их незаконными. При этом указывал, в частности, на нарушение президиумом Ростовского областного суда его права на защиту. Судебная коллегия признала доводы осужденного о нарушении судом надзорной инстанции его права на защиту обоснованными. Согласно ст. 407 УПК РФ (в редакции Федерального закона от 4 июля 2003 г. N 92-ФЗ) суд надзорной инстанции извещает стороны о дате, времени и месте заседания. В судебном заседании принимает участие осужденный при условии заявления им ходатайства об этом. Ему также предоставляется возможность ознакомиться с надзорными жалобами и (или) представлением других участников процесса, а также с постановлением о возбуждении надзорного производства. Эти требования закона в отношении [ФИО] не выполнены. В надзорной жалобе, адресованной президиуму Ростовского областного суда, [ФИО] просил о своем участии в заседании суда надзорной инстанции. Однако каких-либо мер по реализации этого права осужденного принято не было. Заседание президиума состоялось в отсутствие осужденного. В связи с этим Судебная коллегия отменила постановление президиума и, пересмотрев приговор и кассационное определение, внесла в них необходимые изменения. Определение N 41-Д11-5 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}