{
  "title": "Обзор судебной практики Верховного Суда РФ за IV квартал 1999 года (По уголовным делам) \"Вопросы общей части УК РФ и квалификации преступлений\" (утв. постановлением Президиума Верховного Суда РФ от 5 апреля 2000 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за IV квартал 1999 года (По уголовным делам) \"Вопросы общей части УК РФ и квалификации преступлений\" (утв. постановлением Президиума Верховного Суда РФ от 5 апреля 2000 г.) 1. Действия осужденных по эпизоду кражи автомашины [ФИО] квалифицированы по пп.\"а\", \"г\" ч.2 ст.158 УК РФ, а по эпизоду кражи автомобиля Р. - по пп.\"а\", \"б\", \"г\" ч.2 ст.158 УК РФ. Суд первой инстанции назначил осужденным наказание по каждом эпизоду кражи и с учетом вышеуказанной квалификации определил им наказание по совокупности преступлений. В соответствии со ст.17 УК РФ совокупностью преступлений признается совершение двух или более преступлений, предусмотренных различными статьями или частями статьи УК РФ, ни за одно из которых виновный не был осужден. В данном же случае действия виновных, совершивших две кражи, квалифицированы по одной статье и части статьи, но по разным пунктам. Поэтому Президиум Верховного Суда РФ изменил приговор: квалифицировал действия осужденных по пп.\"а\", \"б\", \"г\" ч.2 ст.158 УК РФ, а так как осуждение их за те же действия повторно по пп.\"а\", \"г\" ч.2 ст.158 УК РФ излишне, эту статью исключил. Постановление N 1180п99пр по делу [ФИО] и [ФИО] 2. Поскольку в соответствии с ч.3 ст.34 УК РФ уголовная ответственность организатора, подстрекателя и пособника наступает по статье, предусматривающей наказание за совершенное преступление, со ссылкой на ст.33 УК РФ (за исключением случаев, когда они одновременно являлись соисполнителями преступления), действия осужденного, признанного судом организатором преступления, кассационная инстанция переквалифицировала на ч.3 ст.33 и пп.\"а\", \"г\" ч.2 ст.161 УК РФ, так как он одновременно не являлся соисполнителем преступления. Определение N 9-Д99-57 по делу [ФИО] 3. Если виновный в разное время совершил два убийства, за первое из которых он не был судим, содеянное в целом должно квалифицироваться по п.\"н\" ч.2 ст.105 УК РФ, а при наличии других квалифицирующих признаков - также по соответствующим пунктам ч.2 ст.105 УК РФ. Из приговора исключено осуждение по ч.1 ст.105 УК РФ. Определение N 53-099-98 по делу [ФИО] 4. По смыслу ст.17 УК РСФСР (ч.2 ст.33 УК РФ) и в соответствии с разъяснением Пленума Верховного Суда РФ, данным в постановлении от 27 января 1999 г. N 1 \"О судебной практике по делам об убийстве (ст.105 УК РФ)\", лица, непосредственно не участвовавшие в процессе лишения жизни, не могут нести ответственность как соисполнители преступления. Материалами дела установлено, что [ФИО] предложила [ФИО] и [ФИО] избить потерпевшего. В процессе избиения у них возник умысел на убийство. С этой целью [ФИО] и [ФИО] вытащили потерпевшего на лестничную площадку, где продолжили избиение. Все это время [ФИО] освещала спичками место преступления, а впоследствии принесла уксусную эссенцию, которую [ФИО] и [ФИО] влили в рот потерпевшему. Смерть потерпевшего наступила от комбинированной травмы шеи и химического ожога гортани и дыхательных путей уксусной кислотой. Органы следствия и суд квалифицировали действия [ФИО] по пп.\"г\", \"н\" ст.102 УК РСФСР. Заместитель Генерального прокурора РФ в протесте поставил вопрос об исключении осуждения [ФИО] по п.\"н\" ст.102 УК РСФСР и переквалификации ее действий с п.\"г\" ст.102 УК РСФСР на ст.17, п.\"г\" ст.102 УК РСФСР. Президиум Верховного Суда РФ протест удовлетворил, указав следующее. Поскольку А. действий, непосредственно направленных на лишение жизни потерпевшего, не совершала, а только освещала спичками место преступления, когда избивали потерпевшего, наблюдала за обстановкой, принесла уксус, то она была лишь пособником убийства. Кроме того, в связи с тем, что сговор на убийство не был достигнут до его совершения, квалификация действий [ФИО] по п.\"н\" ст.102 УК РСФСР не соответствует требованиям закона и указанный признак подлежит исключению из приговора. Постановление N 1010п99пр по делу [ФИО] 5. Действия виновного следует квалифицировать по п.\"в\" ч.2 ст.105 УК РФ в том случае, когда виновный заведомо сознавал, что лишает жизни потерпевшего, который находится в беспомощном состоянии и не может защитить себя, оказать активное сопротивление в силу физического или психического состояния. Из материалов дела видно, что потерпевший, находившийся в состоянии алкогольного опьянения, был жестоко избит осужденным, в результате чего потерял сознание. После этого виновный (когда он сам привел потерпевшего в бессознательное состояние), доводя свой умысел на убийство до конца, утопил потерпевшего (сбросил с моста в реку). Президиум Верховного Суда РФ удовлетворил протест прокурора и исключил из приговора осуждение по п.\"в\" ч.2 ст.105 УК РФ, оставив осуждение по п.\"д\" ч.2 ст.105 УК РФ (убийство, совершенное с особой жестокостью). Постановление N 988п99пр по делу [ФИО] 6. Согласно закону убийство признается совершенным группой лиц, когда два или более лица, действуя совместно с умыслом, направленным на убийство, непосредственно участвовали в процессе лишения жизни потерпевшего. При этом необязательно, чтобы повреждения, повлекшие смерть, были причинены каждым из них. По делу установлено, что [ФИО] и [ФИО], заранее распределив между собой роли, действуя согласованно с целью лишения жизни потерпевшей, нанесли ей удары по голове и телу. [ФИО] наносил удары кулаком, а Новиков - металлическим предметом. Президиум Верховного Суда РФ не согласился с доводами протеста о том, что [ФИО] являлся лишь пособником совершенного убийства. Постановление N 719п99 по делу [ФИО] 7. Нельзя считать неоднократными требования передачи имущества, обращенные к одному лицу, если эти требования объединены единым умыслом и направлены на завладение одним и тем же имуществом. Как усматривается из материалов дела, требования [ФИО] были обращены к одному лицу - потерпевшему [ФИО] и касались только одного - ежемесячной передачи преступной группе денег в сумме 1500 руб. Президиум Верховного Суда РФ исключил осуждение [ФИО] за вымогательство, совершенное неоднократно. Постановление N 1163п99 по делу [ФИО] 8. По смыслу уголовного закона в случае совершения разбоя с проникновением в жилище по предварительному сговору группой лиц при отсутствии признаков организованной группы действия лиц, осведомленных о цели участников нападения и оказавших им содействие в доставке их к месту совершения преступления и обратно, но не помогавших в непосредственном проникновении в жилище или изъятии имущества, подлежат квалификации как соучастие в преступлении в форме пособничества. Д., зная о намерении участников разбойного нападения завладеть чужим имуществом, доставил их на автомашине к месту, где планировалось совершение преступления, и согласно договоренности дожидался их возвращения, после чего с похищенным отвез участников нападения обратно. Президиум Верховного Суда РФ удовлетворил протест и переквалифицировал действия [ФИО] с п.\"б\" ч.3 ст.162 УК РФ на ч.5 ст.33 и п.\"б\" ч.3 ст.162 УК РФ. Постановление N 1060п99 по делу [ФИО] 9. Предусмотренный диспозицией ч.1 ст.171 УК РФ (незаконное предпринимательство) квалифицирующий признак данного состава преступления - извлечение дохода в крупном размере - составляет выгоду, полученную от незаконной предпринимательской деятельности, за вычетом расходов, связанных с ее осуществлением. Постановление N 1061п98 по делу [ФИО] 10. При принуждении лица по ч.2 ст.318 УК РФ в случае умышленного причинения потерпевшему тяжкого вреда здоровью дополнительной квалификации по п.\"а\" ч.2 ст.111 УК РФ не требуется, поскольку под насилием, указанным в ч.2 ст.318 УК РФ, понимается причинение вреда здоровью любой тяжести, в том числе и тяжкого. В отличие от санкции п.\"а\" ч.2 ст.111 УК РФ (умышленное причинение тяжкого вреда здоровью в отношении лица в связи с осуществлением им служебной деятельности) санкция ч.2 ст.318 УК РФ за причинение такого вреда здоровью представителю власти в связи с исполнением им своих должностных обязанностей установлена более тяжкая. Определение N 44-099-89 по делу [ФИО] 11. По смыслу примечания к ст.318 УК РФ представителем власти признается должностное лицо правоохранительного или контролирующего органа, а также иное должностное лицо, наделенное в установленном законом порядке распорядительными полномочиями в отношении лиц, не находящихся от него в служебной зависимости. Из материалов дела видно, что потерпевший, работая старшим инспектором безопасности АО \"Ижмаш\", в установленном законом порядке распорядительными функциями наделен не был и не мог быть признан представителем власти, поэтому действия осужденного по применению насилия к потерпевшему (причинение легкого вреда здоровью, вызвавшее кратковременное его расстройство) переквалифицированы с ч.2 ст.318 УК РФ на ст.115 УК РФ. Определение N 43-099-81 по делу [ФИО] 12. Похищение у гражданина паспорта или другого важного личного документа и их последующее уничтожение квалифицируются по ч.2 ст.325 УК РФ. Дополнительной квалификации этих действий по ч.1 ст.325 УК РФ не требуется. [ФИО] осужден за уничтожение похищенных им паспорта и военного билета по ч.1 ст.325 УК РФ и ч.2 ст.325 УК РФ. Президиум Верховного Суда РФ, рассмотрев дело по протесту прокурора, отменил приговор в части осуждения [ФИО] по ч.1 ст.325 УК РФ и дело производством прекратил за отсутствием состава преступления. Частью 1 ст.325 УК РФ предусмотрена ответственность за похищение, уничтожение, повреждение или сокрытие официальных документов, штампов или печатей, совершенные из корыстной или иной личной заинтересованности. Ответственность же за похищение важных личных документов, в том числе паспорта, законодателем выделена в ч.2 ст.325 УК РФ и с диспозицией ч.1 ст.325 УК РФ не связана. Таким образом, специальная ответственность за уничтожение, повреждение или сокрытие похищенного паспорта и военного билета законом не предусмотрена. Постановление N 1276п99пр по делу [ФИО] Назначение наказания 13. В соответствии с требованиями ст.66 УК РФ за покушение на убийство, совершенное неоднократно, суд не может назначить срок наказания, превышающий три четверти максимального срока наказания, предусмотренного санкцией ч.2 ст.105 УК РФ, т.е. 15 лет лишения свободы. Вместе с тем в соответствии со ст.68 УК РФ в связи с особо опасным рецидивом преступлений срок назначенного наказания не может быть ниже трех четвертей максимального срока, предусмотренного за совершенное преступление, т.е. менее 11 лет 3 месяцев лишения свободы. По приговору суда [ФИО] осужден по ч.3 ст.30, п.\"н\" ч.2 ст.105 УК РФ к 9 годам лишения свободы в исправительной колонии особого режима. Таким образом, указанные требования закона судом первой инстанции не были выполнены. Президиум Верховного Суда РФ, рассмотрев дело по протесту Генерального прокурора РФ, отменил состоявшиеся решения и направил дело на новое судебное рассмотрение. Постановление N 1053п99пр по делу [ФИО] 14. При осуждении по п.\"в\" ч.3 ст.158 УК РФ неоднократность преступлений не может учитываться при назначении наказания как отягчающее наказание обстоятельство, предусмотренное ст.63 УК РФ, поскольку данное обстоятельство предусмотрено п.\"в\" ч.3 ст.158 УК РФ в качестве квалифицирующего признака преступления. Определение N 25-099-24 по делу [ФИО] и [ФИО] 15. Кассационная инстанция признала, что суд без достаточных оснований назначил лицу, осужденному по ч.2 ст.105 УК РФ к лишению свободы сроком на 15 лет, отбывание первых пяти лет в тюрьме. Он несудим, положительно характеризуется. Суд не в полной мере учел обстоятельства совершения осужденным убийства и не привел в приговоре мотивов применения к нему ч.2 ст.58 УК РФ. Судебная коллегия заменила отбывание им лишения свободы в тюрьме отбыванием в исправительной колонии строгого режима. Определение N 15-099-36 по делу [ФИО] 16. Если санкция статьи УК РФ предусматривает лишение свободы со штрафом либо без такового, то в случаях, когда штраф не назначается, ссылка на ст.64 УК РФ (назначение более мягкого наказания, чем предусмотрено за данное преступление) не требуется. Определение N 45-099-36 по делу [ФИО] 17. Принимая решение о назначении штрафа несовершеннолетнему осужденному, суд в приговоре не привел сведений о том, что тот имеет самостоятельный заработок или имущество, и в то же время указал, что виновный нигде не работает и не учится. В соответствии с ч.2 ст.88 УК РФ штраф назначается только при наличии у несовершеннолетнего осужденного самостоятельного заработка или имущества, на которое может быть обращено взыскание. При таких обстоятельствах суд исключил из приговора указание о применении штрафа. Определение N 47-099-32 по делу [ФИО] Процессуальные вопросы 18. Нормы уголовно-процессуального закона не предусматривают обязанность органов следствия выносить отдельное постановление о возбуждении уголовного дела при условии выделения данного дела из другого уголовного дела. Статья 26 УПК РСФСР также не содержит требования, в соответствии с которым следователь, выделяя дело, в постановлении обязан указывать, какие материалы выделены в подлинниках, а какие - в копиях. По постановлению следователя от 28 апреля 1999 г. дело в отношении [ФИО] и [ФИО] выделено из другого уголовного дела, возбужденного 18 декабря 1998 г. по факту убийства [ФИО], в совершении которого обвинялись [ФИО], [ФИО] и [ФИО]. Одновременно с этим [ФИО] и [ФИО] было предъявлено обвинение в разбойном нападении и в покушении на убийство [ФИО], совершенных 18 декабря 1998 г. сразу после убийства [ФИО]. В дальнейшем из-за различного процессуального положения [ФИО], который являлся одновременно и обвиняемым, и потерпевшим, возникла необходимость выделения дела в отдельное производство. Судья до начала судебного разбирательства направил уголовное дело в отношении [ФИО] и [ФИО] для производства дополнительного расследования по мотивам существенного нарушения уголовно-процессуального закона, посчитав, что предварительное следствие по предъявленному [ФИО] и [ФИО] обвинению проведено по материалам без возбуждения уголовного дела. Судебная коллегия отменила данное постановление судьи, а дело направила в тот же суд для выполнения подготовительных действий к судебному заседанию. Определение N 72-099-28 по делу [ФИО] и [ФИО] 19. По смыслу уголовно-процессуального закона (ст.248 УПК РСФСР) суд первой инстанции в случае отказа государственного обвинителя от обвинения должен руководствоваться принципом состязательности сторон, а также, соблюдая объективность и беспристрастность, обязан принять отказ прокурора от обвинения, отметив это в приговоре. Кроме того, суду необходимо выяснить, имеются ли у потерпевшего возражения по поводу отказа. Из протокола судебного заседания видно, что, выступая в судебных прениях, прокурор отказался от поддержания обвинения в части, касающейся признания лица виновным в убийстве, совершенном с особой жестокостью (по п.\"д\" ч.2 ст.105 УК РФ). Потерпевший при выступлении в прениях не возражал против отказа государственного обвинителя от обвинения в данной части. Между тем суд, игнорируя отказ прокурора от обвинения, при отсутствии возражений против этого отказа со стороны потерпевшего, принял на себя несвойственную ему функцию обвинения и признал подсудимого виновным как по п.\"ж\" ч.2 ст.105 УК РФ, так и по п.\"д\" ч.2 ст.105 УК РФ. Президиум Верховного Суда РФ удовлетворил протест заместителя Председателя Верховного Суда РФ и исключил из приговора и кассационного определения осуждение по п.\"д\" ч.2 ст.105 УК РФ. Постановление N 833п99 по делу [ФИО] 20. Отменяя приговор в части осуждения [ФИО] по ч.3 ст.213 УК РФ и изменяя его в части осуждения по пп.\"б\", \"и\" ч.2 ст.105 УК РФ, кассационная инстанция, сославшись на постановление Конституционного Суда Российской Федерации от 20 апреля 1999 г. N 7-П \"По делу о проверке конституционности положений пунктов 1 и 3 части первой статьи 232, части четвертой статьи 248 и части первой статьи 258 Уголовно-процессуального кодекса РСФСР в связи с запросами Иркутского районного суда Иркутской области и Советского районного суда города Нижний Новгород\", мотивировала свое решение тем, что государственный обвинитель во время судебных прений отказался от поддержания обвинения по ч.3 ст.213 УК РФ, а также просил квалифицировать действия [ФИО] по эпизоду убийства по ч.1 ст.108 УК РФ. Президиум Верховного Суда РФ отменил приговор и определение Судебной коллегии, а дело направил на новое судебное рассмотрение, поскольку суд нарушил закрепленные в ч.3 ст.123 Конституции Российской Федерации принципы судопроизводства - состязательность и равноправие сторон. Суд не обеспечил потерпевших правом выступить в судебных прениях, а также не выяснил, желают ли потерпевшие воспользоваться таким правом, тем самым они были лишены возможности сформулировать свои требования, изложить свою позицию по поводу выступления государственного обвинителя и высказать возражения. Суд должен был не только предложить потерпевшим по окончании судебного следствия воспользоваться правом участия в судебных прениях, но и разъяснить им в начале судебного разбирательства в порядке ст.274 УПК РСФСР, что они этим правом наделены. Постановление N 1031п99пр по делу [ФИО] 21. Президиум Верховного Суда РФ признал ошибочным решение кассационной инстанции, которая освободила осужденных от наказания, назначенного по ч.2 ст.325 УК РФ, в связи с истечением срока давности. К моменту поступления дела в суд первой инстанции истек двухлетний срок давности привлечения к уголовной ответственности. При назначении дела к рассмотрению в судебном заседании суд обязан был на основании п.3 ч.1 ст.5 УПК РСФСР прекратить дело в этой части, однако вынес обвинительный приговор. При кассационном рассмотрении дела Судебная коллегия обоснованно обратила внимание на данное нарушение, но вопреки требованиям закона не прекратила дело, а освободила осужденных от наказания. Президиум Верховного Суда РФ отменил приговор и кассационное определение в части осуждения [ФИО] и др. по ч.2 ст.325 УК РФ и дело прекратил на основании п.3 ч.1 ст.5 УПК РСФСР за истечением сроков давности привлечения к уголовной ответственности. Постановление N 68п2000 по делу [ФИО] и др. 22. Суд может удовлетворить ходатайство подсудимого об отказе от защитника, участие которого в суде является обязательным, с соблюдением требований ст.50 УПК РСФСР, если подсудимый реально обеспечен защитой. По данному делу подсудимый [ФИО] в судебном заседании не был обеспечен защитником и оно рассмотрено только с участием прокурора, чем нарушено право подсудимого на защиту. Хотя в деле имеется заявление [ФИО] об отказе от защитника, данных о том, что суд обсуждал это заявление, нет. Приговор отменен, и дело направлено на новое судебное рассмотрение. Определение N 69-Д99пр-20 по делу [ФИО] 23. В соответствии со ст.199 УПК РСФСР производство предварительного следствия заканчивается составлением обвинительного заключения. Составление обвинительного заключения после установленного срока расследования дела (ст.133 УПК РСФСР) лишает его процессуального значения. Дело возвращено судом прокурору для дополнительного расследования. Определение N 66-099-129 по делу [ФИО] и [ФИО]. Протест заместителя Генерального прокурора РФ об отмене кассационного определения в части отказа о взыскании с осужденного судебных издержек в пользу бюро судебно-медицинской экспертизы оставлен без удовлетворения. Президиум Верховного Суда РФ в постановлении указал, что, поскольку при проведении по делу судебно-медицинских экспертиз эксперт выполнял свои обязанности в порядке служебного задания, это исключает возможность взыскания судебных издержек с осужденного. Постановление N 1103п99пр по делу [ФИО]"
}