{
  "title": "Обзор судебной практики по спорам, связанным с возведением зданий и сооружений в охранных зонах трубопроводов и в границах минимальных расстояний до магистральных или промышленных трубопроводов (утв. Президиумом Верховного Суда РФ 23 июня 2021 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по спорам, связанным с возведением зданий и сооружений в охранных зонах трубопроводов и в границах минимальных расстояний до магистральных или промышленных трубопроводов (утв. Президиумом Верховного Суда РФ 23 июня 2021 г.) Верховным Судом Российской Федерации проведено изучение и обобщение судебной практики по спорам, связанным с возведением зданий и сооружений в охранных зонах трубопроводов и в границах минимальных расстояний до магистральных или промышленных трубопроводов. Согласно статье 35 Конституции Российской Федерации право частной собственности охраняется законом. Никто не может быть лишен своего имущества иначе как по решению суда. Принудительное отчуждение имущества для государственных нужд может быть произведено только при условии предварительного и равноценного возмещения. Владение, пользование и распоряжение землей и другими природными ресурсами осуществляются их собственниками свободно, если это не наносит ущерба окружающей среде и не нарушает прав и законных интересов иных лиц. Условия и порядок пользования землей определяются на основе федерального закона (статья 36 Конституции Российской Федерации). Пунктом 1 статьи 263 Гражданского кодекса Российской Федерации (далее - ГК РФ) закреплено право собственника земельного участка возводить на нем здания и сооружения, осуществлять их перестройку или снос, разрешать строительство на своем участке другим лицам. Эти права осуществляются при условии соблюдения градостроительных и строительных норм и правил, а также требований о целевом назначении земельного участка (пункт 2 статьи 260 ГК РФ). В соответствии с пунктом 1 статьи 56 Земельного кодекса Российской Федерации (далее - ЗК РФ) права на землю могут быть ограничены по основаниям, установленным ЗК РФ, федеральными законами. Одним из видов таких ограничений являются ограничения использования земельных участков в зонах с особыми условиями использования территорий (подпункт 1 пункта 2 статьи 56 ЗК РФ). Федеральным законом от 3 августа 2018 г. N 342-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Закон N 342-ФЗ) ЗК РФ дополнен главой XIX, регулирующей цели установления зон с особыми условиями использования территории, их виды, порядок и последствия установления, изменения, прекращения существования (статьи 104-107 ЗК РФ). Пунктами 6 и 25 статьи 105 ЗК РФ (в редакции Закона N 342-ФЗ) предусмотрена возможность установления, в частности, охранных зон трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов) и зон минимальных расстояний до магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов). В силу требований пункта 1 статьи 106 ЗК РФ и абзаца третьего части 2 статьи 8 Федерального закона от 31 марта 1999 г. N 69-ФЗ \"О газоснабжении в Российской Федерации\" (далее - Закон о газоснабжении) Правительство Российской Федерации должно утвердить положение об охранных зонах трубопроводов и положение о зонах минимальных расстояний до магистральных или промышленных трубопроводов. До утверждения Правительством Российской Федерации в соответствии со статьей 106 ЗК РФ такого положения с учетом переходных норм, содержащихся в статье 26 Закона N 342-ФЗ, правовой режим и порядок установления охранных зон трубопроводов и минимальных расстояний до промышленных и магистральных трубопроводов определяется Правилами охраны магистральных трубопроводов, утвержденными заместителем Министра топлива и энергетики России 29 апреля 1992 г. и постановлением Госгортехнадзора России от 22 апреля 1992 г. N 9 (утрачивают силу с 1 января 2022 г. в связи с изданием приказа Федеральной службы по экологическому, технологическому и атомному надзору N 352 и Министерства энергетики Российской Федерации N 785 от 15 сентября 2020 г.); Правилами охраны газораспределительных сетей, утвержденными постановлением Правительства Российской Федерации от 20 ноября 2000 г. N 878; Правилами охраны магистральных газопроводов, утвержденными постановлением Правительства Российской Федерации от 8 сентября 2017 г. N 1083; Сводом правил \"СП 36.13330.2012. Свод правил. Магистральные трубопроводы. Актуализированная редакция СНиП 2.05.06-85*\", утвержденным приказом Федерального агентства по строительству и жилищно-коммунальному хозяйству от 25 декабря 2012 г. N 108/ГС (далее - СНиП 2.05.06-85*). Статья 26 Закона N 342-ФЗ определяет переходные положения, связанные с правовыми последствиями установления охранных зон и минимальных расстояний до магистральных или промышленных трубопроводов до утверждения Правительством Российской Федерации положения о них в соответствии со статьей 106 ЗК РФ, в том числе вопросы возмещения убытков, выкупа земельных участков, возмещения за прекращение прав на земельные участки. До 1 января 2022 г. положения части 4 статьи 32 Закона о газоснабжении, предусматривающей снос зданий, строений и сооружений, построенных ближе установленных строительными нормами и правилами минимальных расстояний до объектов систем газоснабжения, применяются с учетом положений, содержащихся в частях 38-43 статьи 26 Закона N 342-ФЗ (часть 58 статьи 26 Закона N 342-ФЗ). Федеральным законом от 3 августа 2018 г. N 339-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и статью 22 Федерального закона \"О введении в действие части первой Гражданского кодекса Российской Федерации\" (далее - Закон N 339-ФЗ) пункт 1 статьи 222 ГК РФ дополнен абзацем вторым, в соответствии с которым не является самовольной постройкой здание, сооружение или другое строение, возведенные или созданные с нарушением установленных в соответствии с законом ограничений использования земельного участка, если собственник данного объекта не знал и не мог знать о действии указанных ограничений в отношении принадлежащего ему земельного участка. Федеральным законом от 3 августа 2018 г. N 340-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Закон N 340-ФЗ) внесены изменения в процессуальное законодательство: положения части 4 статьи 392 Гражданского процессуального кодекса Российской Федерации (далее - ГПК РФ) и части 3 статьи 311 Арбитражного процессуального кодекса (далее - АПК РФ) дополнены новым обстоятельством для пересмотра судебных актов - установление или изменение федеральным законом оснований признания здания, сооружения или другого строения самовольной постройкой, послуживших основанием для принятия судебного акта о сносе самовольной постройки. В целях обеспечения единообразного подхода к разрешению судами в переходный период дел, связанных с размещением зданий и сооружений в охранных зонах трубопроводов и в границах минимальных расстояний до магистральных или промышленных трубопроводов, по результатам изучения и обобщения судебной практики Верховный Суд Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" полагает необходимым обратить внимание на следующие правовые позиции. 1. Установление границ и правового режима зоны с особыми условиями использования территории до утверждения Правительством Российской Федерации на основании статьи 106 ЗК РФ соответствующего положения осуществляется с учетом переходных норм Закона N 342-ФЗ в порядке, действовавшем до дня его официального опубликования. Общество - собственник земельных участков обратилось к регистрирующему органу с требованием о признании незаконными действий по внесению в Единый государственный реестр недвижимости (далее - ЕГРН) информации об обременении спорных земельных участков охранной зоной магистрального газопровода по заявлению компании (собственника магистрального газопровода). В обоснование своей позиции общество ссылалось на отсутствие акта об установлении зоны, принятого уполномоченным органом (пункт 6 статьи 106 ЗК РФ), а также на нарушение своих прав, поскольку содержащиеся в ЕГРН сведения ограничивают использование принадлежащих обществу участков. Компания, участвующая в деле в качестве третьего лица, пояснила, что на момент вступления в силу Закона N 342-ФЗ в ЕГРН отсутствовали сведения об охранной зоне принадлежащего ей газопровода, в связи с чем она подготовила и направила документы в целях внесения соответствующих сведений в реестр. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, исковые требования удовлетворены. Суды исходили из того, что согласно положениям пункта 9 части 1 статьи 32 Федерального закона от 13 июля 2015 г. N 218-ФЗ \"О государственной регистрации недвижимости\" (далее - Закон о регистрации) информация об установлении зоны с особыми условиями использования территории в органы регистрации направляется в порядке межведомственного взаимодействия. Оснований для внесения регистрирующим органом сведений об охранной зоне магистрального газопровода по заявлению компании в отсутствие акта, предусмотренного пунктом 6 статьи 106 ЗК РФ, об установлении зоны с особыми условиями использования территории не имелось. Суд кассационной инстанции отменил судебные акты, в удовлетворении заявления отказал, указав следующее. В соответствии с пунктом 3 части 8 статьи 26 Закона N 342-ФЗ до 1 января 2025 г. зоны с особыми условиями использования территорий считаются установленными в случае отсутствия сведений о таких зонах в ЕГРН, если такие зоны установлены до 1 января 2022 г. нормативным правовым актом, предусматривающим установление зон с особыми условиями использования территорий в границах, установленных указанным актом, без принятия решения исполнительного органа государственной власти или органа местного самоуправления об установлении таких зон либо согласования уполномоченным органом исполнительной власти границ зоны с особыми условиями использования территории. Согласно части 9 этой же статьи в случаях, если это предусмотрено законодательством, действовавшим на день установления зоны с особыми условиями использования территории, такая зона считается установленной при условии, что установлено или утверждено описание местоположения границ такой зоны в текстовой и (или) графической форме или границы такой зоны обозначены на местности. Часть 10 статьи 26 Закона N 342-ФЗ предусматривает, что зоны с особыми условиями использования территорий, которые установлены до 1 января 2022 г. нормативными правовыми актами, при соблюдении условий, указанных в частях 8 и 9 названной статьи, считаются установленными вне зависимости от соответствия решений об их установлении требованиям, установленным в соответствии со статьей 106 ЗК РФ (в редакции Закона N 342-ФЗ). В соответствии с частью 16 статьи 26 Закона N 342-ФЗ до 1 января 2022 г. установление, изменение или прекращение существования зон с особыми условиями использования территорий осуществляется в порядке, установленном до дня официального опубликования данного федерального закона, с учетом особенностей, установленных частями 16 1 и 16 2 указанной статьи. До дня официального опубликования Закона N 342-ФЗ постановлением Правительства Российской Федерации от 8 сентября 2017 г. N 1083 утверждены Правила охраны магистральных газопроводов (далее - Правила), которыми предусмотрены порядок установления и правовой режим охранных зон магистральных трубопроводов. В соответствии с подпунктом \"а\" пункта 3 Правил охранные зоны объектов магистральных газопроводов устанавливаются вдоль линейной части магистрального газопровода - в виде территории, ограниченной условными параллельными плоскостями, проходящими на расстоянии 25 м от оси магистрального газопровода с каждой стороны. Частью 12 статьи 26 Закона N 342-ФЗ установлена обязанность собственника сооружения, в связи с размещением которого до 1 января 2022 г. установлена зона с особыми условиями использования территории (в данном случае охранная зона магистрального газопровода), в случае отсутствия сведений о такой зоне в ЕГРН направить в федеральный орган исполнительной власти, уполномоченный на осуществление государственного кадастрового учета, государственной регистрации прав, ведение ЕГРН и предоставление сведений, содержащихся в ЕГРН, документы, необходимые для внесения сведений о зоне с особыми условиями использования территории в ЕГРН в целях обеспечения внесения данных сведений не позднее 1 января 2025 г. [ФИО] установлено, что магистральный газопровод построен и введен в эксплуатацию до вступления в силу Закона N 342-ФЗ, постановление Правительства Российской Федерации в соответствии со статьей 106 ЗК РФ не утверждено, Правила содержат порядок определения границ и правовой режим охранной зоны магистрального газопровода. Принимая во внимание изложенное, охранная зона магистрального трубопровода в рассматриваемом случае считается установленной и обязанность по внесению сведений о такой зоне в ЕГРН лежит на собственнике газопровода. Таким образом, регистрирующий орган правомерно внес сведения о зоне с особыми условиями использования территории по заявлению компании. 2. Определение территории, входящей в границы минимальных расстояний до магистрального или промышленного трубопровода, до установления этой зоны в порядке, установленном статьей 106 ЗК РФ, осуществляется с учетом положений СНиП 2.05.06-85*. Административный истец обратился в суд с административным исковым заявлением к уполномоченному органу муниципального образования о признании отказа в выдаче разрешения на строительство на принадлежащем ему на праве собственности земельном участке незаконным и о возложении обязанности выдать разрешение на строительство. Отказ в выдаче разрешения на строительство обусловлен расположением земельного участка в границах минимальных расстояний до трубопровода (нефтепродуктопровода), что не допускает строительство без согласования с собственником трубопровода, однако такое согласование не представлено. При этом уполномоченный орган руководствовался положениями СНиП 2.05.06-85*, полагая, что минимально допустимое расстояние от оси спорного газопровода до жилой застройки, расположенной в пределах города и поселения городского типа, составляет не менее 3000 м. Удовлетворяя административный иск, суд пришел к выводу о том, что содержание оспариваемого решения не соответствует нормативным правовым актам, регулирующим спорные отношения, и нарушает права и законные интересы административного истца. При этом суд исходил из того, что зона минимальных расстояний в соответствии со статьей 106 ЗК РФ не установлена. С учетом норм, содержащихся в статье 26 Закона N 342-ФЗ, границы минимальных расстояний в данном случае подлежат определению в соответствии с Правилами охраны магистральных трубопроводов, утвержденными заместителем Министра топлива и энергетики России 29 апреля 1992 г. и постановлением Госгортехнадзора России от 22 апреля 1992 г. N 9, а также СНиП 2.05.06-85*. Разделом 7 СНиП 2.05.06-85* установлены основные требования, предъявляемые к трассе трубопровода. В силу пункта 7.15 СНиП 2.05.06-85* расстояния от оси подземных и наземных (в насыпи) трубопроводов до населенных пунктов, отдельных промышленных и сельскохозяйственных предприятий, зданий и сооружений должны приниматься в зависимости от класса и диаметра трубопроводов, степени ответственности объектов и необходимости обеспечения их безопасности, но не менее значений, указанных в таблице 4. Трубопровод, на который указывалось в отказе в выдаче разрешения на строительство, представляет собой нефтепродуктопровод с диметром трубы до 300 мм. Исходя из данных таблицы 4 минимальные расстояния от оси нефтепроводов и нефтепродуктопроводов диаметром 300 мм и менее до городов и других населенных пунктов составляет 75 м. С учетом характеристик нефтепродуктопровода суд пришел к обоснованному выводу, что земельный участок административного истца не расположен в границах минимальных расстояний, определенных с учетом положений СНиП 2.05.06-85* применительно к указанному трубопроводу. Ссылка в оспариваемом отказе уполномоченного органа на несоблюдение ограничений в использовании территории в границах минимальных расстояний, составляющих 3000 м от оси газопровода до жилой застройки, расположенной в пределах города и поселения городского типа, незаконна. Приведенное положение содержится в разделе 16 СНиП 2.05.06-85*, регулирующем вопросы, касающиеся проектирования трубопроводов сжиженных углеводородных газов, которым трубопровод, расположенный в границах муниципального образования, не является. Поскольку земельный участок административного истца не находится в границах минимальных расстояний до нефтепродуктопровода, то согласование строительства жилого дома с нефтегазовой организацией не требовалось, его отсутствие не могло являться основанием для отказа в выдаче разрешения на строительство. 3. До дня установления зоны минимальных расстояний до магистральных или промышленных трубопроводов в соответствии со статьей 106 ЗК РФ строительство, реконструкция зданий, сооружений в границах минимальных расстояний до указанных трубопроводов допускается только по согласованию с организацией - собственником трубопровода или уполномоченной им организацией. Административный истец обратился в суд с административным исковым заявлением о признании незаконным и отмене решения администрации муниципального образования об отказе в выдаче разрешения на строительство жилого дома на принадлежащем ему на праве собственности земельном участке, обязании администрации муниципального образования выдать разрешение на строительство жилого дома на данном земельном участке. В обоснование заявленных требований административный истец указал, что он обратился в администрацию муниципального образования с заявлением о выдаче разрешения на строительство жилого дома, приложив предусмотренные статьей 51 Градостроительного кодекса Российской Федерации (в редакции, действовавшей до внесения изменений Законом N 342-ФЗ, Законом N 340-ФЗ) документы. Администрация муниципального образования отказала в выдаче разрешения на строительство, сославшись на указанную статью Градостроительного кодекса Российской Федерации и мотивировав отказ тем, что земельный участок административного истца полностью расположен в границах минимальных расстояний до действующего кольцевого магистрального нефтепродуктопровода, строительство в которых возможно при наличии письменного разрешения собственника (владельца) нефтепродуктопровода. В представленных материалах письменное разрешение собственника (владельца) нефтепродуктопровода отсутствует. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, административному истцу отказано в удовлетворении административного искового заявления по следующим основаниям. В силу части 21 статьи 26 Закона N 342-ФЗ до дня установления зоны минимальных расстояний до магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов) в соответствии со статьей 106 ЗК РФ (в редакции Закона N 342-ФЗ) и с утвержденным Правительством Российской Федерации положением о такой зоне строительство, реконструкция зданий, сооружений в границах минимальных расстояний до указанных трубопроводов допускаются только по согласованию с организацией - собственником системы газоснабжения, собственником нефтепровода, собственником нефтепродуктопровода, собственником аммиакопровода или уполномоченной ими организацией. Согласно пункту 7.15 СНиП 2.05.06-85* расстояния от оси подземных и наземных (в насыпи) трубопроводов до населенных пунктов, отдельных промышленных и сельскохозяйственных предприятий, зданий и сооружений должны приниматься в зависимости от класса и диаметра трубопроводов, степени ответственности объектов и необходимости обеспечения их безопасности, но не менее значений, указанных в таблице 4. Исходя из данных таблицы 4 минимальное допустимое расстояние от оси магистрального нефтепродуктопровода (диаметром свыше 300 и до 500 мм) до населенных пунктов, отдельных промышленных и сельскохозяйственных предприятий, зданий и сооружений составляет 100 м. С учетом представленных доказательств суд установил, что принадлежащий административному истцу земельный участок полностью расположен в границах минимальных расстояний до кольцевого магистрального нефтепродуктопровода. Поскольку необходимое в соответствии с частью 21 статьи 26 Закона N 342-ФЗ согласование строительства жилого дома в границах минимальных расстояний до нефтепродуктопровода административным истцом представлено не было, то суд обоснованно отказал в удовлетворении заявленных требований. 4. Уполномоченный орган не вправе отказать в присвоении адреса зданию, сооружению по тому основанию, что оно находится на земельном участке, расположенном в границах минимальных расстояний до магистрального газопровода. Административный истец обратился в суд с административным исковым заявлением к уполномоченному органу муниципального учреждения исполнительного органа местного самоуправления (далее - уполномоченный орган) о признании незаконным решения об отказе в присвоении объекту адресного номера. В обоснование требования административный истец указал, что, являясь собственником земельного участка и расположенного на нем жилого дома (данным объектам присвоены кадастровые номера, право собственности зарегистрировано), обратился в уполномоченный орган с заявлением о присвоении жилому дому адреса. Уполномоченным органом вынесено решение об отказе в присвоении адреса на том основании, что жилой дом находится в границах минимальных расстояний до магистрального газопровода. Суд первой инстанции принял решение об отказе в удовлетворении административного искового заявления. Апелляционная инстанция, отменив решение суда первой инстанции, пришла к выводу о том, что отказ уполномоченного органа в присвоении объекту адресации адреса является незаконным, поскольку указанное им основание для отказа не нашло своего подтверждения. Пунктом 19 Правил присвоения, изменения и аннулирования адресов, утвержденных постановлением Правительства Российской Федерации от 19 ноября 2014 г. N 1221 (далее - Правила присвоения, изменения и аннулирования адресов), определен порядок принятия решения при присвоении объекту адресации адреса, на основании которого уполномоченный орган обязан определить возможность присвоения адреса объекту адресации, провести осмотр местонахождения объекта адресации (при необходимости), принять решение о присвоении объекту адресации адреса в соответствии с требованиями к структуре адреса и порядком, предусмотренном названными правилами, или об отказе в присвоении объекту адресации адреса. Согласно пункту 41 Правил присвоения, изменения и аннулирования адресов решение об отказе в присвоении объекту адресации адреса должно содержать причину отказа с обязательной ссылкой на положения пункта 40 указанных правил, являющиеся основанием для принятия такого решения. Пунктом 40 Правил присвоения, изменения и аннулирования адресов предусмотрено, что в присвоении объекту адресации адреса может быть отказано в случаях, если с заявлением о присвоении объекту адресации адреса обратилось лицо, не указанное в пунктах 27 и 29 данных правил, ответ на межведомственный запрос свидетельствует об отсутствии документа и (или) информации, необходимых для присвоения объекту адресации адреса, и соответствующий документ не был представлен заявителем (представителем заявителя) по собственной инициативе, документы, обязанность по предоставлению которых для присвоения объекту адресации адреса возложена на заявителя (представителя заявителя), выданы с нарушением порядка, установленного законодательством Российской Федерации, отсутствуют случаи и условия для присвоения объекту адресации адреса, указанные в пунктах 5, 8-11 и 14-18 названных правил. Приведенные нормы не содержат такого основания для отказа в присвоении объекту адресации адреса как нахождение жилого дома и земельного участка в границах минимальных расстояний до магистрального газопровода. Иные основания отказа в присвоении объекту адресации адреса, в том числе наличие случаев и условий, определенных в пунктах 5, 8-11 и 14-18 Правил присвоения, изменения и аннулирования адресов, уполномоченным органом не названы. Принимая во внимание зарегистрированное в установленном законом порядке право собственности административного истца на земельный участок и жилой дом, суд апелляционной инстанции обоснованно пришел к выводу о незаконности отказа уполномоченного органа в присвоении объекту адресации адреса. 5. Не является самовольной постройка, возведенная в охранной зоне трубопровода или в пределах минимальных расстояний до магистрального или промышленного трубопровода, если лицо не знало и не могло знать о действии ограничений в использовании земельного участка, в частности, если не был обеспечен публичный доступ к сведениям о зоне с особыми условиями использования территории и о границах такой зоны. Общество - собственник газопровода обратилось с иском к сельскохозяйственному кооперативу о признании самовольными постройками и о сносе объектов, расположенных в границах минимальных расстояний до газопровода. К участию в деле в качестве третьего лица привлечена администрация муниципального образования. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, спорные объекты, находящиеся в границах минимальных расстояний до магистрального газопровода, признаны самовольными постройками, подлежащими сносу. Суд кассационной инстанции судебные акты отменил, направил дело на новое рассмотрение в суд первой инстанции, указав следующее. Для правильного рассмотрения спора с учетом абзаца второго пункта 1 статьи 222 ГК РФ (в редакции Закона N 339-ФЗ) необходимо установить, знал или должен был знать ответчик о действии ограничений, установленных в связи с расположением принадлежащего ему земельного участка в пределах минимальных расстояний до оси магистрального газопровода. Из материалов дела следовало, что кооператив возвел спорные объекты на основании выданного администрацией разрешения на строительство, по завершении строительства объекты были введены в эксплуатацию. Информации о наличии ограничений не содержалось ни в выданном кооперативу градостроительном плане земельного участка, ни в генеральном плане сельского поселения, ни в правилах землепользования и застройки. К началу строительства сведения о границах минимальных расстояний до магистрального трубопровода в ЕГРН внесены не были и на местности не обозначены. Таким образом, с учетом положений абзаца второго пункта 1 статьи 222 ГК РФ для признания объекта, построенного с нарушением ограничений, установленных для соответствующей зоны, самовольной постройкой, суду необходимо установить, знал ли или должен был знать застройщик о распространении ограничений на принадлежащий ему земельный участок, в частности, имел ли он публичный доступ к таким сведениям. Случаи и способы обеспечения публичного доступа к информации о зоне с особыми условиями использования территории определены частью 37 статьи 26 Закона N 342-ФЗ. 6. Решение суда о сносе строения, расположенного в границах минимальных расстояний до магистрального или промышленного трубопровода, принятое до 4 августа 2018 г., может быть пересмотрено по новым обстоятельствам в соответствии с пунктом 6 части 4 статьи 392 ГПК РФ, пунктом 6 части 3 статьи 311 АПК РФ, если при его вынесении не устанавливались обстоятельства, связанные с наличием или отсутствием осведомленности собственника такого строения о существовании ограничений в использовании земельного участка, либо установлено, что он не знал и не мог знать о наличии данных ограничений. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам областного суда, удовлетворены исковые требования общества о возложении обязанности на гражданина осуществить за свой счет снос жилого строения. Отказывая в удовлетворении заявления гражданина о пересмотре по новым обстоятельствам решения о сносе жилого строения, суды первой и апелляционной инстанций исходили из того, что основанием для принятия решения о сносе строения явилось возведение жилого дома в зоне минимальных расстояний от оси магистрального газопровода. При этом суд первой инстанции не проверял, является ли жилой дом самовольной постройкой в соответствии со статьей 222 ГК РФ, а исходил только из того, что в нарушение части 6 статьи 28, части 4 статьи 32 Закона о газоснабжении строение возведено в пределах зоны минимальных расстояний до газопровода, относящегося к производственным объектам I класса опасности, без получения предварительного согласия эксплуатирующей организации. Отменяя определения судов первой и апелляционной инстанций и принимая определение об отмене решения суда по новым обстоятельствам и о направлении дела на новое рассмотрение в суд первой инстанции, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала следующее. К новым обстоятельствам в соответствии с пунктом 6 части 4 статьи 392 ГПК РФ относится установление или изменение федеральным законом оснований для признания здания, сооружения или другого строения самовольной постройкой, послуживших основанием для принятия судебного акта о сносе самовольной постройки (введен Законом N 340-ФЗ). Вступившим в законную силу решением районного суда удовлетворены требования общества к гражданину о сносе строения. При этом на момент рассмотрения дела осведомленность лица о наличии определенных ограничений в отношении его земельного участка правового значения не имела. В редакции статьи 222 ГК РФ, введенной в действие с 4 августа 2018 г., закреплена презумпция защиты добросовестного создателя объекта: в силу абзаца второго пункта 1 статьи 222 ГК РФ не является самовольной постройкой здание, сооружение или другое строение, возведенные или созданные с нарушением установленных в соответствии с законом ограничений использования земельного участка, если собственник данного объекта не знал и не мог знать о действии указанных ограничений в отношении принадлежащего ему земельного участка. Статья 222 ГК РФ на момент принятия судом решения о сносе строения такую возможность не предусматривала, в связи с чем неосведомленность лица о наличии определенных ограничений в отношении земельного участка не могла исключать признание постройки самовольной. С 4 августа 2018 г. изменились именно основания для признания здания, сооружения или другого строения самовольной постройкой. Таким образом, по делам о сносе построек, расположенных в пределах зоны с особыми условиями использования территории, в том числе в границах минимальных расстояний до магистральных и промышленных трубопроводов, с 4 августа 2018 г. необходимо устанавливать, знал ли и мог ли знать собственник постройки о существовании ограничений в отношении принадлежащего ему земельного участка. В случае осведомленности ответчика возведенная постройка может быть признана самовольной согласно правилам статьи 222 ГК РФ, не предусматривающей возмещение убытков лицу, осуществившему постройку. Если он не знал и не мог знать о действии соответствующих ограничений, то постройка может быть снесена, но не как самовольная и только с соответствующим предварительным возмещением. Учитывая, что в настоящее время федеральным законом изменены основания для признания объекта самовольной постройкой, то к юридически значимым обстоятельствам для разрешения вопроса о том, является ли спорный объект самовольной постройкой, отнесено выяснение обстоятельств, знал ли и мог ли знать гражданин о наличии соответствующих ограничений в отношении земельного участка. В связи с введением в действие Законом N 340-ФЗ пункта 6 части 4 статьи 392 ГПК РФ право на пересмотр судебных постановлений, вынесенных до введения нового правового регулирования, получили собственники строений, подлежащих сносу на основании ранее вынесенных судебных решений. 7. Объекты недвижимости, находящиеся в границах минимальных расстояний до магистральных или промышленных трубопроводов, сведения о которых не внесены в ЕГРН, сносу не подлежат. Общество - собственник газопровода обратилось с иском к гражданину о сносе жилого дома, возведенного ответчиком на принадлежащем последнему земельном участке в границах минимальных расстояний до магистрального газопровода. В обоснование заявленных требований истец ссылался на положения части 6 статьи 28 и части 4 статьи 32 Закона о газоснабжении, согласно которым на земельных участках, прилегающих к объектам систем газоснабжения, в целях безопасной эксплуатации таких объектов устанавливаются охранные зоны газопроводов. Владельцы указанных земельных участков при их хозяйственном использовании не могут строить какие бы то ни было здания, строения, сооружения в пределах установленных минимальных расстояний до объектов системы газоснабжения без согласования с организацией - собственником системы газоснабжения или уполномоченной ею организацией; такие владельцы не имеют права чинить препятствия организации - собственнику системы газоснабжения или уполномоченной ею организации в выполнении ими работ по обслуживанию и ремонту объектов системы газоснабжения, ликвидации последствий возникших на них аварий, катастроф. Здания, строения и сооружения, построенные ближе установленных строительными нормами и правилами минимальных расстояний до объектов систем газоснабжения, подлежат сносу за счет средств юридических и физических лиц, допустивших нарушения. Отказывая в удовлетворении заявленных требований, суды первой и апелляционной инстанций обоснованно исходили из того, что в соответствии с частью 58 статьи 26 Закона N 342-ФЗ до 1 января 2022 г. часть 4 статьи 32 Закона о газоснабжении применяется с учетом положений, предусмотренных частями 38-43 статьи 26 Закона N 342. Частью 38 статьи 26 Закона N 342-ФЗ установлено, что до даты внесения в ЕГРН сведений о границах минимальных расстояний до магистральных или промышленных трубопроводов, если в отношении таких трубопроводов не установлены зоны минимальных расстояний в соответствии со статьей 106 ЗК РФ (в редакции, действующей с 4 августа 2018 г.), здания, сооружения, объекты незавершенного строительства (за исключением зданий, сооружений, объектов незавершенного строительства, в отношении которых принято решение о сносе самовольных построек либо решение о сносе самовольных построек или об их приведении в соответствие с установленными требованиями) не подлежат сносу и (или) приведению в соответствие с установленными ограничениями использования земельных участков в связи с нахождением в пределах указанных минимальных расстояний. Судом установлено, что на момент рассмотрения дела сведения о нахождении земельного участка ответчика в границах минимальных расстояний до газопровода в ЕГРН не внесены. Требований о признании жилого дома, принадлежащего ответчику, самовольной постройкой, подлежащей сносу, не заявлено. Положение о зонах минимальных расстояний до магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов), предусмотренное пунктом 1 статьи 106 ЗК РФ, Правительством Российской Федерации не утверждено, новая зона минимальных расстояний в соответствии со статьей 106 ЗК РФ, пунктом 20 статьи 26 Закона N 342-ФЗ в отношении принадлежащего истцу газопровода не установлена. Указанные обстоятельства с учетом положений части 38 статьи 26 Закона N 342-ФЗ послужили основанием для отказа в удовлетворении заявленных требований. 8. Не подлежат сносу объекты, расположенные в границах минимальных расстояний до магистральных и промышленных трубопроводов, сведения о которых внесены в ЕГРН, в случаях, установленных частью 39 статьи 26 Закона N 342-ФЗ. Общество - собственник сооружения кольцевого магистрального нефтепродуктопровода и общество - собственник газопровода обратились к компаниям - собственникам земельного участка с требованием о сносе автостоянки и здания многофункционального торгово-развлекательного комплекса. Решением суда первой инстанции требование удовлетворено. При этом суд исходил из того, что спорные объекты расположены в охранной зоне и в границах минимальных расстояний до действующих газопроводов. Отменяя решение суда первой инстанции и принимая новое решение об отказе в удовлетворении заявленного требования, суд апелляционной инстанции указал следующее. Застройщиком получены необходимые разрешения, в том числе разрешение на строительство, разрешение на ввод в эксплуатацию, ряд положительных заключений государственной экспертизы. При строительстве было учтено, что на участке строительства расположены газопровод высокого давления и нефтепродуктопровод, не попадающие в зону застройки. Для проектирования и строительства спорного объекта были разработаны специальные технические условия, которыми предусмотрено уменьшение минимальных безопасных расстояний до газопроводов. Указанные условия согласованы уполномоченным органом. Кроме того, был разработан комплекс инженерно-технических мероприятий по обеспечению пожарной безопасности, в результате осуществления которых отсутствует угроза жизни и здоровью людей и безопасной эксплуатации трубопровода, что подтверждается положительным заключением государственной экспертизы. В соответствии с пунктом 3 части 39 статьи 26 Закона N 342-ФЗ не подлежат сносу здания, сооружения, объекты незавершенного строительства, расположенные в границах минимальных расстояний до магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов), сведения о границах которых внесены в ЕГРН, если применительно к зданиям, сооружениям, объектам незавершенного строительства, расположенным в таких границах, или к указанным трубопроводам реализованы технические и (или) технологические решения, в результате которых отсутствует угроза жизни и здоровью граждан и (или) безопасной эксплуатации магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов). Поскольку представленными доказательствами подтверждено, что при строительстве спорного объекта учтено расположение нефтепродуктопровода и газопровода, при этом были разработаны и согласованы специальные технические условия, раздел 3 которых предусматривает уменьшение зон минимальных расстояний до трубопроводов, то суд апелляционной инстанции, принимая во внимание положения части 39 статьи 26 Закона N 342-ФЗ, обоснованно отказал в удовлетворении требования о сносе спорных объектов. 9. Не подлежат сносу объекты, расположенные в границах минимальных расстояний до магистральных и промышленных трубопроводов, сведения о которых внесены в ЕГРН, если возможно приведение этих объектов в соответствие с ограничениями использования участка. Общество - собственник газопровода обратилось к предприятию с иском о сносе здания, часть которого расположена в границах минимальных расстояний от оси газопровода. Предприятие не возражало относительно нахождения части земельного участка и веранды здания в границах минимальных расстояний, при этом просило в удовлетворении требования о сносе всего спорного здания отказать, ссылаясь на заключение экспертизы, согласно которому возможно привести спорный объект в соответствие с ограничениями в использовании земельного участка путем реконструкции. Решением суда, оставленным без изменения определением суда апелляционной инстанции, заявленное требование было удовлетворено на основании статьи 222 ГК РФ. Суд кассационной инстанции судебные акты отменил, дело направил на новое рассмотрение, указав на то, что судами не учтены доказательства, представленные ответчиком в суд первой инстанции, о возможности приведения спорного здания в соответствие с ограничениями использования земельного участка, получение собственником здания разрешения на реконструкцию и готовности проведения им необходимых мероприятий. Суд кассационной инстанции также отметил, что расположение объекта в границах минимальных расстояний не может быть единственным основанием для сноса такого объекта. При наличии возможности сохранения объекта путем приведения его в соответствие с установленными ограничениями (например, посредством реконструкции), что обеспечит безопасную эксплуатацию как самого объекта, так и газопровода, отсутствие угрозы жизни и здоровью граждан, удовлетворение требования о сносе здания не согласуется с положениями части 39 статьи 26 Закона N 342-ФЗ. Принимая во внимание изменения законодательства, в том числе основания для сноса объектов, суд с учетом позиции лиц, участвующих в деле, и конкретных обстоятельств дела вправе принять решение о приведении здания, сооружения в соответствие с установленными ограничениями использования земельных участков (часть 1 статьи 196 ГПК РФ, часть 1 статьи 168 АПК РФ). 10. Снос зданий, сооружений, объектов незавершенного строительства (за исключением самовольных построек), расположенных в границах минимальных расстояний до магистрального или промышленного трубопровода, сведения о которых внесены в ЕГРН после возведения таких объектов недвижимости, возможен только при условии предварительного возмещения. Общество - собственник газопровода обратилось с иском к гражданину о сносе жилого дома и хозяйственных построек, возведенных в границах минимальных расстояний до магистрального газопровода. Орган местного самоуправления привлечен к участию в деле в качестве третьего лица. Судом установлено, что гражданину на праве собственности принадлежит земельный участок и возведенный на нем жилой дом. После возведения дома и регистрации на него права собственности в ЕГРН были внесены сведения о местоположении границ минимальных расстояний до магистрального газопровода, принадлежащего истцу, согласно которым земельный участок ответчика и расположенный на нем жилой дом находятся в границах указанных минимальных расстояний. При этом доказательств, свидетельствующих о том, что гражданин знал или мог знать о действии соответствующих ограничений в отношении принадлежащего ему земельного участка, не представлено. Абзацем первым части 39 статьи 26 Закона N 342-ФЗ установлено, что здания, сооружения, объекты незавершенного строительства, расположенные в границах минимальных расстояний до магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов), сведения о границах которых внесены в ЕГРН, подлежат сносу или их параметры и (или) разрешенное использование (назначение) подлежат приведению в соответствие с установленными ограничениями использования земельных участков, за исключением случаев, указанных в данной норме. Согласно части 40 статьи 26 Закона N 342-ФЗ снос зданий, сооружений, объектов незавершенного строительства (за исключением зданий, сооружений, объектов незавершенного строительства, в отношении которых принято решение о сносе самовольной постройки либо решение о сносе самовольной постройки или ее приведении в соответствие с установленными требованиями (кроме случаев, если данное решение принято исключительно в связи с несоответствием указанных зданий, сооружений, объектов обязательным требованиям к количеству этажей и (или) высоте объекта) и такие решения не отменены), приведение их параметров и (или) разрешенного использования в соответствие с ограничениями использования земельных участков, установленными в границах минимальных расстояний до магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов) в случаях, указанных в абзаце первом части 39 данной статьи, осуществляются на основании соглашений, заключаемых собственниками этих трубопроводов, органами государственной власти, органами местного самоуправления, указанными в части 41 названной статьи, с собственниками таких зданий, сооружений, помещений в них, объектов незавершенного строительства, а при отсутствии согласия собственников таких зданий, сооружений, помещений в них, объектов незавершенного строительства исключительно на основании решения суда. Указанные соглашения заключаются по правилам, установленным в соответствии с ЗК РФ (в редакции Закона N 342-ФЗ), соответственно для заключения соглашений о возмещении убытков, причиненных в связи с установлением зон с особыми условиями использования территорий, соглашений о выкупе земельных участков и (или) расположенных на них объектов недвижимого имущества, возмещении за прекращение прав на земельные участки, использование которых в соответствии с их разрешенным использованием невозможно, в связи с установлением зон с особыми условиями использования территорий. Лица, ответственные за выплату соответствующего возмещения, определены в части 41 статьи 26 Закона N 342-ФЗ. Положения статей 57 1 и 107 ЗК РФ, статьи 26 Закона N 342-ФЗ не предусматривают возможности сноса объекта недвижимости, не являющегося самовольной постройкой, расположенного в границах минимальных расстояний до магистрального или промышленного трубопровода, сведения о которых внесены в ЕГРН после возведения такого объекта, без предварительного возмещения. Судом установлено, что до вступления в силу Закона N 342-ФЗ убытки, причиненные ответчику ограничением прав в отношении принадлежащего ему земельного участка, в соответствии со статьей 57 ЗК РФ не возмещались. После 4 августа 2018 г. лицами, участвующими в деле, соглашение о возмещении по правилам, установленным ЗК РФ (в редакции Закона N 342-ФЗ), не заключалось. Требований о выкупе земельного участка и расположенного на нем жилого дома или о возмещении убытков за снос жилого дома в ходе рассмотрения дела не заявлено. При таких обстоятельствах решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, обоснованно отказано в удовлетворении требования о сносе жилого дома, поскольку снос зданий, сооружений, объектов незавершенного строительства (за исключением самовольных построек), расположенных в границах минимальных расстояний до магистрального или промышленного трубопровода, сведения о которых внесены в ЕГРН после возведения таких объектов недвижимости, возможен только при условии предварительного возмещения. 11. В случае сноса на основании решения суда, принятого до 4 августа 2018 г., здания, сооружения, объекта незавершенного строительства, возведенного в границах минимальных расстояний до магистрального или промышленного трубопровода, лицо, которое не знало и не могло знать о действии соответствующих ограничений в отношении принадлежащего ему земельного участка, имеет право на возмещение убытков собственником такого трубопровода или органом государственной власти, органом местного самоуправления за счет соответствующей казны. В соответствии с пунктами 1, 2 статьи 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. При этом под убытками понимаются расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества (реальный ущерб), а также неполученные доходы, которые это лицо получило бы при обычных условиях гражданского оборота, если бы его право не было нарушено (упущенная выгода). Пунктом 1 статьи 1064 ГК РФ установлено, что вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред. Согласно статье 1069 ГК РФ вред, причиненный гражданину или юридическому лицу в результате незаконных действий (бездействия) государственных органов, органов местного самоуправления либо должностных лиц этих органов, в том числе в результате издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению. Вред возмещается за счет соответственно казны Российской Федерации, казны субъекта Российской Федерации или казны муниципального образования. Частью 41 статьи 26 Закона N 342-ФЗ установлена обязанность возмещения убытков, причиненных в случае сноса зданий, сооружений, объектов незавершенного строительства, возведенных, созданных в границах минимальных расстояний до магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов) (за исключением зданий, сооружений, объектов незавершенного строительства, в отношении которых принято решение о сносе самовольной постройки либо решение о сносе самовольной постройки или ее приведении в соответствие с установленными требованиями (кроме случаев, если данное решение принято исключительно в связи с несоответствием указанных зданий, сооружений, объектов обязательным требованиям к количеству этажей и (или) высоте объекта) и такие решения не отменены), или приведения их параметров и (или) разрешенного использования (назначения) в соответствие с установленными ограничениями использования земельных участков. Если указанные в данной норме здания, сооружения, объекты незавершенного строительства были возведены, созданы до дня ввода в эксплуатацию соответствующего трубопровода либо после дня ввода в эксплуатацию соответствующего трубопровода, но сведения о месте нахождения магистрального или промышленного трубопровода не были предоставлены в уполномоченные орган государственной власти или орган местного самоуправления, либо если их возведение было согласовано с организацией - собственником системы газоснабжения, правообладателем магистрального или промышленного трубопровода или уполномоченными ими организациями, и такое согласование выдано с нарушением требований законодательства, действовавших на дату его выдачи, то причиненные сносом этих объектов убытки подлежат возмещению собственниками магистральных или промышленных трубопроводов (газопроводов, нефтепроводов и нефтепродуктопроводов, аммиакопроводов), в целях предупреждения негативного воздействия которых установлены минимальные расстояния до указанных трубопроводов. В случае если здания, сооружения, объекты незавершенного строительства были возведены, созданы на основании необходимых для этого согласования и (или) разрешения, выданных уполномоченными органами государственной власти, органами местного самоуправления, обладавшими сведениями о месте нахождения магистрального или промышленного трубопровода, либо если уполномоченными органами государственной власти, органами местного самоуправления, был предоставлен земельный участок, вид разрешенного использования которого допускал строительство зданий, сооружений, или ими было принято решение об изменении вида разрешенного использования земельного участка на вид разрешенного использования, предусматривающий такое строительство, в случаях, если для возведения, создания зданий, сооружений в соответствии с законодательством не требовалось получения разрешения на строительство, то убытки подлежат возмещению за счет казны соответствующих органов государственной власти, органов местного самоуправления. Так, решением суда, оставленным без изменения определением суда апелляционной инстанции, были частично удовлетворены требования гражданина о взыскании с муниципального образования убытков в связи со сносом дома и утратой земельного участка. Судом установлено, что постановлением администрации муниципального образования от 30 января 2007 г. гражданину в собственность бесплатно предоставлен земельный участок для ведения садоводства. На указанном земельном участке ответчиком возведен жилой дом и хозяйственные постройки. В связи с расположением земельного участка и находящихся на нем построек в границах минимальных расстояний до магистрального нефтепровода решением районного суда от 15 июня 2016 г. на гражданина была возложена обязанность снести строения. Также судом установлено, что у администрации муниципального района имелись сведения о трассе прохождения магистрального нефтепровода по территории района с момента его введения в эксплуатацию. Однако публичный доступ к сведениям об охранной зоне и о границах минимальных расстояний до нефтепровода обеспечен не был, в документах, выданных истцу в отношении земельного участка, каких-либо сведений о наличии ограничений в его использовании не имелось. При таких обстоятельствах суд с учетом положений статей 15, 16, 1064 и 1069 ГК РФ, пункта 3 части 41 статьи 26 Закона N 342-ФЗ пришел к обоснованному выводу о возложении обязанности по возмещению убытков, причиненных в связи со сносом жилого дома и хозяйственных построек, на орган местного самоуправления, предоставивший земельный участок, вид разрешенного использования которого допускал строительство. Судом были отклонены доводы администрации муниципального образования о наличии вины истца, не обращавшегося за согласованием размещения жилого дома, в осуществлении строительства объектов недвижимости в границах минимальных расстояний до нефтепровода, поскольку Федеральным законом от 30 июня 2006 г. N 93-ФЗ \"О внесении изменений в некоторые законодательные акты Российской Федерации по вопросу оформления в упрощенном порядке прав граждан на отдельные объекты недвижимого имущества\" (в редакции, действовавшей на время осуществления истцом строительства жилого дома) была введена упрощенная процедура государственной регистрации права собственности на определенные данным законом создаваемые или созданные объекты недвижимого имущества. В частности, в соответствии с пунктами 1 и 3 статьи 25 3 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (утратившим силу с 1 января 2017 г.) для государственной регистрации права собственности на объект недвижимого имущества, созданный на земельном участке, предназначенном для ведения дачного хозяйства или садоводства, достаточно было представить в уполномоченный орган правоустанавливающий документ на земельный участок, на котором расположен данный объект, и декларацию о данном объекте, подтверждающую факт его создания и содержащую его описание. В состав убытков, подлежащих взысканию в пользу истца, судом обоснованно были включены рыночная стоимость жилого дома и хозяйственных построек, расходы по их сносу, а также разница между рыночной стоимостью земельного участка без учета ограничений прав на застройку земельного участка, установленных в связи с его нахождением в границах минимальных расстояний до нефтепровода, и рыночной стоимостью земельного участка с учетом этих ограничений. 12. Убытки, причиненные сносом постройки, возведенной в охранной зоне трубопровода или в границах минимальных расстояний магистрального или промышленного трубопровода на земельном участке, предоставленном для ведения садоводства до разделения публичной власти на муниципальную и государственную, возмещаются органами местного самоуправления и соответствующими органами государственной власти в равных долях, если иное распределение бремени имущественной ответственности между ними не установлено федеральными законами. Гражданин обратился в суд с иском к администрации городского округа, министерству по управлению государственным имуществом области, министерству финансов области, Министерству финансов Российской Федерации и Федеральному агентству по управлению государственным имуществом о взыскании убытков. Судом установлено, что истец является собственником земельного участка, относящегося к землям сельскохозяйственного назначения и имеющего разрешенное использование \"для ведения садоводства\". Право собственности истца на земельный участок зарегистрировано в 2009 г. на основании решения исполнительного комитета городского совета народных депутатов от 1978 г., решения исполнительного комитета городского совета народных депутатов от 1990 г. и постановлений главы органа местного самоуправления, принятых в 1992 и 2008 гг. На данном земельном участке истцом возведены жилой дом, право собственности на который было зарегистрировано в 2014 г. на основании вышеуказанных постановлений и декларации об объекте недвижимого имущества, а также хозяйственные постройки. Вступившим в законную силу решением городского суда, принятым в 2016 г., удовлетворены требования организации - собственника газопровода о сносе построек ввиду установления факта их нахождения в границах минимальных расстояний до магистрального газопровода-отвода. Также судом было установлено, что как при предоставлении земельного участка и передаче его в собственность гражданина, так и в период возведения им жилого дома и хозяйственных построек, публичный доступ к сведениям о наличии ограничений по использованию земельного участка ввиду нахождения в границах минимальных расстояний до газопровода, обеспечен не был, несмотря на то, что местонахождение газопровода было известно органам власти при осуществлении отвода земельного участка для целей коллективного садоводства и при предоставлении земельного участка в собственность истца. Доказательств, свидетельствующих о том, что истец знал или мог знать о наличии ограничений в использовании принадлежащего ему земельного участка, представлено не было. В соответствии с подпунктом 1 пункта 17 статьи 51 Градостроительного кодекса Российской Федерации (в редакции по состоянию на 2014 г.) строительство на земельном участке, предоставленном для ведения садоводства, дачного хозяйства, не требовало получения разрешения на строительство. В связи с этим на основании правоустанавливающих документов на земельный участок, вид разрешенного использования которого допускал строительство, и декларации об объекте недвижимости истец произвел регистрацию построенного им дома, что допускалось действующим в тот период законодательством о регистрации прав на недвижимое имущество и сделок с ним. При таких обстоятельствах судебные инстанции пришли к обоснованному выводу о том, что гражданин является добросовестным застройщиком, снос построек которого подлежит соответствующей компенсации. При распределении имущественной ответственности судом были учтены положения части 10 статьи 85 Федерального закона \"Об общих принципах организации местного самоуправления в Российской Федерации\" (в редакции Федерального закона от 27 декабря 2019 г. N 521-ФЗ), в соответствии с которой в случае, если имущественные обязательства, в том числе о возмещении ущерба, возникли вследствие действий (бездействия) как местных Советов народных депутатов (районных, городских, районных в городах, поселковых, сельских), их исполнительных комитетов и должностных лиц, так и иных органов государственной власти и управления РСФСР и их должностных лиц и если на момент предъявления требований по обязательствам совершение таких или аналогичных действий осуществляется органами местного самоуправления и органами государственной власти в соответствии с установленным законодательными актами Российской Федерации разграничением полномочий между органами государственной власти и органами местного самоуправления, то требования по указанным обязательствам удовлетворяются органами местного самоуправления и соответствующими органами государственной власти в равных долях, если иное распределение бремени имущественной ответственности между ними не установлено федеральными законами. Судом установлено, что выделение земельных участков для ведения садоводства без учета расположения трассы газопровода и без информирования граждан об ограничениях в их использовании произведено исполнительным комитетом городского Совета народных депутатов (относящимся к органам государственной власти РСФСР). В дальнейшем в 1990-1993 гг. исполнительный комитет, а затем созданные органы местного самоуправления осуществляли расширение существующей территории коллективного сада посредством присоединения дополнительных земель, также имеющих ограничения в использовании в связи с нахождением в границах минимальных расстояний до газопровода. В 2009 г. администрацией городского округа участки предоставлены в собственность граждан также без указаний на особый характер использования. На протяжении всего указанного периода времени органы местного самоуправления и соответствующие государственные органы не осуществляли контроль за использованием участков, их застройкой, что послужило причиной возникновения у истца материального ущерба. При таких обстоятельствах суд обоснованно удовлетворил исковые требования гражданина и взыскал причиненные ему убытки в размере рыночной стоимости жилого дома и хозяйственных построек, а также стоимости работ по их сносу с городского округа и с Российской Федерации за счет соответствующей казны в равных долях. 13. Оснований для возмещения убытков, причиненных сносом здания, сооружения или другого строения, не имеется, если застройщик знал или должен был знать о недопустимости возведения спорного объекта на земельном участке. Вступившим в законную силу решением суда удовлетворен иск общества - собственника газопровода к предпринимателю о признании объекта незавершенного строительства самовольной постройкой, на предпринимателя возложена обязанность по ее сносу. Предприниматель, полагая, что действиями администрации ему причинены убытки, обратился в суд с иском об их взыскании в размере понесенных затрат на возведение и снос спорного объекта. При рассмотрении спора суд установил, что земельный участок был предоставлен в аренду без права осуществления строительства капитальных объектов. Также администрацией был утвержден градостроительный план земельного участка для проектирования административно-бытового здания. Предпринимателю выдано разрешение на строительство здания, которое, однако, до начала строительства уполномоченным органом было отменено как выданное незаконно. Несмотря на это предприниматель приступил к строительству объекта. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требования отказано. Суды обоснованно исходили из следующего. В соответствии со статьями 15, 16, 1069 ГК РФ обязанность по возмещению убытков, причиненных в результате издания органом государственной власти или местного самоуправления незаконного акта, предусмотрена только в случае, когда лицо, понесшее эти убытки, несмотря на незаконность акта, не знало и не могло знать о незаконности этого акта. В случае же, если истец несет затраты на свой риск в условиях, когда он не может не осознавать неправомерность своих действий и незаконность акта публичного органа, соответствующие затраты не подлежат возмещению в виде убытков. Судами указано, что предприниматель знал о предоставлении ему участка по договору аренды без права возведения объектов недвижимости. Истец осуществил строительство объекта, не соответствующего виду разрешенного использования земельного участка, в том числе несмотря на отмену уполномоченным органом выданных документов. В совокупности указанные обстоятельства свидетельствуют о недобросовестности и незаконности действий предпринимателя по созданию объекта самовольной постройки и исключают возмещение затрат, понесенных им на строительство."
}