{
  "title": "Обзор судебной работы военных судов гарнизонов и объединений за I полугодие 1997 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной работы военных судов гарнизонов и объединений за I полугодие 1997 года В настоящем обзоре на основе материалов, поступивших из военных судов округов, флотов и вида Вооруженных Сил проанализирована судебная практика и приведены примеры наиболее актуальных судебных ошибок, которые встречались в работе военных судов в первом полугодии 1997 года. Не является преступлением причинение вреда посягающему лицу при защите личности и прав обороняющегося лица. Рядовой войсковой части 51460 [ФИО] по приговору военного суда Краснореченского гарнизона (ДВО) был признан виновным в нарушении уставных правил взаимоотношений с сослуживцем рядовым [ФИО], повлекшем причинение потерпевшему менее тяжкого телесного повреждения и на основании ст. 244, п.\"б\", УК РСФСР с применением ст. ст. 43 и 34 УК РСФСР осужден к содержанию на гауптвахте сроком на два месяца. Указанные действия [ФИО] совершил при следующих установленных судом обстоятельствах. При построении подразделения в казарме [ФИО] случайно наступил на ногу [ФИО], который в связи с этим оттолкнул от себя [ФИО]. Последний, выражая недовольство действиями [ФИО], нанес ему удар кулаком по лицу, разбив его до крови. В ответ [ФИО] тоже ударил [ФИО] кулаком по лицу, причинив ему перелом нижней челюсти - менее тяжкое телесное повреждение, - по поводу которого [ФИО] проходил лечение с 12 апреля по 5 мая 1996 года. Рассмотрев дело в кассационном порядке, военный суд Дальневосточного военного округа нашел, что фактические обстоятельства конфликта между [ФИО] и [ФИО] судом первой инстанции были установлены правильно. Однако вывод суда гарнизона о том, что произошедшее является обоюдной дракой, противоречит собранным по делу доказательствам. Из показаний самого [ФИО], а также очевидцев случившегося свидетелей [ФИО], [ФИО], [ФИО], [ФИО] видно, что они видели, как [ФИО] по незначительному поводу нанес [ФИО] удар кулаком по лицу, разбив его до крови. Эти же лица показали в суде, что [ФИО] после этого вновь пытался применить насилие в отношении [ФИО], который, защищаясь, ударил обидчика один раз кулаком по лицу. Данные обстоятельства подтвердил в судебном заседании и потерпевший [ФИО], указав при этом, что, несмотря на появление крови на лице у [ФИО], он вновь стал \"наступать\" на него и именно в этот момент [ФИО] ударил его кулаком по лицу. Из показаний потерпевшего также следует, что он и в дальнейшем пытался продолжить насилие в отношении [ФИО], но его действия пресекли сослуживцы. При таких данных суд первой инстанции необоснованно отверг доводы [ФИО] о том, что на него было совершено нападение и, вопреки материалам дела, указал в приговоре, что между этими лицами произошла обоюдная драка. Военный суд округа в кассационном определении пришел к выводу, что [ФИО] находился в состоянии необходимой обороны и нанес удар кулаком по лицу [ФИО] с целью защитить себя от противоправного посягательства. В действиях [ФИО] также отсутствуют и признаки превышения пределов необходимой обороны, поскольку ему, как это видно из обстоятельств дела, не был ясен момент окончания нападения и дальнейшие намерения [ФИО]. На основании изложенного, суд второй инстанции в соответствии со ст. 37 УК Российской Федерации признал правомерными действия [ФИО], совершенные в состоянии необходимой обороны и прекратил в отношении него дело за отсутствием состава преступления. Состояние здоровья военнослужащего и степень его годности к воинской службе должны быть точно установлены по делу о воинских преступлениях, поскольку эти обстоятельства существенно влияют на характер ответственности за содеянное. Военный суд Мулинского гарнизона (МВО) осудил по ч.1 и ч.4 ст. 337 УК Российской Федерации за самовольное оставление части рядового [ФИО] к содержанию в дисциплинарной воинской части сроком на один год. При этом по делу не было точно установлено состояние здоровья [ФИО], в частности, степень его годности к воинской службе, хотя это обстоятельство могло существенно повлиять на характер его ответственности за уклонение от военной службы. В судебном заседании защитник [ФИО] заявил ходатайство о проведении в отношении своего подзащитного повторной военно-врачебной экспертизы, поскольку [ФИО] страдает распространенным псориазом, в связи с чем является ограниченно годным к военной службе и подлежит увольнению в запас. Однако суд оставил это ходатайство без удовлетворения. Между тем, серьезные основания для тщательной проверки этого обстоятельства у суда имелись, поскольку, как усматривалось из медицинской книжки [ФИО] и его показаний, он действительно страдает этим заболеванием, а поэтому в соответствии со ст. 62, п.\"б\", графы II Расписания болезней (приложения к Положению о военно-врачебной экспертизе, утвержденного постановлением Правительства Российской Федерации от 20 апреля 1995 года N 390) мог быть признан ограниченно годным к военной службе. По этим основаниям и с учетом консультационного сообщения начальника окружной военно-врачебной комиссии о необходимости повторного медицинского обследования и освидетельствования [ФИО] военный суд Московского военного округа приговор в отношении него отменил и направил дело на новое судебное рассмотрение в суд первой инстанции. Нарушение установленного порядка получения причитающихся по закону денежных средств не обоснованно признано причинением имущественного ущерба путем обмана и злоупотребления доверием. Военным судом Видяевского гарнизона (СФ) старшина 1 статьи [ФИО], наряду с другими преступлениями была осуждена по ст. 148.3 УК РСФСР за причинение части имущественного ущерба путем обмана и злоупотребления доверием при отсутствии признаков хищения. Ей были вменены в вину следующие действия. На основании приказа командира части [ФИО] при убытии в очередной отпуск должна была получить на себя вместо воинских перевозочных документов денежную компенсацию в виде аванса на проезд к месту проведения отпуска и обратно в размере 230 тысяч рублей. Однако, исполняя обязанности нештатного делопроизводителя отделения воинских перевозочных документов войсковой части 72140, [ФИО], вопреки указанному приказу командира части, внесла в ведомость на получение аванса на проезд кроме себя и своего сына. Пользуясь доверием со стороны должностных лиц финансовой службы, [ФИО] обманным путем получила по этой ведомости еще 230 тысяч рублей на сына. Впоследствии [ФИО] за все полученные на оплату проезда деньги отчиталась в установленном порядке. Рассмотрев дело в кассационном порядке по жалобе осужденной, военный суд Северного флота исключил из обвинения [ФИО] эпизод получения обманным путем денег на проезд сына к месту проведения отпуска и обратно в сумме 230 тысяч рублей и дело в этой части прекратил по следующим основаниям. В ходе судебного разбирательства было установлено, что [ФИО] на основании приказа командира части должна была получить вместо воинских перевозочных документов денежную компенсацию на проезд к месту проведения отпуска и обратно только на себя 230 тысяч рублей. Между тем, [ФИО] как военнослужащая, проходящая военную службу по контракту, в соответствии со ст. 20 Закона Российской Федерации \"О статусе военнослужащих\", имела право на бесплатный проезд члена своей семьи к месту использования отпуска и обратно. Как видно из материалов дела, [ФИО] после прибытия из отпуска за полученные на себя и сына деньги отчиталась надлежащим образом. Имущественный ущерб войсковой части причинен не был, поскольку [ФИО] получила средства, причитающиеся ей по закону. Добровольной выдачей оружия признано сообщение виновного о месте сокрытия автомата и боеприпасов уже после его задержания. Незаконное хранение и ношение штык-ножа в комплекте с автоматом самостоятельной квалификации по ст. 218, ч.2 УК РСФСР не требует. Военным судом Челябинского гарнизона рядовой [ФИО] осужден по ст. ст. 218, ч.2, 218.1, ч.2 УК РСФСР и ст. 222, ч.1 УК Российской Федерации к лишению свободы сроком на 3 года в исправительной колонии общего режима. [ФИО] был признан виновным в том, что, исполняя обязанности часового, самовольно оставил пост, забрав с собой выданные для несения службы автомат АК-74, штык-нож и 20 боевых патронов к нему (материалы дела в части совершения Лесиным преступлений ст. ст. 337, ч.1 и 343 УК Российской Федерации органами предварительного следствия были прекращены по п.2 ст. 5 УПК РСФСР). После ухода с поста [ФИО] без соответствующего разрешения хранил при себе и носил в городах Копейске и Челябинске это оружие и боеприпасы, затем спрятал их в куче мусора в поселке ЧКПЗ города Челябинска и уехал в поселок Уральский Свердловской области, где был задержан работниками милиции. В ходе предварительного следствия автомат, штык-нож и патроны были обнаружены и возвращены в часть. Рассмотрев дело в кассационном порядке, военный суд Уральского военного округа нашел, что за хищение оружия [ФИО] осужден по ст. 218.1, ч.2 УК РСФСР обоснованно. Однако суд первой инстанции ошибочно признал [ФИО] виновным в ношении без соответствующего разрешения холодного оружия - штык-ножа, поскольку штык-нож являлся принадлежностью выданного [ФИО] автомата и его ношение в этом случае не влечет за собой дополнительной квалификации по ст. 218, ч.2 УК РСФСР. Кроме того, [ФИО] подлежал освобождению от уголовной ответственности и по обвинению в незаконном ношении огнестрельного оружия в силу примечания к ст. 222 УК Российской Федерации. По делу установлено, что [ФИО] сразу же после задержания добровольно сообщил о месте нахождения спрятанного им автомата и боеприпасов. По его сообщению похищенное оружие и боеприпасы были быстро обнаружены. До этого ни командование, ни правоохранительные органы такими сведениями не располагали. На основании этих данных военный суд округа пришел к выводу, что [ФИО] добровольно сдал огнестрельное оружие и боеприпасы к нему. То, что [ФИО] сделал это после задержания, как и мотивы такого признания, не влияют на оценку выдачи им автомата и патронов как добровольной, а не вынужденной. На основании изложенного суд второй инстанции приговор в отношении [ФИО] отменил и дело в части осуждения по ст. ст. 222, ч.1 и 218, ч.2 УК РСФСР прекратил. Оскорбление офицером подчиненной, не являющейся военнослужащей, ошибочно признано воинским преступлением. Военным судом Петрозаводского гарнизона (ЛенВО) капитан [ФИО] был осужден по ст. 336, ч.2 УК Российской Федерации. Согласно приговору он совершил преступление при следующих обстоятельствах. Будучи начальником КЭЧ гарнизона и находясь в состоянии опьянения, [ФИО] стал выяснять причину отсутствия некоторых служащих бухгалтерии на рабочем месте без его ведома. Экономист [ФИО], объяснила [ФИО], что главный бухгалтер в его отсутствие отпустила работников бухгалтерии несколько раньше, в связи с праздничным днем. В ответ на это [ФИО] выругался в ее адрес нецензурной бранью, в связи с чем [ФИО] возмутилась и сделала ему замечание. Тогда [ФИО] нанес ей удар ладонью по лицу, от которого она упала на пол. В результате [ФИО] были причинены легкие телесные повреждения без расстройства здоровья в виде закрытой тупой травмы головы в левой височной области. Военный суд Ленинградского военного округа приговор в отношении [ФИО] изменил и переквалифицировал его действия с ч.2 ст. 336 УК Российской Федерации на ст. 130, ч.1 УК Российской Федерации по следующим основаниям. Судом первой инстанции действия [ФИО] были ошибочно признаны воинским преступлением. Согласно закону, по статье 336 УК Российской Федерации может быть квалифицировано лишь оскорбление одним военнослужащим другого в связи с исполнением обязанностей военной службы или при исполнении таких обязанностей. Как видно из материалов дела, [ФИО], хотя и являлась подчиненной [ФИО], но не была военнослужащей. Поэтому вывод суда о совершении [ФИО] воинского преступления является неправильным. Его действия являются преступлением против личности и при наличии жалобы потерпевшей должны быть квалифицированы по статье, предусматривающей ответственность за общеуголовное преступление. Придя к правильному выводу о том, что действия [ФИО] воинским преступлением не являются, военный суд округа ошибочно квалифицировал их по новому закону - ч.1 ст. 130 УК Российской Федерации, - поскольку действовавшая во время совершения преступления ст. 131, ч.1 УК РСФСР предусматривала более мягкое наказание за оскорбление. В связи с этим Военной коллегией Верховного Суда Российской Федерации содеянное [ФИО] было переквалифицировано на ч.1 ст. 131 УК РСФСР. Завладение оружием, принадлежность которого не установлена, не является хищением. Ошибочно были квалифицированы военным судом Санкт-Петербургского гарнизона (ЛенВО) как хищение оружия и боеприпасов действия [ФИО] и [ФИО], совершивших преступления при следующих обстоятельствах. [ФИО] на территории автомобильной стоянки войсковой части в одном из автомобилей, прибывших из района боевых действий в Чеченской Республике, нашел 1080 боевых патронов калибра 5,45 мм и боевую реактивную кумулятивную противотанковую гранату РПГ-26. Позже [ФИО] там же обнаружил гранатомет ГП-25. Найденное оружие и боеприпасы они отвезли к себе по месту жительства. Впоследствии, при попытке продать это оружие [ФИО] и [ФИО] были задержаны. Суд первой инстанции квалифицировал действия [ФИО] и [ФИО] по ст. ст. 218.1, ч.1 УК РСФСР и 222, ч.1 УК Российской Федерации. Военный суд Ленинградского военного округа, по протесту председателя, изменил приговор и переквалифицировал действия [ФИО] и [ФИО] со ст. 218.1 УК РСФСР на ст. 222, ч.1 УК Российской Федерации, исходя из следующего. Объектом преступления, предусмотренного ст. 218.1 УК РСФСР является не только общественная безопасность, но и отношения собственности. Хищение оружия предполагает, что оно противоправно изымается из чьего-то владения. На это, в частности указывал и [ФИО] Верховного Суда Российской Федерации в п. 10 Постановления от 25 июня 1996 года N 5 \"О судебной практике по делам о хищении и незаконном обороте оружия, боеприпасов и взрывчатых веществ\", подчеркивая, что уголовная ответственность по ст. 218.1 УК РСФСР наступает в случаях хищения огнестрельного оружия, боевых припасов или взрывчатых веществ как из государственных или иных предприятий или организаций, так и у отдельных граждан, владевших ими правомерно либо незаконно. Поэтому действия виновных, не связанные с изъятием оружия из владения каких-либо лиц или организаций, не могут признаваться хищением. По делу же установлено, что в воинской части своего оружия и боеприпасов нет, и чужого оружия на хранении не имеется. Кому принадлежало оружие и боеприпасы, обнаруженные [ФИО] и [ФИО], органами следствия и судом установлено не было, хотя к этому были приняты исчерпывающие меры. Само по себе нахождение патронов, гранаты и гранатомета в машине на автостоянке части не определяет их принадлежность воинской части, так как командование не знало об их наличии в машинах, в связи с чем не приняло их на хранение. Следовательно, действия [ФИО] и [ФИО] образуют состав незаконного приобретения, хранения и ношения оружия и боеприпасов, а не их хищение. Применение к лицу, ранее совершившему преступление, нового уголовного закона, усиливающего наказание, либо иным образом ухудшающего положение виновного недопустимо. 3 марта 1997 года военным судом - войсковая часть 74039 (БФ) [ФИО] был признан виновным в насильственных действиях сексуального характера и осужден по ст. 132, ч.3, п.\"в\" УК Российской Федерации к 10 годам лишения свободы. Несмотря на то, что преступление [ФИО] было совершено в период с ноября 1991 года по лето 1996 года, то есть в период действия Уголовного кодекса РСФСР, суд, назначив наказание, определил [ФИО] отбывание наказания не в исправительной колонии общего режима, как это предусмотрено ст. 24 УК РСФСР, а в колонии строгого режима, руководствуясь ст. 58, п.\"в\" УК Российской Федерации, действующей с 1 января 1997 года. Тем самым суд нарушил ст. 10 УК Российской Федерации, не допускающей применение к лицу, ранее совершившему преступление, нового уголовного закона, усиливающего наказание, либо иным образом ухудшающего положение лица. По делу [ФИО], также совершившего преступления до введения в действие Уголовного кодекса Российской Федерации, военный суд - войсковая часть 10706 (БФ) необоснованно признал в качестве отягчающих ответственность виновного обстоятельства, предусмотренные ст. 63 УК Российской Федерации: неоднократность преступлений, а также особо активную роль в совершении преступлений, которые отсутствовали в УК РСФСР, действовавшем во время совершения [ФИО] преступных действий. По делу [ФИО] и Книги военный суд Балтийского гарнизона (БФ) признал в приговоре отягчающим ответственность обстоятельством совершение виновными преступления в состоянии алкогольного опьянения, хотя на момент вынесения приговора по делу такое отягчающее обстоятельство в новом Уголовном кодексе Российской Федерации не было предусмотрено. Военный суд - войсковая часть 74039 (БФ) осудил по ст. 337, ч.1 УК Российской Федерации военнослужащего Ермишина, проходившего военную службу по призыву, за самовольное оставление части и неявку без уважительных причин на службу из отпуска к аресту сроком на 6 месяцев. В соответствии же со ст. 4 Федерального закона от 13 июня 1996 года \"О введении в действие Уголовного кодекса Российской Федерации\" положения нового УК о наказании в виде ареста вводятся в действие федеральным законом после вступления в силу Уголовно-исполнительного кодекса Российской Федерации по мере создания необходимых условий для исполнения этих видов наказаний, но не позднее 2001 года. По всем этим делам военным судом Балтийского флота в приговоры были внесены необходимые изменения. Военным судом Юргинского гарнизона (СибВО) [ФИО] был осужден по ст. 337, ч.ч.3 и 4 УК Российской Федерации за неявки в срок на службу без уважительных причин из увольнения и при назначении, совершенные им в 1996 году. При назначении [ФИО] наказания суд ошибочно применил ст. 69 УК Российской Федерации, ухудшающую положение осужденного. Согласно ст. 69 УК Российской Федерации, за совершение [ФИО] преступлений средней тяжести окончательное наказание должно назначаться путем частичного либо полного сложения назначенных за каждое преступление наказаний. Между тем, в соответствии со ст. 40 УК РСФСР, за совершенные [ФИО] до 1 января 1997 года преступления, окончательно наказание могло быть назначено и путем поглощения менее строгого наказания более строгим, что было бы более благоприятным для осужденного. Поэтому военный суд гарнизона в соответствии со ст. 10 УК Российской Федерации обязан был при постановлении приговора обсудить вопрос о применении данного принципа назначения наказания по ст. 40 УК РСФСР, чего сделано не было. Военный суд Сибирского военного округа устранил эту ошибку, исключив из приговора указание о применении ст. 69 УК Российской Федерации, а при назначении [ФИО] наказания по совокупности преступлений сослался на ст. 40 УК РСФСР. Приговор суда отменен из-за явно несправедливого вследствие мягкости наказания. По приговору военного суда Благовещенского гарнизона (ДВО) сержант [ФИО] и рядовой [ФИО] за нарушение правил несения пограничной службы и уставных правил взаимоотношений между военнослужащими, при отсутствии между ними отношений подчиненности, повлекшие тяжкие последствия - самоубийство потерпевшего, были осуждены каждый к штрафу. Старший пограничного наряда [ФИО] и входивший в состав этого же наряда [ФИО], употребив спиртные напитки, подвергли избиению на месте несения службы по охране государственной границы сержанта [ФИО]. В результате избиения [ФИО] покончил жизнь самоубийством, выстрелив из автомата себе в голову. Военный суд Дальневосточного военного округа отменил приговор за мягкостью назначенного [ФИО] и [ФИО] наказания и направил дело на новое судебное рассмотрение, указав следующее. Назначение такого явно несправедливого вследствие мягкости наказания обусловлено, прежде всего, недооценкой судом первой инстанции большой общественной опасности содеянного [ФИО] и [ФИО]. В частности, в недостаточной мере учтено то обстоятельство, что эти лица, будучи пьяными, без каких-либо поводов со стороны [ФИО], исполнявшего с оружием обязанности по охране государственной границы, применили к нему насилие, что привело к гибели молодого воина. Кроме того, суд гарнизона сделал ошибочный вывод о наличии исключительных обстоятельств, дающих основание для назначения [ФИО] и [ФИО] наказания ниже установленного законом предела, поскольку не учел данные о личности виновных. Из материалов дела видно, что ранее они неоднократно употребляли спиртные напитки во время несения службы по охране государственной границы, а у [ФИО] случаи недобросовестного отношения к своим обязанностям были на протяжении всей службы. Ссылки в приговоре в обоснование применения ст. 64 УК Российской Федерации на \"недостатки в деятельности командования, направленной на предупреждение правонарушений\" и на \"нахождение виновных в течение определенного времени в местах предварительного заключения\" не являются убедительными, поскольку сержант [ФИО], будучи старшим пограничного наряда, сам являлся представителем командования и обязан был пресекать любые правонарушения, а в следственном изоляторе [ФИО] и [ФИО] содержались в порядке обоснованно избранной им меры пресечения. Назначенное осужденному наказание в виде лишения свободы сроком на три года в исправительной колонии общего режима заменено на условное в связи с неправильной оценкой судом первой инстанции обстоятельств содеянного и личности виновного. Военный строитель-рядовой [ФИО] был осужден военным судом Воронежского гарнизона (МВО) по ч.3 ст. 337 УК Российской Федерации к одному году лишения свободы, а по ч.4 ст. 337 УК Российской Федерации и совокупности преступлений к трем годам лишения свободы в исправительной колонии общего режима. Согласно приговору [ФИО] самовольно оставил часть на срок более шести месяцев, а также не являлся без уважительных причин на службу из отпуска в течение 12 суток. Назначая [ФИО] наказание, связанное с лишением свободы, суд первой инстанции не учел следующие обстоятельства. Как усматривалось из материалов дела, [ФИО], объясняя мотивы самовольного оставления части, заявлял о том, что он сделал это в связи с тем, что подвергался избиениям со стороны сослуживцев более раннего срока призыва. Об этом он заявил райвоенкому, написал в объяснительной записке и рассказал своим родственникам. Подтверждалось это заявление [ФИО] также показаниями свидетеля [ФИО], видевшего у него на теле опухоли и ссадины, и записью в медицинской книжке [ФИО] о наличии у него кровоподтека в области глаза. Существование в части, где проходил службу [ФИО], неуставных взаимоотношений, подтверждалось также тем, что в 1995 году самовольно оставили часть по этой причине еще 8 военнослужащих. Военный суд гарнизона всем этим обстоятельствам надлежащей оценки не дал, в связи с чем пришел к ошибочному мнению о том, что заявление подсудимого о применении к нему неуставных методов воздействия не соответствует действительности. [ФИО], находясь вне части, проживал у родственников, от органов власти не скрывался, свою принадлежность к армии не утаивал и являлся по вызовам в райвоенкомат. Длительность же его самовольного нахождения вне части, как это видно из материалов дела, в значительной мере была обусловлена бездействием командования воинской части, руководства военкомата и милиции, которые, хотя и знали о его местонахождении, однако мер к задержанию не предпринимали. С учетом этих обстоятельств, а также положительных данных о личности [ФИО], военный суд Московского округа применил ст. 73 УК Российской Федерации и определил считать назначенное ему наказание условным. Неуведомление потерпевших о рассмотрении дела в суде первой инстанции, в связи с чем они не смогли участвовать в судебном разбирательстве, является существенным нарушением уголовно-процессуального закона. Военный суд Ярославского гарнизона (МВО) при рассмотрении дела [ФИО] не известил потерпевших и их представителя о времени и месте слушания дела. Не имея достоверных сведений о причинах их неявки в судебное заседание, суд продолжил слушание дела и постановил приговор в отсутствие потерпевших, чем лишил их возможности осуществить права, предусмотренные ст. 53 УПК РСФСР, и отстаивать свои интересы, нарушенные преступлением. Военный суд Московского военного округа признал допущенное судом первой инстанции нарушение уголовно-процессуального законодательства существенным и, отменив приговор в отношении [ФИО], направил дело на новое судебное рассмотрение. Постановление прокурора об изменении объема обвинения подлежит вручению обвиняемому вместе с обвинительным заключением. Невручение этого документа является существенным нарушением уголовно-процессуального закона, поскольку нарушает право обвиняемого на защиту. Непринятие мер по вызову законных представителей несовершеннолетнего потерпевшего также является существенным нарушением уголовно-процессуального закона. По приговору военного суда Петропавловск-Камчатского гарнизона (ДВО) бывший военнослужащий [ФИО] и несовершеннолетний [ФИО] осуждены за совершение кражи из коммерческого ларька, а [ФИО], кроме того, - и за уклонение от военной службы. Рассмотрев данное дело в кассационном порядке, военный суд Дальневосточного военного округа приговор по делу отменил из-за ряда нарушений норм уголовно-процессуального закона, допущенных судом первой инстанции. Согласно материалам дела, военный прокурор при утверждении обвинительного заключения в порядке ст. 215 УПК РСФСР вынес постановление об изменении объема обвинения. Это постановление по смыслу ст. 237 УПК РСФСР подлежало вручению подсудимым и законному представителю несовершеннолетнего подсудимого вместе с копией обвинительного заключения. Однако суд первой инстанции этого не сделал. Между тем, право на защиту может быть реализовано лишь при условии, что обвиняемый точно знает, в совершении каких преступных действий он обвиняется. Согласно ст. 254 УПК предъявленное лицу обвинение определяет существо и пределы судебного разбирательства по делу, в связи с чем изменение обвинения непосредственно отражается на всем ходе рассмотрения дела в суде и существенным образом затрагивает права обвиняемого. Поэтому следует обращать особое внимание на соблюдение требований статьи 46 УПК РСФСР, гарантирующей обвиняемому право знать, в чем конкретно он обвиняется. Не вручив подсудимому копию постановления прокурора об изменении объема предъявленного обвинения, суд лишил обвиняемого этого гарантированного законом права. По этому же делу вопреки требованиям ст. 399 УПК РСФСР об обязательном вызове в суд законных представителей несовершеннолетнего подсудимого в судебное заседание не были приглашены родители, либо иные законные представители несовершеннолетнего подсудимого [ФИО]. Кроме того, вместе с приговором суд вынес определение о приостановлении уголовного дела в отношении еще одного лица, проходившего по делу - Дзеркаля - и его розыске. При этом вопреки требованиям п. 7 постановления Пленума Верховного Суда Российской Федерации от 29 апреля 1996 года N 1 \"О судебном приговоре\" указал во вводной части приговора анкетные данные [ФИО], а в описательной части - роль этого лица в совместной краже товаров из коммерческой палатки. Таким образом, суд, без участия этого лица в судебном разбирательстве, фактически предопределил выводы о его виновности в совершении вмененных ему преступлений. Указанные процессуальные нарушения военный суд Дальневосточного военного округа обоснованно признал существенными и, отменив приговор, направил дело на новое судебное рассмотрение в тот же военный суд, но в ином составе судей. При невозможности рассмотрения гражданского иска вместе с уголовным делом суд не должен лишать истца права на судебную защиту в порядке гражданского судопроизводства. Военный суд Пушкинского гарнизона (МВО) признал младшего сержанта [ФИО] виновным в превышении власти, повлекшем тяжкие последствия и в причинении тяжкого телесного повреждения, повлекшего смерть потерпевшего. Вместе с уголовным делом судом были рассмотрены гражданские иски потерпевших супругов [ФИО], в удовлетворение которых с воинской части было взыскано по 35 млн. руб. в пользу каждого из них в качестве компенсации морального вреда и 7.600.000 руб. в возмещение расходов на погребение сына [ФИО]. Рассматривая гражданский иск [ФИО] в части возмещения расходов по установке надгробного памятника на могилу погибшего сына, суд отказал в его удовлетворении на основании того, что на момент рассмотрения дела такой памятник не был установлен, а потерпевший не понес фактических расходов. В соответствии с п. 3 ст. 129 ГПК РСФСР решение суда гарнизона об отказе в удовлетворении иска лишило потерпевших права обратиться в суд в порядке гражданского судопроизводства, поскольку суд не вправе рассматривать гражданское дело в случае, если имеется вступившее в законную силу, вынесенное по спору между теми же сторонами, о том же предмете и по тем же основаниям решение суда. Между тем, поскольку памятник подлежит установлению потерпевшим, и для этого потребуются материальные затраты, то суду следовало признать за потерпевшим право на удовлетворение этих требований, а вопрос об их размерах передать на рассмотрение в порядке гражданского судопроизводства, а не лишать потерпевшего в связи с отказом в удовлетворении иска права в дальнейшем обратиться в суд по поводу этих расходов. При рассмотрении гражданского иска возмещению подлежит лишь понесенный действительный материальный ущерб, а не предполагаемые в будущем расходы. Принимая решение по гражданскому иску потерпевшего к подсудимому [ФИО], военный суд Барнаульского гарнизона (СибВО) вынес решение о взыскании с виновного предполагаемых в будущем расходов на приобретение лекарств, санаторной путевки и утраченного заработка на будущий период, всего на сумму 7.868.000 руб. Военный суд Сибирского военного округа изменил приговор в части гражданского иска, указав, что при рассмотрении иска в уголовном деле возмещению подлежит лишь понесенный действительный материальный ущерб, а не предполагаемые расходы в будущем. В связи с этим суд второй инстанции признал за гражданским истцом право на удовлетворение исковых требований, а вопрос о его размерах передал на рассмотрение в порядке гражданского судопроизводства. Аналогичную ошибку при рассмотрении гражданского иска допустил военный суд Читинского гарнизона по делу [ФИО]. Наряду с другим обвинением, [ФИО] был признан виновным в угоне автомобиля гражданки [ФИО]. Поскольку в процессе поездки на автомашине [ФИО] ее повредил, потерпевшая заявила к нему гражданский иск на сумму более 30 млн. руб. В соответствии со ст. 1064 ГК Российской Федерации вред, причиненный имуществу гражданина, подлежит возмещению в полном объеме лицом, причинившим вред. При этом размер вреда должен исчисляться не из предполагаемого, а из фактического ущерба. Разрешая иск, связанный с затратами на ремонт автомашины, военный суд гарнизона исходил из сметы-расчета о приблизительной стоимости восстановительного ремонта в размере 6.763.300 руб., с чем потерпевшая была не согласна, так как к моменту судебного разбирательства она заменила поврежденный кузов автомобиля, а также некоторые другие поврежденные части автомобиля на новые. При этом в деле имелись все необходимые документы о фактически произведенных [ФИО] затратах в связи с ремонтом автомашины в размере 36.428.300 руб., которые и подлежали возмещению. Однако суд первой инстанции эти данные не учел и не дал им оценки в приговоре. На основании этих и некоторых других нарушений, допущенных при рассмотрении гражданского иска, военный суд Забайкальского военного округа отменил приговор в части решения по гражданскому иску. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}