{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за 3 квартал 2008 года (утв. постановлением Президиума Верховного Суда РФ от 5 декабря 2008 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за 3 квартал 2008 года (утв. постановлением Президиума Верховного Суда РФ от 5 декабря 2008 г.) 1. Нормативные акты Федеральные законы О ратификации Конвенции о взаимном признании и исполнении решений по делам об административных нарушениях правил дорожного движения Федеральный закон от 22.07.2008 N 134-ФЗ Принят ГД ФС РФ* 04.07.2008. Одобрен СФ ФС** РФ 11.07.2008 (СЗ РФ*** 2008, N 30 (ч. 1), ст. 3590) О ратификации Договора между Российской Федерацией и Республикой Ангола о выдаче Федеральный закон от 22.07.2008 N 125-ФЗ Принят ГД ФС РФ 04.07.2008. Одобрен СФ ФС РФ 11.07.2008 (СЗ РФ, 02.07.2008, N 30 (ч. 1), ст. 3581) О внесении изменений в статью 260 Уголовного кодекса Российской Федерации и статью 8.28 Кодекса Российской Федерации об административных правонарушениях Федеральный закон от 22.07.2008 N 145-ФЗ Принят ГД ФС РФ 02.07.2008. Одобрен СФ ФС РФ 11.07.2008 (СЗ РФ 2008, N 30 (ч. 1), ст. 3601) Об особенностях отчуждения недвижимого имущества, находящегося в государственной собственности субъектов Российской Федерации или в муниципальной собственности и арендуемого субъектами малого и среднего предпринимательства, и о внесении изменений в отдельные законодательные акты Российской Федерации Федеральный закон от 22.07.2008 N 159-ФЗ Принят ГД ФС РФ 04.07.2008. Одобрен СФ ФС РФ 11.07.2008 (СЗ РФ 2008, N 30 (ч. 1), ст. 3615) Технический регламент о требованиях пожарной безопасности Федеральный закон от 22.07.2008 N 123-ФЗ Принят ГД ФС РФ 04.07.2008. Одобрен СФ ФС РФ 11.07.2008 (СЗ РФ 2008, N 30 (ч. 1, ст. 3579) О содействии развитию жилищного строительства Федеральный закон от 24.07.2008 N 161-ФЗ Принят ГД ФС РФ 04.07.2008. Одобрен СФ ФС РФ 11.07.2008 (СЗ РФ 2008, N 30 (ч. 2), ст. 3617) О внесении изменений в статью 3 Федерального закона \"О мировых судьях в Российской Федерации\" и статью 23 Гражданского процессуального кодекса Российской Федерации\" Федеральный закон от 22.07.2008 N 147-ФЗ Принят ГД ФС РФ 04.07.2008. Одобрен СФ ФС РФ 11.07.2008 (СЗ РФ 2008, N 30 (ч. 1), ст. 3603) О ратификации Договора между Российской Федерацией и Исламской Республикой Афганистан о передаче для отбывания наказания лиц, осуждённых к лишению свободы Федеральный закон от 01.10.2008 N 165-ФЗ Принят ГД ФС РФ 12.09.2008. Одобрен СФ ФС РФ 19.09.2008 (СЗ РФ 2008, N 40, ст. 4500) Указы Президента Российской Федерации Об увеличении должностных окладов судей в Российской Федерации Указ Президента РФ от 16.07.2008 N 1099 (СЗ РФ 2008, N 29 (ч. 1), ст. 3477) О перерасчёте размера ежемесячной доплаты к пенсии лицам, замещавшим государственные должности Российской Федерации, лицам, замещавшим должности в органах государственной власти и управления, Союза ССР и РСФСР, гражданам Российской Федерации, замещавшим должности в аппарате Исполнительного комитета Союза Беларуси и России, Секретариате Парламентского Собрания Союза Беларуси и России, Межгосударственном экономическом комитете экономического союза и Межгосударственном статистическом комитете Содружества Независимых Государств Указ Президента РФ от 17.07.2008 N 1103 (СЗ РФ, 2008, N 29 (ч. 1), ст. 3478) О признании Республики Абхазия Указ Президента РФ от 26.08.2008 N 1260 (СЗ РФ, 01.09.2008, N 35, ст. 4011) О некоторых вопросах Министерства внутренних дел Российской Федерации Указ Президента РФ от 06.09.2008 N 1316 (СЗ РФ 2008, N 37, ст. 4182) Об увеличении денежного вознаграждения Генерального прокурора Российской Федерации Указ Президента РФ от 06.09.2008 N 1317 (СЗ РФ 2008, N 36, ст. 4093) Об Управлении делами Президента Российской Федерации (вместе с \"Положением об Управлении делами Президента Российской Федерации\") Указ Президента РФ от 17.09.2008 N 1370 (СЗ РФ 2008, N 38, ст. 4277) О повышении денежного вознаграждения лиц, замещающих государственные должности Российской Федерации Указ Президента РФ от 21.09.2008 N 1395 (СЗ РФ 2008, N 39, ст. 4423) Постановления Правительства Российской Федерации Об утверждении требований к материальным носителям биометрических персональных данных и технологиям хранения таких данных вне информационных систем персональных данных Постановление Правительства РФ от 06.07.2008 N 512 (СЗ РФ 2008, N 28, ст. 3384) О размерах компенсации расходов, понесённых понятым в связи с исполнением обязанностей понятого при совершении исполнительных действий и (или) применении мер принудительного исполнения судебных актов, актов других органов и должностных лиц Постановление Правительства РФ от 14.07.2008 N 516 (СЗ РФ 2008, N 29 (ч. 1), ст. 3514) Об основах ценообразования и порядке регулирования тарифов, надбавок и предельных индексов в сфере деятельности организаций коммунального комплекса (вместе с \"Правилами регулирования тарифов, надбавок и предельных индексов в сфере деятельности организаций коммунального комплекса\") Постановление Правительства РФ от 14.07.2008 N 520 (СЗ РФ 2008, N 29 (ч. 2), ст. 3518) Об утверждении Положения о государственной аккредитации образовательных учреждений и научных организаций Постановление Правительства РФ от 14.07.2008 N 522 (СЗ РФ 2008, N 29 (ч. 2), ст. 3520) Об утверждении Правил возврата должнику исполнительского сбора Постановление Правительства РФ от 21.07.2008 N 550 (СЗ РФ 2008, N 30 (ч. 2), ст. 3636) О минимальном размере повышения оплаты труда за работу в ночное время Постановление Правительства РФ от 22.07.2008 N 554 (СЗ РФ 2008, N 30 (ч. 2), ст. 3640) Об утверждении Положения о независимой военно-врачебной экспертизе и о внесении изменений в Положение о военно-врачебной экспертизе Постановление Правительства РФ от 28.07.2008 N 574 (СЗ РФ 2008, N 31 ст. 3744) О бланках исполнительных листов (вместе с \"Правилами изготовления, учёта, хранения и уничтожения бланков исполнительных листов\") Постановление Правительства РФ от 31.07.2008 N 579 (СЗ РФ 2008, N 31, ст. 3748) О введении новых систем оплаты труда работников федеральных бюджетных учреждений и федеральных государственных органов, а также гражданского персонала воинских частей, учреждений и подразделений федеральных органов исполнительной власти, в которых законом предусмотрена военная и приравненная к ней служба, оплата труда которых в настоящее время осуществляется на основе единой тарифной сетки по оплате труда работников федеральных государственных учреждений Постановление Правительства РФ от 05.08.2008 N 583 (ред. от 29.09.2008) (СЗ РФ 2008, N 33, ст. 3852) О порядке утверждения правил подачи заявления о добровольном вступлении в правоотношения по обязательному пенсионному страхованию Постановление Правительства РФ от 18.08.2008 N 627 (СЗ РФ 2008, N 34, ст. 3936) Об установлении размера ущерба, который причинён водным биологическим ресурсам и который следует считать крупным Постановление Правительства РФ от 18.08.2008 N 625 (СЗ РФ 2008, N 34, ст. 3934) О порядке предоставления легковых автомобилей и выплаты единовременной денежной компенсации за счёт средств федерального бюджета инвалидам, которые на 1 января 2005 года состояли на учёте в органах социальной защиты населения субъектов Российской Федерации для обеспечения транспортными средствами бесплатно или на льготных условиях в соответствии с медицинскими показаниями Постановление Правительства РФ от 12.09.2008 N 670 (СЗ РФ 22.09.2008, N 38, ст. 4310) Постановления Пленума Верховного Суда Российской Федерации Об утверждении секретаря Пленума Верховного Суда Российской Федерации Постановление Пленума Верховного Суда РФ от 26.09.2008 N 15 Об изменении состава и утверждении [ФИО] секретаря Научно-консультативного совета при Верховном Суде Российской Федерации Постановление Пленума Верховного Суда РФ от 26.09.2008 N 20 Постановления и определения Конституционного суда РФ Об отказе в принятии к рассмотрению ходатайства гражданина [ФИО] об официальном разъяснении постановления Конституционного суда Российской Федерации от 19 июня 2002 года N 11-П Определение Конституционного Суда РФ от 15.07.2008 N 401-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьями 106, 107, 129, 139, частью второй статьи 142 Трудового кодекса Российской Федерации и подпунктом \"е\" пункта 4 Положения об особенностях порядка исчисления средней заработной платы Определение Конституционного Суда РФ от 15.07.2008 N 418-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью третьей статьи 15 Уголовно-исполнительного кодекса Российской Федерации и пунктом 4 части второй статьи 281 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.07.2008 N 454-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьёй 154 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.07.2008 N 458-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав отдельными положениями статей 5, 11 и 12 Федерального закона \"Об оперативно-розыскной деятельности\" и пунктом 13 Инструкции о порядке представления результатов оперативно-розыскной деятельности дознавателю, органу дознания, следователю, прокурору или в суд\" Определение Конституционного Суда РФ от 15.07.2008 N 460-О-О Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение её конституционных прав пунктом 3 части первой статьи 16 Гражданского процессуального кодекса Российской Федерации Постановление Конституционного Суда РФ от 15.07.2008 N 465-О-О Об отказе в принятии к рассмотрению жалобы гражданина Абламского [ФИО] на нарушение его конституционных прав пунктом 2 части пятой статьи 355 Уголовно-процессуального кодекса Российской Федерации Постановление Конституционного Суда РФ от 15.07.2008 N 477-О-О По делу о проверке конституционности положений статьи 82 Уголовно-процессуального кодекса Российской Федерации в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда РФ от 16.07.2008 N 9-П Нормативные акты федеральных органов исполнительной власти и других ведомств Об утверждении форм акта освидетельствования на состояние алкогольного опьянения и протокола о направлении на медицинское освидетельствование на состояние опьянения Приказ МВД РФ от 04.08.2008 N 676 (\"Российская газета\", N 178, 22.08.2008) Об утверждении [ФИО] по заключению трудового договора с работником федерального бюджетного учреждения и его примерной форме Приказ Минздравсоцразвития РФ от 14.08.2008 N 424н О перечне полных и сокращённых наименований федеральных органов исполнительной власти Распоряжение Администрации Президента РФ N 943, Аппарата Правительства РФ N 788, от 16.07.2008 (ред. от 21.10.2008) (\"Российская газета\", N 163, 01.08.2008) Судебная практика по уголовным делам [ФИО] квалификации 1. При совокупности преступлений лицо несёт уголовную ответственность за каждое совершённое преступление по соответствующей статье или части статьи Уголовного кодекса Российской Федерации (ст. 17 УК РФ). Согласно приговору, [ФИО] и [ФИО] договорились незаконно приобрести дикорастущую коноплю для последующего изготовления гашишного масла и его реализации. В период с 18 по 21 августа 2004 г. они собрали коноплю, после сушки которой получили наркотическое средство - каннабис (марихуану). [ФИО] умысел на сбыт наркотического средства, из части каннабиса было изготовлено наркотическое средство - масло каннабиса (гашишное масло) массой 11,6 гр., а для последующего сбыта также из части оставшегося наркотического средства - каннабиса изготовили 21,75 гр. масла каннабиса (гашишное масло). 26 и 31 августа 2004 г. [ФИО] сбыл соответственно 11,6 г. и 21,75 г. масла каннабиса (гашишное масло). [ФИО] (с учётом внесённых изменений) квалифицированы судом по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ (по факту сбыта наркотических средств 26 августа 2004 года) и по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228-1 УК РФ (по факту сбыта наркотических средств 31 августа 2004 года). Осуждённый [ФИО] в надзорной жалобе просил об отмене приговора, указывая, что у него имелся единый умысел на сбыт всего имевшегося у него наркотического средства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила жалобу осуждённого без удовлетворения, а состоявшиеся судебные решения - без изменения, поскольку обстоятельства, установленные судом первой инстанции, свидетельствуют о том, что действия [ФИО] образуют совокупность преступлений: [ФИО] дважды сбывал наркотические средства в размерах, являющихся особо крупными, то есть каждый раз совершал самостоятельные преступления, ответственность за которые в соответствии со ст. 17 УК РФ наступает за каждое из них. Определение N 72-Д08-1 2. В соответствии с ч. 1 ст. 17 УК РФ неоднократные кражи образуют совокупность преступлений при отсутствии признаков единого продолжаемого преступления. [ФИО] признан виновным и осуждён за то, что он, будучи заместителем начальника цеха подготовки и перекачки нефти, занимался хищением нефти группой лиц по предварительному сговору, с незаконным проникновением в хранилище. Во исполнение предварительной договорённости о хищении нефти из резервуара нефтеналива [ФИО] назначал соучастникам время для хищения нефти, встречал прибывший транспорт, производил загрузку нефти в нефтебойлеры, отключив предварительно счётчик отпуска нефти из резервуара, чтобы скрыть хищение. Указанным способом с участием [ФИО] было совершено хищение нефти 8 февраля 2004 года в количестве 18,27 т на сумму 40194 рубля, 10 февраля 2004 года - 17,99 т на сумму 39578 рублей, 13 февраля 2004 года - 18,13 т на сумму 39886 рублей, 15 февраля 2004 года - 18,13 т на сумму 39886 рублей. В результате ОАО \"Оренбургнефть\" был причинён ущерб на общую сумму 159390 рублей. Действия [ФИО] квалифицированы судом по п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ (по эпизоду от 8 февраля 2004 года), п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ (по эпизоду от 10 февраля 2004 года), п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ (по эпизоду от 13 февраля 2004 года) и п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ (по эпизоду от 15 февраля 2004 года). Президиум Верховного Суда Российской Федерации оставил приговор суда и кассационное определение без изменения, поскольку квалификация указанных действий [ФИО], образующих в соответствии с ч. 1 ст. 17 УК РФ совокупность преступлений, в приговоре определена правильно. Постановление Президиума Верховного Суда РФ N 100-П08 3. Действия виновного следует квалифицировать по п. \"г\" ч. 2 ст. 158 УК РФ только в тех случаях, когда имущество похищено из одежды, сумки или другой ручной клади, находившихся у живых лиц. Как усматривается из приговора, [ФИО] признан виновным в том, что после убийства потерпевшего он и [ФИО] тайно похитили из его одежды сотовый телефон. Эти действия [ФИО] суд квалифицировал по п. \"г\" ч. 2 ст. 158 УК РФ. Президиум Верховного Суда Российской Федерации исключил из состоявшихся судебных решений осуждение [ФИО] по п. \"г\" ч. 2 ст. 158 УК РФ, поскольку, по смыслу уголовного закона, действия виновного по п. \"г\" ч. 2 ст. 158 УК РФ следует квалифицировать в тех случаях, когда имущество похищено из одежды, сумки или другой ручной клади, находившихся у живых лиц. По настоящему уголовному делу установлено, что сотовый телефон из одежды убитого был похищен после того, как наступила его смерть в результате убийства. Постановление Президиума Верховного Суда РФ N 225-П08 4. Лицо, которому автомат и патроны были переданы на временное хранение, не несёт уголовной ответственности за незаконное приобретение огнестрельного оружия и боеприпасов. Как указано в приговоре, во второй половине октября 1997 года осуждённый [ФИО] взял у [ФИО] на хранение автомат АКС-74 и 30 патронов к нему. Указанные автомат и патроны [ФИО] перевёз к себе на квартиру, где незаконно хранил до ноября 1997 года. Действия [ФИО], связанные с оборотом огнестрельного оружия и боеприпасов к нему, суд квалифицировал в приговоре по ч. 2 ст. 222 УК РФ как незаконные приобретение, перевозку, ношение и хранение огнестрельного оружия и боеприпасов, совершённые группой лиц по предварительному сговору. Президиум Верховного Суда Российской Федерации переквалифицировал действия [ФИО] с ч. 2 ст. 222 УК РФ на ч. 1 ст. 222 УК РФ (незаконные хранение, ношение и перевозка огнестрельного оружия и боеприпасов), мотивировав своё решение следующим. Под незаконным приобретением огнестрельного оружия, его основных частей, боеприпасов, взрывчатых веществ или взрывных устройств следует понимать их покупку, получение в дар или в уплату долга и т.п. Из установленных судом обстоятельств следует, что огнестрельное оружие с боеприпасами были переданы осуждённому на временное хранение, после чего он перевёз их в свою квартиру. Однако эти его действия не могут расцениваться как незаконное приобретение огнестрельного оружия и боеприпасов. Кроме того, установленные судом обстоятельства свидетельствуют, что незаконные действия с огнестрельным оружием и боеприпасами, в том числе незаконное хранение данных предметов в квартире по месту жительства, [ФИО] совершил без какого-либо участия [ФИО] Поэтому у суда не было оснований квалифицировать их как совершённые группой лиц по предварительному сговору. Постановление Президиума Верховного Суда РФ N 167-П08 Назначение наказания 5. В соответствии с ч. 6.1 ст. 88 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ) несовершеннолетнему осуждённому за преступление, предусмотренное ч. 2 ст. 105 УК РФ, установлен низший предел наказания - четыре года лишения свободы. По приговору суда от 17 ноября 2003 года [ФИО] осуждён по п.п. \"д\", \"ж\" ч. 2 ст. 105 УК РФ с применением ст. 64 УК РФ к 6 годам 6 месяцам лишения свободы. В соответствии с ч. 5 ст. 74 УК РФ отменено условное осуждение по приговору от 11 июня 2002 года и на основании ст. 70 УК РФ по совокупности приговоров путём частичного присоединения неотбытого наказания назначено 9 лет лишения свободы в воспитательной колонии. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 29 апреля 2004 года оставила приговор без изменения. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу осуждённого с просьбой о смягчении назначенного ему наказания по следующим основаниям. [ФИО] совершил преступление, предусмотренное п.п. \"д\", \"ж\" ч. 2 ст. 105 УК РФ, в несовершеннолетнем возрасте. Учитывая это и другие обстоятельства, смягчающие наказание, условия жизни и воспитания, уровень психического развития, а также вердикт присяжных заседателей о признании [ФИО] заслуживающим снисхождения, суд решил назначить ему наказание ниже низшего предела, предусмотренного санкцией указанной статьи. В соответствии с ч. 6.1 ст. 88 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ) при назначении несовершеннолетнему осуждённому наказания в виде лишения свободы за совершение тяжкого либо особо тяжкого преступления низший предел наказания, предусмотренный соответствующей статьёй Особенной части Уголовного кодекса, сокращается наполовину. Следовательно, данным законом, введённым в действие с 11 декабря 2003 г., низший предел наказания несовершеннолетнему осуждённому за преступление, предусмотренное ч. 2 ст. 105 УК РФ, установлен в виде 4 лет лишения свободы. Согласно ст. 10 УК РФ уголовный закон, устраняющий преступность деяния, смягчающий наказание или иным образом улучшающий положение лица совершившего преступление, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу. Поэтому Судебная коллегия, рассматривая дело в кассационном порядке 29 апреля 2004 года, обязана была применить уголовный закон, улучшающий положение осуждённого. Оставляя приговор без изменения, кассационная инстанция указала в определении, что наказание [ФИО] назначено в пределах санкции статьи уголовного закона. Однако это решение нельзя признать правильным, т.к. суд первой инстанции счёл необходимым назначить ему наказание с применением ст. 64 УК РФ. При таких обстоятельствах [ФИО] смягчил наказание, назначенное [ФИО] по п.п. \"д\", \"ж\" ч. 2 ст. 105 УК РФ с применением ст. 64 УК РФ, до 3 лет 10 месяцев лишения свободы. Постановление Президиума Верховного Суда РФ N 173-П08 6. Смягчающее наказание обстоятельство следует учитывать при назначении наказания за каждое преступление в отдельности. По приговору суда (с учётом внесённых изменений) [ФИО] осуждён по ч. 2 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ) к 5 годам лишения свободы, по п.п. \"в\", \"г\" ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 64-ФЗ) к 12 годам лишения свободы, по ч. 3 ст. 327 УК РФ к штрафу в сумме 8349 рублей. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 15 лет 6 месяцев лишения свободы со штрафом в сумме 8349 рублей. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил состоявшиеся судебные решения в части назначенного [ФИО] наказания. Как видно из материалов дела, [ФИО] добровольно сообщил о совершении им разбоя и мошенничества. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассматривая уголовное дело в порядке надзора, установила, что [ФИО] явился с повинной. Судебная коллегия признала данное обстоятельство, предусмотренное п. \"и\" ч. 1 ст. 61 УК РФ, смягчающим наказание и пришла к выводу о необходимости смягчения назначенного [ФИО] наказания. Однако, смягчив [ФИО] наказание по совокупности преступлений, наказание, назначенное ему за каждое преступление, Судебная коллегия не смягчила. Исходя из того, что на наличие отягчающих наказание обстоятельств, предусмотренных ст. 63 УК РФ, суд в приговоре не указал, наказание, назначенное [ФИО] за разбой и мошенничество, подлежит смягчению с учётом положений ст. 62 УК РФ, а по совокупности преступлений ему следует назначить более мягкое наказание. На основании изложенного [ФИО] изменил состоявшиеся в отношении г. судебные решения и смягчил наказание по п.п. \"в\", \"г\" ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 года N 64-ФЗ) до 9 лет лишения свободы, по ч. 2 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ) до 3 лет 9 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных п.п. \"в\", \"г\" ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 13 июня 1996 года N 64-ФЗ), ч. 2 ст. 159 УК РФ (в редакции Федерального закона от 8 декабря 2003 года N 162-ФЗ), путём частичного сложения наказаний [ФИО] назначил [ФИО] 12 лет лишения свободы в исправительной колонии строгого режима. Наказание по ч. 3 ст. 327 УК РФ в виде штрафа в сумме 8349 рублей в соответствии с ч. 2 ст. 71 УК РФ постановлено исполнять самостоятельно. Постановление Президиума Верховного Суда РФ N 62-П08 7. Лицо, в отношении которого уголовное дело подлежало прекращению в связи с актом об амнистии, судимым не является. По приговору суда от 9 февраля 2000 года [ФИО] (ранее судимый 3 июня 1999 года по ч. 1 ст. 131 УК РФ) осуждён по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и ч. 2 ст. 325 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём полного сложения наказаний назначено наказание в виде 17 лет лишения свободы в исправительной колонии особого режима. Президиум Верховного Суда Российской Федерации удовлетворил надзорное представление заместителя Генерального прокурора Российской Федерации и изменил состоявшиеся в отношении [ФИО] судебные решения по следующим основаниям. Как видно из материалов уголовного дела, суд при назначении [ФИО] наказания в качестве отягчающего обстоятельства признал наличие в его действиях рецидива преступлений. Это решение принято в связи с тем, что 3 июня 1999 года [ФИО] был осуждён по ч. 1 ст. 131 УК РФ. Из описательно-мотивировочной части данного приговора видно, что [ФИО] проходил военную службу в Чеченской Республике, а согласно справке из военного комиссариата он с 27 июня по 10 декабря 1996 года принимал участие в боевых действиях. 24 декабря 1997 года Государственная Дума Федерального Собрания Российской Федерации приняла постановление \"Об объявлении амнистии\". В соответствии с п.п. \"а\" п. 7 данного постановления подлежат прекращению уголовные дела, находящиеся в производстве органов дознания, предварительного следствия и судов, о преступлениях, совершённых до вступления в силу этого постановления, в отношении лиц, проходивших службу в составе действующей армии либо принимавших участие в боевых действиях по защите Отечества. Преступление, за которое [ФИО] был осуждён по приговору от 3 июня 1999 года, совершено им в июле 1997 года. На момент судебного разбирательства каких-либо предусмотренных п. 9 Постановления об амнистии ограничений, которые препятствовали бы применению амнистии к [ФИО], не имелось. С учётом изложенного уголовное дело подлежало прекращению, однако вопреки акту об амнистии прекращено не было. При таких обстоятельствах в действиях [ФИО] отсутствует рецидив преступлений. Президиум исключил указание о признании рецидива преступлений отягчающим наказание обстоятельством и смягчил назначенное [ФИО] по п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ наказание до 13 лет 10 месяцев лишения свободы в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 222-П08ПР 8. В соответствии с п. 3 ч. 1 ст. 24 УПК РФ уголовное дело не может быть возбуждено, а возбуждённое подлежит прекращению, если сроки давности уголовного преследования истекли до назначения дела к слушанию. По приговору суда [ФИО] признан виновным в угрозе убийством, в похищении у потерпевших паспорта, а также других важных личных документов. Указанные преступления, относящиеся к категории небольшой тяжести, совершены [ФИО] в несовершеннолетнем возрасте. Согласно положениям п. \"а\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления небольшой тяжести истекло два года. При этом сроки давности исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. В соответствии со ст. 94 УК РФ в отношении несовершеннолетних сроки давности сокращаются наполовину. Поскольку приговор в отношении [ФИО] вступил в законную силу 21 июля 2000 года, а преступления совершены в ночь на 27 декабря 1998 года и на 1 января 1999 года, следует признать, что сроки давности привлечения [ФИО] к уголовной ответственности по ст. 119, ч. 2 ст. 325 УК РФ истекли соответственно 27 декабря 1999 года и 1 января 2000 года. Данных о том, что [ФИО] уклонялся от следствия или суда, в материалах дела не имеется. Учитывая, что сроки давности привлечения [ФИО] к уголовной ответственности истекли до поступления уголовного дела в суд и оно подлежало прекращению, Президиум Верховного Суда Российской Федерации отменил приговор в части осуждения [ФИО] по ст. 119, ч. 2 ст. 325 УК РФ и уголовное дело в этой части прекратил на основании п. 3 ч. 1 ст. 24 УПК РФ. Постановление Президиума Верховного Суда РФ N 168-П08 Процессуальные вопросы 9. Судья не может участвовать в рассмотрении дела, если он является родственником прокурора, участвовавшего в этом деле (п. 3 ч. 1 ст. 61 УПК РФ). Как видно из материалов дела, заместитель прокурора области составлял по делу процессуальные документы и утверждал обвинительное заключение, а его жена [ФИО] принимала участие в рассмотрении этого уголовного дела в качестве члена президиума областного суда. Между тем согласно п. 3 ч. 1 ст. 61 УПК РФ судья не может участвовать в производстве по уголовному делу, если он является родственником любого из участников производства по данному делу. Указанное обстоятельство исключало участие судьи [ФИО] в рассмотрении дела президиумом областного суда, поэтому постановленное с её участием решение суда надзорной инстанции является незаконным. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление президиума областного суда, поскольку оно принято незаконным составом суда. Определение N 84-Д08-6 10. Проведение предварительного слушания при наличии ходатайства обвиняемого об исключении доказательства является обязательным (п. 1 ч. 2 ст. 229 УПК РФ). По окончании предварительного следствия обвиняемый и его адвокат заявили ходатайство о проведении по делу предварительного слушания для рассмотрения вопроса об исключении доказательств. Постановлением судьи по делу назначено судебное заседание без проведения предварительного слушания. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело по кассационному представлению государственного обвинителя, отменила постановление судьи по следующим основаниям. В соответствии со ст. 229 УПК РФ предварительное слушание проводится при наличии ряда оснований, в том числе при наличии ходатайства стороны об исключении доказательства, заявленного после ознакомления с материалами уголовного дела либо после направления уголовного дела с обвинительным заключением или обвинительным актом в суд в течение 3 суток со дня получения обвиняемым копии обвинительного заключения или обвинительного акта. Несмотря на то, что в силу п. 1 ч. 2 ст. 229 УПК РФ проведение предварительного слушания при наличии указанного выше ходатайства является обязательным, судья назначил уголовное дело к слушанию без его проведения. Дело направлено на новое судебное рассмотрение со стадии подготовки судебного заседания. Определение N 56-О08-46 11. Вынесенное в ходе судебного разбирательства решение об отклонении ходатайства участника судебного разбирательства о возвращении уголовного дела прокурору не подлежит обжалованию в кассационном порядке (п. 2 ч. 5 ст. 355 УПК РФ). Постановлением суда подсудимому [ФИО] и его защитнику было отказано в удовлетворении ходатайства о возвращении уголовного дела прокурору для устранения препятствий его рассмотрения судом. Судья сослался на то, что в судебном заседании не нашла подтверждения неточность содержащихся в обвинительном заключении отсылок к материалам уголовного дела. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации производство по жалобе [ФИО] прекратила по следующим основаниям. В соответствии с п. 2 ч. 5 ст. 355 УПК РФ вынесенные в ходе судебного разбирательства определения или постановления об удовлетворении или отклонении ходатайств участников судебного разбирательства не подлежат обжалованию в кассационном порядке. Поскольку постановление суда об отказе в удовлетворении ходатайств подсудимого [ФИО] и его защитника о возвращении уголовного дела прокурору не повлекло каких-либо изменений в правовом статусе подсудимого и ограничений его конституционных прав и свобод, в том числе права на доступ к правосудию и рассмотрение дела в разумный срок, оно не может быть предметом самостоятельного обжалования и проверки в суде кассационной инстанции. Определение N 16-О08-27 12. Суд надзорной инстанции, нарушив требования ч. 2 ст. 407 УПК РФ, не ознакомил осуждённого с надзорным представлением прокурора. Как усматривается из материалов дела, надзорное производство было возбуждено по надзорным жалобе осуждённого [ФИО] и представлению заместителя Генерального прокурора Российской Федерации. Президиум Верховного Суда Российской Федерации отменил надзорное определение Судебной коллегии Верховного Суда Российской Федерации, мотивируя своё решение следующим. Осуждённому [ФИО] было выслано не надзорное представление заместителя Генерального прокурора Российской Федерации, а постановление судьи о возбуждении надзорного производства, что является нарушением права осуждённого на защиту, поскольку он был лишён возможности довести до сведения суда свои соображения относительно доводов, изложенных в представлении. В соответствии с положениями ч. 2 ст. 407 УПК РФ лицам, чьи интересы непосредственно затрагиваются жалобой или представлением, предоставляется возможность ознакомиться с указанными процессуальными документами, а также участвовать в судебном заседании. Таким образом, предметом рассмотрения судом надзорной инстанции служат надзорные жалоба или представление, с содержанием которых должны быть ознакомлены указанные выше лица, с тем, чтобы они имели возможность довести до суда свои позиции относительно жалобы либо представления. Данное требование закона по настоящему делу не выполнено. Кроме того, [ФИО] ходатайствовал об обеспечении участия в уголовном деле адвоката для защиты его интересов в суде надзорной инстанции, однако это ходатайство рассмотрено не было, и дело в отношении [ФИО] разрешено без участия адвоката. Это повлекло нарушение права осуждённого на защиту и могло повлиять на вынесение по делу законного, обоснованного и справедливого решения. В нарушение требований ст. 388 УПК РФ Судебная коллегия не ответила на доводы, изложенные в жалобе [ФИО], что повлияло на постановление законного и обоснованного определения. Президиум передал дело на новое надзорное рассмотрение в тот же суд в ином составе суда. Постановление Президиума Верховного Суда РФ N 200-П08 Для информации Решение Комитета по правам человека ООН 28 декабря 1999 года по приговору Московского областного суда с участием присяжных заседателей [ФИО] был осуждён по ч. 1 ст. 327 УК РФ к 2 годам лишения свободы, по этому же приговору он был оправдан по п.п. \"з\", \"н\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ. 13 апреля 2000 года определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации оправдательный приговор в отношении [ФИО] по п.п. \"з\", \"н\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ был отменён и дело направлено на новое судебное рассмотрение в тот же суд в ином составе суда. По приговору Московского областного суда с участием присяжных заседателей от 5 февраля 2001 года [ФИО] был осуждён по совокупности преступлений, предусмотренных п.п. \"з\", \"н\" ч. 2 ст. 105, ч. 1 ст. 222 УК РФ, к 23 годам лишения свободы. В ходе повторного судебного разбирательства судья Московского областного суда повторно поставил перед присяжными заседателями вопрос о признании [ФИО] виновным в подделке и использовании водительского удостоверения. Получив утвердительный ответ на этот вопрос, судья 2 февраля 2001 года вынес постановление о прекращении дела в части обвинения [ФИО] по ч. 1 ст. 327 УК РФ на основании п. 3 ч. 1 ст. 5 УПК РСФСР за истечением сроков давности, то есть по нереабилитирующим основаниям. 5 июня 2001 года по кассационному определению Судебной коллегии по уголовным делам Верховного Суда Российской Федерации приговор от 5 февраля 2001 года оставлен без изменения. Постановление Московского областного суда от 2 февраля 2001 года в кассационном порядке не рассматривалось. 20 апреля 2006 года по определению Судебной коллегии по уголовным делам Верховного Суда Российской Федерации постановление Московского областного суда от 2 февраля 2001 года в отношении [ФИО] было отменено, поскольку при новом рассмотрении суд ошибочно принял к производству дело в полном объёме и поставил перед присяжными заседателями вопрос о признании [ФИО] виновным в совершении преступления, предусмотренного ч. 1 ст. 327 УК РФ. Получив утвердительный ответ на этот вопрос, суд вынес постановление о прекращении уголовного дела в этой части обвинения в отношении [ФИО] в связи с истечением сроков давности. Комитет по правам человека ООН в Соображениях N 1310/2004 отметил, что Российская Федерация нарушила п. 1 ст. 14 в совокупности с п. 7 этой же статьи Международного пакта о гражданских и политических правах. В нарушение п. 1 ст. 14 Пакта из-за предъявления [ФИО] обвинения по ч. 1 ст. 327 УК РФ в сочетании с более серьёзными обвинениями присяжным заседателям представлялись материалы, которые могли причинить вред [ФИО] и не имели отношения к обвинениям, выдвинутым против [ФИО] с соблюдением надлежащей процедуры. Нарушение п. 7 ст. 14 Пакта усугубилось последствиями для возможности справедливого судебного разбирательства. Комитет посчитал, что путём отмены 20 апреля 2006 года решения от 2 февраля 2001 года нарушение п. 7 ст. 14 Пакта было исправлено лишь частично. Судебная практика по гражданским делам 1. Если вред, причинённый ненадлежащим исполнением служебных обязанностей сотрудниками милиции, возмещен за счет казны Российской Федерации, прокурор в интересах Российской Федерации вправе в порядке регресса обратиться в суд с иском к тем сотрудникам, по чьей вине причинён вред. Прокурор обратился в суд с заявлением, поданным в интересах Российской Федерации, о взыскании денежной суммы в порядке регресса с [ФИО] и [ФИО] В обоснование своего заявления прокурор сослался на то, что вступившим в законную силу решением районного суда удовлетворён иск [ФИО] о возмещении ущерба и в его пользу с Министерства финансов Российской Федерации в лице управления федерального казначейства по субъекту Российской Федерации за счет казны Российской Федерации взыскана денежная сумма. Указанным решением суда установлено, что ущерб истцу причинён хищением принадлежащей ему автомашины от здания РУВД, которое имело место в результате недобросовестного исполнения служебных обязанностей сотрудниками данного РУВД - А. и [ФИО] (ответчиками по делу). Дело неоднократно рассматривалось судебными инстанциями. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда кассационной инстанции в части вынесения по делу нового решения об отказе прокурору в иске к [ФИО] и [ФИО] о взыскании в порядке регресса денежной суммы, направив дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии со ст. 53 Конституции Российской Федерации каждый имеет право на возмещение государством вреда, причинённого незаконными действиями (или бездействием) органов государственной власти или их должностных лиц. Возложение данной статьёй Конституции Российской Федерации ответственности за вред, причинённый незаконными действиями (бездействием) государственных органов (должностных лиц), непосредственно на государство следует рассматривать как укрепление гарантий прав и свобод граждан. Одновременно эта норма имеет и превентивное значение, поскольку направлена на укрепление законности во взаимоотношениях органов государственной власти и их должностных лиц с гражданами. Гражданский кодекс Российской Федерации предусматривает два случая возмещения вреда государством: причинение вреда гражданину или юридическому лицу государственными органами, органами местного самоуправления, а также должностными лицами этих органов (ст. 1069) и причинение вреда гражданину незаконными действиями органов дознания, предварительного следствия, прокуратуры и суда (ст. 1070). Особенность установленного режима ответственности в этих случаях состоит в том, что источником возмещения вреда служит соответственно казна Российской Федерации, казна субъекта Российской Федерации или казна муниципального образования. Таким образом, стороной в обязательствах по возмещению вреда, предусмотренных ст. 1069 ГК РФ, является государство. При предъявлении исков к государству о возмещении вреда от имени казны Российской Федерации в качестве ответчика выступает Министерство финансов Российской Федерации (ст. 1071 ГК РФ). Поскольку Министерство финансов Российской Федерации в судах лишь представляет казну Российской Федерации, то сумма возмещения взыскивается именно с казны Российской Федерации, а не за счет имущества и денежных средств, переданных Министерству финансов Российской Федерации как федеральному органу исполнительной власти в оперативное управление. В свою очередь, Российская Федерация или субъект Российской Федерации, возместившие потерпевшему вред, причиненный незаконными действиями (решениями) органа исполнительной власти, приобретают право обратного требования (регресса) к тому должностному лицу, которое непосредственно виновно в совершении неправомерных действий (в принятии незаконных решений). В этом случае должностное лицо несет регрессную ответственность в полном объёме, если иное не установлено Законом (ст. 1081 ГК РФ). Поскольку вред, причинённый [ФИО] в результате недобросовестного исполнения должностных обязанностей сотрудниками РУВД - А. и [ФИО] (ответчиками по делу), возмещён на основании ст. 1069 ГК РФ за счет казны Российской Федерации, то есть государством, то прокурор вправе был в интересах Российской Федерации предъявить регрессное требование к ответчикам по настоящему делу. Определение по делу N 56-В08-8 2. Права и обязанности сторон по договору пожизненного содержания с иждивением возникают с момента его государственной регистрации. 14 июня 2007 г. между Ш. (собственником квартиры) и [ФИО] был заключен договор пожизненного содержания с иждивением, согласно которому [ФИО] (получатель ренты) передала в собственность [ФИО] (плательщику ренты) квартиру, а [ФИО] обязалась в обмен на квартиру полностью содержать [ФИО], обеспечивая ее питанием, одеждой и так далее. 28 июня 2007 г. [ФИО] умерла. Договор пожизненного содержания с иждивением не был зарегистрирован в установленном законом порядке. [ФИО] (племянник [ФИО]) обратился в суд с иском к [ФИО] об истребовании квартиры из чужого незаконного владения, сославшись на то, что он является наследником умершей [ФИО], договор пожизненного содержания с иждивением не был зарегистрирован, поэтому в силу закона является ничтожным, в связи с чем права на эту квартиру ответчица не имеет. [ФИО], не согласившись с иском, предъявила встречные требования о признании действительным договора пожизненного содержания с иждивением и признании права собственности на квартиру. При этом ею указано, что договор от 14 июня 2007 г. заключен в нотариальном порядке, однако переход права собственности на основании этого договора не был зарегистрирован по уважительной причине - вследствие смерти [ФИО] Дело неоднократно рассматривалось судебными инстанциями. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, оставив в силе решение городского суда, которым в удовлетворении требований истца и встречных требований ответчика отказано, указав следующее. В соответствии со ст. 425 ГК РФ договор вступает в силу и становится обязательным для сторон с момента его заключения. Моментом заключения договора, подлежащего государственной регистрации, является момент его регистрации (п. 3 ст. 433 ГК РФ). Согласно ст. 583 ГК РФ по договору ренты одна сторона (получатель ренты) передаёт другой стороне (плательщику ренты) в собственность имущество, а плательщик ренты обязуется в обмен на полученное имущество периодически выплачивать получателю ренту в виде определённой денежной суммы либо предоставления средств на его содержание в иной форме. В соответствии со ст. 584 того же Кодекса договор ренты подлежит нотариальному удостоверению, а договор, предусматривающий отчуждение недвижимого имущества под выплату ренты, подлежит также государственной регистрации. Пожизненная рента может быть установлена на период жизни гражданина, передающего имущество под выплату ренты (п. 1 ст. 596 ГК РФ). Договор, устанавливающий ренту в пользу гражданина, умершего к моменту заключения договора, ничтожен (п. 3 ст. 596 ГК РФ). В соответствии с п. 2 ст. 601 ГК РФ к договору пожизненного содержания с иждивением применяются правила о пожизненной ренте, если иное не установлено правилами этого параграфа. Таким образом, из анализа указанных правовых норм следует, что поскольку договор пожизненного содержания с иждивением подлежит государственной регистрации, то права и обязанности по нему возникают у сторон именно с этого момента. В случае, когда предусмотренное законом обязательное требование о государственной регистрации договора не соблюдено, такой договор не имеет юридической силы и не может иметь никаких юридических последствий. Следовательно, его нельзя считать заключенным с момента его нотариального удостоверения (п. 3 ст. 433 ГК РФ). Как видно из материалов дела, вышеназванные требования закона не были учтены судом при рассмотрении возникшего спора и привели к неправильному разрешению дела и нарушению прав [ФИО] Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала договор от 14 июня 2007 г. незаключённым, поскольку он не прошёл государственную регистрацию. Следовательно, прав собственности на квартиру, о которой возник спор, на основании указанного договора у [ФИО] не возникло. Определение по делу N 24-В08-2 3. Нетрудоспособность бывшего супруга, инвалидность которого была установлена ещё до заключения брака, является юридически значимым обстоятельством при разрешении вопроса о его праве требовать от другого бывшего супруга предоставления содержания после расторжения брака. [ФИО] обратился в суд с иском о снижении размера алиментов, взыскиваемых в пользу [ФИО] на содержание дочери, 1998 года рождения, сославшись на то, что по решению мирового судьи от 25 апреля 2007 г. с него уже взыскиваются алименты в пользу [ФИО] на содержание сына, 2006 года рождения, что общий размер взыскиваемых с него алиментов на двоих детей превышает установленную законом долю. О.В. обратилась со встречным исковым заявлением к [ФИО] о взыскании алиментов на свое содержание как бывшей супруги в твердой денежной сумме ежемесячно с индексацией до совершеннолетия дочери, поскольку она одна воспитывает дочь, является нетрудоспособной, инвалидом II группы пожизненно; алименты, взыскиваемые на ребенка, не позволяют обеспечить минимальных средств к его существованию. Дело неоднократно рассматривалось судебными инстанциями. Отменяя решение мирового судьи и суда апелляционной инстанции и принимая по делу новое решение об отказе в иске, президиум областного суда указал, что вывод суда о наличии у [ФИО], как у нетрудоспособной нуждающейся бывшей супруги, права на получение алиментов от [ФИО] не основан на законе, поскольку понятие \"до расторжения брака\" определяет период брачных отношений с момента заключения брака и до его расторжения, то есть правом требования средств на своё содержание обладает бывший супруг, нетрудоспособность которого наступила исключительно в период брака или в течение года с момента его расторжения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы президиума областного суда основанными на неправильном толковании и применении норм материального права, повлиявшими на исход дела, отменила постановление суда надзорной инстанции и оставила в силе апелляционное решение городского суда, указав следующее. В соответствии с п. 1 ст. 90 Семейного кодекса Российской Федерациинетрудоспособный нуждающийся бывший супруг, ставший нетрудоспособным до расторжения брака или в течение года с момента расторжения брака имеет право требовать предоставления алиментов в судебном порядке от бывшего супруга, обладающего необходимыми для этого средствами. Согласно действующему пенсионному законодательству нетрудоспособным является супруг, если он достиг возраста 60 и 55 лет (мужчины и женщины соответственно) либо является инвалидом, имеющим ограничение к трудовой деятельности. Таким образом, одним из условий реализации права на получение алиментов бывшим супругом является наличие его нетрудоспособности, наступившей до расторжения брака или в течение года с момента его расторжения. Иными словами, закон связывает уплату алиментов бывшему нуждающемуся супругу, в частности, с фактом наличия у него нетрудоспособности к моменту расторжения брака. Как следует из материалов дела, брак между [ФИО] и [ФИО] был заключён 20 сентября 1996 г. 14 июля 2000 г. брак между ними расторгнут. О.В. является инвалидом с детства, имеет вторую группу инвалидности с ограничением работоспособности. В 1999 году было отмечено ухудшение состояния здоровья [ФИО]: у нее снизился слух, она стала хуже передвигаться, появились боли по позвоночнику (в деле имеется справка из поликлиники). Согласно справке Межрайонного бюро медико-социальной экспертизы О.В. 25 января 2007 г. повторно установлена вторая группа инвалидности бессрочно. О.В. с дочерью состояла на учёте в центре социальной помощи семье и детям как малообеспеченная семья. [ФИО] обладал необходимыми средствами для предоставления алиментов на содержание бывшей супруги. При таких обстоятельствах ссылка суда надзорной инстанции на то, что включение в период времени, дающий право на получение алиментов бывшему супругу, времени, предшествовавшего регистрации брака, является неправомерным, не соответствует положению п. 1 ст. 90 Семейного кодекса Российской Федерации. Определение по делу N 84-В08-4 4. Отказ в удовлетворении иска о признании договора приватизации жилого помещения частично недействительным в связи с пропуском заявителем срока обращения в суд признан незаконным. [ФИО] обратилась в суд с требованиями о признании частично недействительным договора приватизации жилого помещения, регистрационного удостоверения и свидетельства о праве на наследство по закону, ссылаясь на то, что в феврале 1994 года ее родители [ФИО] и [ФИО] приватизировали занимаемую ими квартиру. На время заключения договора [ФИО] (истица), 1976 года рождения, и ее брат (привлечён по делу в качестве третьего лица), 1977 года рождения, будучи несовершеннолетними, в нарушение требований закона не были включены в состав собственников приватизируемого жилого помещения, в связи с чем [ФИО] просила включить её в состав собственников спорного жилого помещения, признать частично недействительным регистрационное удостоверение от 15 марта 1994 г. о регистрации права собственности на спорную квартиру за [ФИО] и [ФИО] и свидетельство о праве на наследство по закону от 6 февраля 2007 г. в части указания в нём на принадлежность умершему 26 июля 2006 г. Б. 1/2 доли в праве общей долевой собственности на указанную квартиру. Ответчица [ФИО] исковые требования не признала, пояснив, что в исковых требованиях следует отказать в связи с пропуском срока исковой давности, поскольку дочь с момента приватизации квартиры знала о том, что не включена в число собственников жилого помещения. Решением районного суда иск удовлетворен в полном объёме. Определением суда кассационной инстанции решение районного суда отменено и по делу вынесено новое решение, которым в удовлетворении исковых требований отказано в связи с пропуском истицей срока обращения в суд. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда кассационной инстанции, оставив в силе решение районного суда по следующим основаниям. Как видно из материалов дела и установлено судом первой инстанции, [ФИО] обратилась в суд с требованием о признании договора приватизации спорной квартиры от 23 февраля 1994 г. недействительным в части невключения её в состав собственников приватизируемого жилья. Пленум Верховного Суда Российской Федерации в п. 6 постановления от 24 августа 1993 г. N 8 (с последующими изменениями и дополнениями) \"О некоторых вопросах применения судами Закона Российской Федерации \"О приватизации жилищного фонда в Российской Федерации\" разъяснил, что договор, а также свидетельство о праве собственности по требованию заинтересованных лиц могут быть признаны судом недействительными по основаниям, установленным гражданским законодательством для признания сделки недействительной. Разрешая спор и удовлетворяя заявленные требования, суд первой инстанции обоснованно исходил из того, что срок исковой давности, определенный п. 2 ст. 181 ГК РФ, в данном случае должен исчисляться согласно п. 1 ст. 200 ГК РФ со дня, когда лицо узнало или должно было узнать о нарушении своего права. Как установлено по делу, истица узнала о том, что не включена в число собственников, после выдачи свидетельства о праве на наследство по закону после смерти отца [ФИО], а именно 26 июля 2006 г. В суд же она обратилась в феврале 2007 года, то есть в пределах годичного срока. С учётом изложенного у суда кассационной инстанции не имелось оснований, предусмотренных законом, для вынесения нового решения об отказе в иске. Определение по делу N 56-В08-10 Производство по делам, возникающим из трудовых и пенсионных правоотношений 5. Увольнение по инициативе работодателя работников, являющихся руководителями (заместителями) выборных профсоюзных коллективных органов, не освобождённых от основной работы, допускается только с предварительного согласия соответствующего вышестоящего выборного профсоюзного органа. [ФИО] обратилась в суд с иском к ОАО о восстановлении на работе, взыскании заработной платы за время вынужденного прогула, ссылаясь на то, что она была неправомерно уволена по основаниям, установленным п. 2 ч. 1 ст. 81 Трудового кодекса Российской Федерации в связи с сокращением штата работников организации. Разрешая спор и отказывая в удовлетворении заявленных требований, суд первой инстанции исходил из того, что порядок увольнения работодателем соблюдён. Истица [ФИО] в установленный законом срок была ознакомлена с приказами о сокращении штатов, ей предлагались вакантные должности, от замещения которых она отказалась, а отказ областного комитета профсоюза в даче согласия на увольнение истицы не основан на том, что истица преследуется со стороны работодателя по причине её профсоюзной деятельности. В этой связи суд пришел к выводу о наличии у работодателя (организации) оснований для увольнения истицы по п. 2 ч. 1 ст. 81 ТК РФ в связи с сокращением штата работников организации. С данными выводами суда первой инстанции согласился суд кассационной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и кассационной инстанций основанными на неправильном толковании и применении норм материального права к правоотношениям сторон. Так, согласно части первой ст. 82 ТК РФ при принятии решения о сокращении численности или штата работников организации, индивидуального предпринимателя и возможном расторжении трудовых договоров с работниками в соответствии с п. 2 части первой ст. 81 данного Кодекса работодатель обязан в письменной форме сообщить об этом выборному органу первичной профсоюзной организации не позднее чем за два месяца до начала проведения соответствующих мероприятий, а в случае, если решение о сокращении численности или штата работников может привести к массовому увольнению работников - не позднее чем за три месяца до начала проведения соответствующих мероприятий. Критерии массового увольнения определяются в отраслевых и (или) территориальных соглашениях. Вместе с тем для руководителей (заместителей) выборных профсоюзных коллективных органов ст. 374 ТК РФ установлена повышенная правовая защита при решении вопроса о расторжении с ними трудового договора, направленная на государственную защиту от вмешательства работодателя в осуществление профсоюзной деятельности, которая заключается в том, что увольнение в соответствии с пп. 2, 3 или 5 части первой ст. 81 указанного Кодекса по инициативе работодателя руководителей (их заместителей) выборных коллегиальных органов первичных профсоюзных организаций, выборных коллегиальных органов профсоюзных организаций структурных подразделений организаций (не ниже цеховых и приравненных к ним), не освобожденных от основной работы, допускается помимо общего порядка увольнения только с предварительного согласия соответствующего вышестоящего выборного профсоюзного органа. Из содержания приведённой нормы следует, что без реализации установленной специальной процедуры, а именно получения согласия соответствующего вышестоящего выборного профсоюзного органа, расторжение трудового договора с перечисленной категорией профсоюзных работников невозможно. Согласно разъяснениям, данным в п. 26 постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 (в редакции постановления Пленума от 28 декабря 2006 г.) \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\", в случае несоблюдения работодателем требований закона о предварительном (до издания приказа) получении согласия соответствующего вышестоящего выборного профсоюзного органа на расторжение трудового договора либо об обращении в выборный орган соответствующей первичной профсоюзной организации за получением мотивированного мнения профсоюзного органа о возможном расторжении трудового договора с работником, когда это является обязательным, увольнение работника является незаконным и он подлежит восстановлению на работе. Из материалов дела следует, что 10 ноября 2006 года работодатель (ОАО) обратился к председателю областного комитета профсоюза, который является вышестоящим органом по отношению к профсоюзу ОАО, с просьбой о даче мотивированного согласия на расторжение трудового договора с заместителем председателя профсоюзного комитета по социальным вопросам [ФИО] Письмом председателя обкома профсоюза от 21 ноября 2006 г. ОАО отказано в согласии на расторжение трудового договора с истицей. Несмотря на отказ, трудовой договор расторгнут и истица уволена. Таким образом, работодателем не соблюдён предусмотренный вышеназванной нормой права порядок увольнения [ФИО] в части гарантий, предоставляемых работникам, входящим в состав выборных коллегиальных органов профсоюзных организаций и не освобожденным от основной работы. С учётом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала ссылку суда на то, что отказ вышестоящего выборного профсоюзного органа в даче согласия на увольнение истицы не содержит указаний на дискриминационный характер увольнения, несостоятельной, а решение суда об отказе в удовлетворении требований [ФИО] о восстановлении на работе незаконным. Определение по делу N 78-В08-27 Процессуальные вопросы 6. Участник судопроизводства, выступающий в процессе на той же стороне, что и лицо, подавшее кассационную жалобу, при подаче им кассационной жалобы государственную пошлину не уплачивает. Согласно ст. 341 ГПК РФ при подаче кассационной жалобы, не соответствующей требованиям, предусмотренным ст.ст. 339 и 340 ГПК РФ, а также при подаче жалобы, не оплаченной государственной пошлиной, судья выносит определение, на основании которого оставляет жалобу без движения, и назначает лицу, подавшему жалобу, срок для исправления недостатков. При вынесении определения об оставлении без движения кассационных жалоб, поданных лицами, выступающими на стороне ответчика по делу, судья исходил из того, что каждому из этих лиц необходимо оплатить государственную пошлину в размере 1000 рублей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила данное определение областного суда, признав вывод суда незаконным по следующим основаниям. Если на одно и то же решение кассационные жалобы поданы несколькими лицами, участвующими в деле, следует иметь в виду, что в соответствии с подп. 7 п. 1 ст. 333.20 Налогового кодекса Российской Федерации при подаче кассационной жалобы соучастниками и третьими лицами, выступающими в процессе на той же стороне, что и лицо, подавшее кассационную жалобу, государственная пошлина не уплачивается. Определение по делу N 89-Г08-8 7. Отказ в принятии заявления прокурора о признании незаконным бездействия администрации муниципального образования, выразившегося в уклонении от принятия мер по ликвидации на его территории несанкционированной свалки бытовых отходов, признан неправильным. Отказывая прокурору в принятии заявления о признании незаконным бездействия администрации муниципального образования сельского совета, выразившегося в непринятии мер по ликвидации несанкционированной свалки отходов потребления, и возложении обязанности ликвидировать свалку путём очистки территории с рекультивацией земельного участка на основании п. 1 ч. 1 ст. 134 ГПК РФ, судья районного суда исходил из того, что данное заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку вмешательство в компетенцию органов местного самоуправления по решению вопросов местного значения недопустимо. Решение суда первой инстанции оставлено без изменения определением суда кассационной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, материал направила в суд первой инстанции для рассмотрения, указав следующее. Право граждан на благоприятную окружающую среду закреплено в ст. 42 Конституции Российской Федерации и ст. 11 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\". В соответствии с п. 18 ч. 1 ст. 14 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления\" организация сбора и вывоза бытовых отходов и мусора относится к вопросам местного значения поселения. Пунктом первым ст. 8 Федерального закона от 24 июня 1998 г. N 89-ФЗ \"Об отходах производства и потребления\" также предусмотрено, что организация сбора и вывоза бытовых отходов и мусора относится к полномочиям органов местного самоуправления поселений в области обращения с отходами. При таких обстоятельствах неисполнение органом местного самоуправления своих обязанностей по организации сбора и вывоза бытовых отходов и мусора может привести к нарушению права неопределенного круга лиц на благоприятную природную среду. Согласно п. 1 ч. 1 ст. 22 ГПК РФ суды общей юрисдикции рассматривают и разрешают дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. На основании п. 4 ст. 27, п. 3 ст. 35 Федерального закона \"О прокуратуре Российской Федерации\" прокурор вправе обратиться в суд с заявлением, если этого требует защита прав граждан и охраняемых законом интересов общества и государства, когда нарушены права и свободы значительного числа граждан либо в силу иных обстоятельств нарушение приобрело особое общественное значение. В соответствии с ч. 1 ст. 45 ГПК РФ прокурор вправе обратиться в суд с заявлением в защиту прав, свобод и законных интересов граждан, неопределенного круга лиц или интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. Как усматривается из материала, прокурором заявление подано в защиту гарантированных Конституцией Российской Федерации прав, свобод и законных интересов неопределенного круга лиц - населения муниципального образования - сельского совета. Заявление подано прокурором в рамках полномочий, предоставленных ему федеральным законом, для предупреждения причинения вреда и не может расцениваться как вмешательство в исключительную компетенцию данного органа. Причины бездействия органов данного муниципального образования по организации сбора и вывоза бытовых отходов и мусора, последствия такого бездействия подлежат выяснению при разрешении дела по существу. Определение по делу N 67-ВПР08-2 Производство по делам, возникающим из публичных правоотношений 8. Положения закона субъекта Российской Федерации, определяющие размер подлежащей выплате педагогическим работникам образовательных учреждений, работающим и проживающим в сельской местности, ежемесячной денежной компенсации затрат на приобретение и доставку твёрдого топлива при наличии у них печного отопления, признаны противоречащими федеральному законодательству. [ФИО] обратилась в суд с заявлением о признании недействующими положений закона области о мерах социальной поддержки отдельных категорий граждан, работающих и проживающих в сельской местности на территории области, в части предоставления ежемесячной денежной компенсации на приобретение и доставку твёрдого топлива. Судом по делу установлено, что заявительница работает учителем в муниципальном образовательном учреждении, проживает в деревне в муниципальном жилом доме, отапливаемом котлом, в котором в качестве топлива используется каменный уголь. Её расходы на отопление значительно превышают ежемесячную денежную компенсацию затрат на приобретение и доставку твердого топлива, установленную оспариваемым законом области в размере двухсот шестидесяти рублей в месяц. Согласно абзацу третьему ч. 5 ст. 55 Закона Российской Федерации \"Об образовании\" педагогические работники образовательных учреждений пользуются правом на бесплатную жилую площадь с отоплением и освещением в сельской местности, рабочих поселках (поселках городского типа). Данное право не отменено и не изменено, каких-либо полномочий, направленных на установление ограничения или уменьшения объема этого права, субъектам Федерации не предоставлено. Законодатель субъекта Российской Федерации, установив педагогическим работникам в сельской местности денежную компенсацию затрат на приобретение и доставку твердого топлива в ограниченных пределах, фактически лишил названную категорию граждан права на бесплатную жилую площадь с отоплением, гарантированного вышеназванным Федеральным законом, и тем самым ухудшил их положение, что противоречит ст. 153 Федерального закона Российской Федерации от 22 августа 2004 г. \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\", по смыслу которой, при изменении после 31 декабря 2004 г. порядка реализации льгот и выплат, предоставлявшихся отдельным категориям граждан до указанной даты в натуральной форме, условия их предоставления не могут быть ухудшены. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда первой инстанции о противоречии федеральному законодательству оспариваемых положений закона области о мерах социальной поддержки отдельных категорий граждан, работающих и проживающих в сельской местности на территории области, законными и обоснованными. Определение по делу N 91-Г08-4 9. Положения нормативного правового акта субъекта Российской Федерации, ограничивающие круг членов семьи педагогических работников образовательных учреждений, работающих и проживающих в сельской местности, путем определения в нём условий оплаты жилых помещений и коммунальных услуг, признаны противоречащими федеральному законодательству. Согласно пп. \"е\", \"ж\", \"к\" ч. 1 ст. 72 Конституции Российской Федерации общие вопросы воспитания, образования, науки, культуры, физической культуры и спорта, координация вопросов здравоохранения, защита семьи, материнства, отцовства и детства, социальная защита, включая социальное обеспечение и жилищное законодательство, находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. Принимаемые по ним законы и иные нормативные правовые акты субъектов РФ не могут противоречить федеральному законодательству (ч. 2 и ч. 5 ст. 76 Конституции Российской Федерации). Абзацем третьим п. 5 ст. 55 Закона Российской Федерации от 10 июля 1992 г. (с последующими изменениями) \"Об образовании\" предусмотрено, что педагогические работники образовательных учреждений в порядке, установленном законодательством Российской Федерации, пользуются правом на бесплатную жилую площадь с отоплением и освещением в сельской местности, рабочих поселках (поселках городского типа) и на первоочередное предоставление жилой площади. Размер, условия и порядок возмещения расходов на предоставление льгот по оплате жилья и коммунальных услуг, определенных абзацем третьим п. 5 ст. 55 Закона Российской Федерации от 10 июля 1992 г., устанавливаются законодательными актами субъектов Российской Федерации и учитываются в межбюджетных отношениях (ст. 2 Федерального закона от 6 мая 2003 г. N 52-ФЗ \"О внесении изменений и дополнений в Закон Российской Федерации \"Об основах федеральной жилищной политики и другие законодательные акты Российской Федерации в части совершенствования системы оплаты жилья и коммунальных услуг\"). В силу требований ст. 8 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" до внесения изменений в федеральные законы и иные нормативные правовые акты в части замены порядка предоставления в соответствии со ст. 160 Жилищного кодекса Российской Федерации компенсаций сохраняется прежний порядок предоставления указанных льгот, установленный данными федеральными законами и иными нормативными правовыми актами до принятия Жилищного кодекса Российской Федерации. Статьёй 59 Жилищного кодекса РСФСР, утратившего силу с 1 марта 2005 г. в связи с введением в действие Жилищного кодекса РФ, было предусмотрено, что специалисты, работающие и проживающие в сельской местности, вне населенных пунктов (а в установленных законодательством Союза ССР случаях - в рабочих и иных поселках), пользуются бесплатно жилым помещением с отоплением и освещением. Проанализировав указанные положения, суд пришёл к правильному выводу о том, что федеральное законодательство сохраняет для граждан, являющихся работниками образования, предоставление льготы в натуральной форме. При этом ни ранее действующее законодательство, ни действующее в настоящее время федеральное законодательство не ограничивают указанное право педагогических работников ни размерами площади используемого ими жилья, ни нормативами потребления коммунальных услуг, ни количеством проживающих совместно с педагогическим работником членов семьи. Право педагогических работников на бесплатную жилую площадь с отоплением и освещением в сельской местности является федеральной мерой социальной поддержки, которая и должно предоставляться в порядке, установленном законодательством Российской Федерации. Как видно из материалов дела, согласно оспариваемым положениям нормативного правового акта субъекта Российской Федерации о порядке предоставления мер социальной поддержки специалистам, работающим и проживающим в сельской местности, право педагогических работников на бесплатную жилую площадь с отоплением и освещением ограничивается членами семьи, проживающими совместно с ними, но не находящимися на их полном содержании и не получающими от них помощь, которая является для них постоянным и основным источником средств к существованию, и учётом нормативов потребления коммунальных услуг. Следовательно, как правильно указал суд, оспариваемые нормы противоречат нормам федерального законодательства, поскольку предусматривают возможность установления не предусмотренного федеральным законодательством ограничения права педагогического работника на бесплатное жильё с отоплением и освещением количеством и характеризующими признаками проживающих совместно с ним членов семьи и нормативами потребления коммунальных услуг. Учитывая изложенное. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила без изменения решение суда первой инстанции. Определение по делу N 33-Г08-2 Производство по делам, возникающим из административных правонарушений 10. Вопрос о виновности лица в совершении административного правонарушения необходимо решать в пределах срока давности привлечения к административной ответственности. Постановлением инспектора ОГИБДД [ФИО] привлечён к административной ответственности за совершение административного правонарушения, предусмотренного ч. 1 ст. 12.24 КоАП РФ (нарушение Правил дорожного движения, повлекшее причинение лёгкого вреда здоровью потерпевшего), и подвергнут административному наказанию в виде административного штрафа. Решением судьи районного суда постановление инспектора ОГИБДД отменено, дело об административном правонарушении направлено на новое рассмотрение в ОГИБДД. Отменяя решение судьи районного суда и прекращая производство по делу об административном правонарушении в связи с истечением срока давности привлечения к административной ответственности, установленного ч. 1 ст. 4.5 КоАП РФ (в редакции, действовавшей на момент рассмотрения дела), судья краевого суда в решении указал на нарушение [ФИО] Правил дорожного движения Российской Федерации, обоснованность его привлечения к административной ответственности по ч. 1 ст. 12.24 КоАП РФ и на отсутствие оснований к отмене постановления инспектора ОГИБДД. Заместитель Председателя Верховного Суда Российской Федерации частично изменил решение судьи краевого суда о прекращении производства по делу, исключив из него вывод о совершении [ФИО] административного правонарушения, предусмотренного ч. 1 ст. 12.24 КоАП РФ, и нарушении им Правил дорожного движения Российской Федерации, указав следующее. Исходя из положений ст. 4.5 и п. 6 ч. 1 ст. 24.5 КоАП РФ при прекращении производства по делу за истечением установленного срока давности привлечения к административной ответственности вопрос о виновности лица в совершении административного правонарушения обсуждаться не может. Возможность решения вопроса о виновности лица в нарушении Правил дорожного движения Российской Федерации при прекращении производства по делу нормами Кодекса Российской Федерации об административных правонарушениях не предусмотрена. Постановление по делу N 18-АД08-5 11. Пересмотр вступившего в законную силу решения суда, вынесенного по делу об административном правонарушении, если при этом ухудшается положение лица, привлекаемого к административной ответственности, не допускается. Постановлением руководителя региональной службы по тарифам директор некоммерческого партнерства по обслуживанию жилищного фонда [ФИО] привлечён к административной ответственности, предусмотренной ч. 5 ст. 19.5 КоАП РФ (невыполнение в установленный срок законного предписания, решения органа, уполномоченного в области государственного регулирования тарифов), и подвергнут административному наказанию в виде административного штрафа. Решением судьи районного суда постановление руководителя региональной службы по тарифам отменено, производство по делу об административном правонарушении прекращено. Постановлением заместителя председателя областного суда решение судьи районного суда отменено, постановление руководителя региональной службы по тарифам оставлено без изменения. Заместитель Председателя Верховного Суда Российской Федерации постановление заместителя председателя областного суда отменил, прекратив производство по делу по следующим основаниям. Кодекс Российской Федерации об административных правонарушениях не содержит нормы, предусматривающей возможность отмены в порядке ст. 30.11 КоАП РФ вступившего в законную силу постановления или решения по делу об административном правонарушении, если при этом ухудшается положение лица, привлекаемого к административной ответственности. Согласно ч. 1 ст. 30.7 КоАП РФ при рассмотрении жалобы на не вступившее в законную силу постановление не допускается вынесение нового решения по существу дела или изменение обжалуемого постановления, если при этом ухудшается положение лица, привлекаемого к административной ответственности. Данное правило, закрепленное в Кодексе Российской Федерации об административных правонарушениях, действует и при пересмотре вступивших в законную силу постановлений. Из анализа положений ст. 30.7 и 30.11 КоАП РФ следует, что на этой, по существу исключительной, стадии проверки законности судебных постановлений полномочия соответствующей судебной инстанции, во всяком случае, не могут быть шире, чем при пересмотре постановлений, не вступивших в законную силу. Указанная правовая позиция корреспондирует положениям ст. 46, ч. 1 ст. 50, ст. 55 Конституции Российской Федерации во взаимосвязи с положениями ст. 4 Протокола N 7 к Конвенции о защите прав человека и основных свобод (заключена в г. Риме 4 ноября 1950 г.), из которых следует, что произвольное изменение правового режима для лица, в отношении которого вынесено окончательное постановление, невозможно - поворот к худшему для осуждённого (оправданного) при пересмотре вступившего в законную силу постановления, как правило, недопустим. В нарушение указанных норм заместитель председателя, удовлетворяя протест прокурора, отменил решение судьи районного суда по мотиву несогласия с выводами, изложенными в указанном решении, и оставил без изменения постановление руководителя региональной службы по тарифам. При этом не было приведено доводов о том, какие исключительные обстоятельства свидетельствовали о незаконности отмененного решения судьи районного суда. Постановление по делу N 41-АД08-3 Ответы на вопросы по гражданским делам Вопрос 1: Обязательно ли при рассмотрении дел о выделении земельных участков в счёт доли в праве общей собственности на земельный участок из земель сельскохозяйственного назначения привлекать к участию в деле всех собственников земельных долей на земельный участок? Ответ: В силу ст. 79 Земельного кодекса Российской Федерации использование земельных долей, возникших в результате приватизации сельскохозяйственных угодий, регулируется федеральным законом об обороте земель сельскохозяйственного назначения. Порядок выделения земельных участков в счёт долей в праве общей собственности на земельный участок из земель сельскохозяйственного назначения установлен ст. 13 Федерального закона от 24 июля 2002 г. N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\". Данной нормой установлено, что местоположение земельного участка, выделяемого в счёт земельной доли, определяется участником долевой собственности в соответствии с решением общего собрания участников долевой собственности. Если общее собрание участников долевой собственности не утвердило местоположение части находящегося в долевой собственности земельного участка, то участник долевой собственности на земельный участок из земель сельскохозяйственного назначения обязан известить в письменной форме о своём намерении выделить земельный участок в счёт своей земельной доли остальных участников долевой собственности или опубликовать сообщение в средствах массовой информации, определённых субъектом Российской Федерации, с указанием предполагаемого местоположения выделяемого в счет своей земельной доли земельного участка (п. 3 ст. 13 указанного Закона). Если в течение тридцати дней со дня надлежащего уведомления участников долевой собственности на земельный участок из земель сельскохозяйственного назначения (в соответствии с пунктом третьим названной статьи) не поступят возражения относительно местоположения выделяемого в счет земельной доли земельного участка от участников долевой собственности, предложение о местоположении такого земельного участка считается согласованным. В случае недостижения согласованного решения споры о местоположении выделяемого земельного участка рассматриваются в суде (п. 4 ст. 13 Закона). По смыслу статьи 13 Федерального закона \"Об обороте земель сельскохозяйственного назначения\", к участию в деле в качестве ответчиков в обязательном порядке судом должны привлекаться участники долевой собственности, заявившие свои возражения относительно местоположения выделяемого в счёт земельной доли земельного участка. Лица, заявившие возражения в суде за пределами срока, установленного в п. 3 ст. 13 \"Об обороте земель сельскохозяйственного назначения\", также подлежат привлечению к участию в деле. Что касается остальных участников долевой собственности, от которых возражений не поступало, то их привлечение к участию в деле не является обязательным. Вопрос 2: Исключен с 17 июля 2019 г. - Обзор судебной практики Верховного Суда Российской Федерации N 2 от 17 июля 2019 г. Вопросы по делам, возникающим из пенсионных правоотношений Вопрос 3: Подлежат ли выяснению причины пропуска срока обращения в территориальные органы Пенсионного фонда Российской Федерации за выплатой средств, учтённых в специальной части индивидуального лицевого счёта умерших застрахованных лиц? Какие обстоятельства могут быть признаны уважительными причинами пропуска названного срока? Ответ: Согласно абзацу первому п. 3 ст. 38 Федерального закона от 24 июля 2002 г. N 111-ФЗ \"Об инвестировании средств для финансирования накопительной части трудовой пенсии в Российской Федерации\" выплата правопреемникам умершего застрахованного лица средств, учтённых в специальной части индивидуального лицевого счёта умершего застрахованного лица, осуществляется при условии обращения за указанной выплатой в Пенсионный фонд Российской Федерации в течение шести месяцев со дня смерти застрахованного лица. Срок обращения за выплатой правопреемникам умершего застрахованного лица может быть восстановлен в судебном порядке по заявлению правопреемника умершего застрахованного лица, пропустившего срок, установленный абзацем первым указанного пункта (абзац второй п. 3 ст. 38 Федерального закона от 24 июля 2002 г. N 111-ФЗ). Восстановление срока обращения в территориальные органы Пенсионного фонда Российской Федерации за выплатой средств, учтенных в специальной части индивидуального лицевого счета умерших застрахованных лиц зависит от усмотрения суда, которое, по общему правилу, обусловлено наличием или отсутствием исключительных обстоятельств, связанных с личностью правопреемника, повлекших пропуск названного срока. Следовательно, при рассмотрении дел по заявлениям правопреемников о восстановлении им срока обращения в территориальные органы Пенсионного фонда Российской Федерации за выплатой средств, учтённых в специальной части индивидуального лицевого счёта умерших застрахованных лиц необходимо выяснять как причины пропуска указанного срока, так и их уважительность. Какого-либо перечня уважительных причин, дающих суду право восстановить пропущенный срок, законодательство не содержит. Поэтому этот вопрос решается судом по каждому делу с учётом его конкретных обстоятельств. Как правило, такими причинами являются: болезнь, длительность командировки, ненадлежащее исполнение законными представителями правопреемников, не обладающих дееспособностью в полном объёме, возложенных на них законодательством функций и тому подобное. Вопрос 4: Распространяются ли на лиц, уволенных с государственной гражданской службы при ликвидации государственного органа либо сокращении должностей гражданской службы в районах Крайнего Севера и приравненных к ним местностях, государственные гарантии, установленные ст. 318 Трудового кодекса Российской Федерации работникам, увольняемым в связи с ликвидацией организации либо сокращением численности или штата работников организации, расположенной в указанных районах и местностях? Ответ: Согласно ст. 318 Трудового кодекса Российской Федерации работнику, увольняемому из организации, расположенной в районах Крайнего Севера и приравненных к ним местностях, в связи с ликвидацией организации (п. 1 части первой ст. 81 названного Кодекса) либо сокращением численности или штата работников организации (п. 2 части первой ст. 81 того же Кодекса), выплачивается выходное пособие в размере среднего месячного заработка, за ним также сохраняется средний месячный заработок на период трудоустройства, но не свыше трёх месяцев со дня увольнения (с зачётом выходного пособия), а в исключительных случаях - по решению органа службы занятости населения при условии, если в месячный срок после увольнения работник обратился в этот орган и не был им трудоустроен, - и в течение четвертого, пятого и шестого месяцев со дня увольнения; указанные денежные выплаты производятся работодателем по прежнему месту работы за счёт средств этого работодателя. При этом по общему правилу, закреплённому ст. 178 (части первая и вторая) Трудового кодекса Российской Федерации, за работниками, увольняемыми по тем же основаниям из расположенных в иных регионах страны организаций, средний месячный заработок сохраняется на период трудоустройства, но не свыше двух месяцев со дня увольнения (с зачётом выходного пособия в размере среднего месячного заработка работника), а в исключительных случаях - также по решению органа службы занятости населения при условии, если в двухнедельный срок после увольнения работник обратился в этот орган и не был им трудоустроен - и в течение третьего месяца со дня увольнения. Тем самым изложенной нормой ст. 318 Трудового кодекса Российской Федерации работникам, увольняемым в связи с ликвидацией организации или сокращением численности или штата работников организации, расположенной в районах Крайнего Севера и приравненных к ним местностях, с учетом ограниченных возможностей трудоустройства в этих районах и местностях по сравнению с иными территориями страны гарантирован более длительный максимальный период сохранения среднего месячного заработка на время поиска работы. Применение федеральных законов, содержащих нормы трудового права, к отношениям, связанным с государственной гражданской службой, осуществляется в соответствии со ст. 73 Федерального закона от 27 июля 2004 г. N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" - в части, не урегулированной данным Федеральным законом. Отношения, связанные с гражданской службой, при реорганизации или ликвидации государственного органа либо сокращении должностей гражданской службы регламентированы ст. 31 указанного Федерального закона. Согласно п. 4 данной статьи в случае отказа государственного гражданского служащего от предложенной для замещения иной должности государственной гражданской службы, в том числе в другом государственном органе, либо от профессиональной переподготовки или повышения квалификации при сокращении должностей гражданской службы либо при ликвидации государственного органа гражданский служащий освобождается от замещаемой должности гражданской службы и увольняется с гражданской службы в соответствии с п. 6 ч. 1 ст. 33 названного Федерального закона (отказ гражданского служащего от предложенной для замещения иной должности гражданской службы либо от профессиональной переподготовки или повышения квалификации в связи с сокращением должностей гражданской службы, а также при непредоставлении ему в этих случаях иной должности гражданской службы). Статьёй 31 (ч. 9) Федерального закона \"О государственной гражданской службе Российской Федерации\" установлено, что при увольнении с государственной гражданской службы в связи с реорганизацией государственного органа или изменением его структуры, ликвидацией государственного органа либо сокращением должностей гражданской службы гражданскому служащему взамен выходного пособия выплачивается компенсация в размере четырехмесячного денежного содержания. Вопросы, касающиеся предоставления дополнительных гарантий и компенсаций лицам, увольняемым при указанных обстоятельствах с государственной гражданской службы в районах и местностях с особыми природно-климатическими условиями, в том числе в районах Крайнего Севера и приравненных к ним местностях, и испытывающим по этой причине повышенные трудности в поиске работы, в названном Федеральном законе не получили разрешения. Поэтому государственным гражданским служащим при увольнении с государственной гражданской службы в районах Крайнего Севера и приравненных к ним местностях по п. 6 ч. 1 ст. 33 Федерального закона \"О государственной гражданской службе Российской Федерации\" вследствие отказа от предложенной для замещения иной должности государственной гражданской службы либо от профессиональной переподготовки или повышения квалификации в связи с сокращением должностей государственной гражданской службы, а также при непредоставлении в этих случаях иной должности государственной гражданской службы выплачивается компенсация согласно п. 9 ст. 31 данного Федерального закона в размере четырехмесячного денежного содержания, которое сохраняется за ними в порядке, предусмотренном частью второй ст. 318 Трудового кодекса Российской Федерации (подобно сохранению среднего месячного заработка за лицами, увольняемыми в связи с ликвидацией организации либо сокращением численности или штата работников организации в этих же районах и местностях), также на период трудоустройства, но не свыше шести месяцев со дня увольнения с учётом выплаты указанной компенсации, то есть в течение пятого и шестого месяцев со дня увольнения. Вопрос 5: Включается ли в стаж работы, дающий судье право на получение доплаты за выслугу лет, период прохождения срочной службы в Демократической Республике Афганистан в составе ограниченного контингента советских войск из расчёта один день военной службы за три дня работы в порядке, определённом совместным постановлением ЦК КПСС и Совета Министров СССР от 17 января 1983 г. N 59-27 \"О льготах военнослужащим, рабочим и служащим, находящимся в составе ограниченного контингента советских войск на территории Демократической Республики Афганистан, и их семьям\"? Ответ: Порядок льготного исчисления периода прохождения гражданами военной службы по призыву установлен п. 3 ст. 10 Закона Российской Федерации от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\". Согласно данной норме время нахождения граждан на военной службе по контракту включается в стаж работы по специальности из расчёта один день военной службы за один день работы, а время нахождения граждан на военной службе по призыву (в том числе офицеров, призванных на военную службу в соответствии с указом Президента Российской Федерации) - один день военной службы за два дня работы. В соответствии с названной нормой аналогичный порядок льготного исчисления стажа военной службы по призыву определен в постановлении Президиума Верховного Суда Российской Федерации от 13 ноября 1992 г. (в редакции от 28 июля 1999 г.) \"О порядке выплаты судьям доплат за выслугу лет\". Пунктом 2 указанного постановления предусмотрено, что в общий стаж работы (независимо от имевших место перерывов), дающий право на получение доплат за выслугу лет, помимо времени работы в должности судьи, включаются периоды нахождения на военной службе по контракту из расчёта один день военной службы за один день работы, а периоды нахождения на военной службе по призыву (в том числе офицеров, призванных на военную службу в соответствии с Указом Президента Российской Федерации) - один день военной службы за два дня работы независимо от времени увольнения с военной службы, продолжительности перерыва между днём увольнения с военной службы и днём избрания (назначения) судьёй, а также от места работы во время этого перерыва. Поэтому периоды нахождения на военной службе, в т.ч. период прохождения службы по призыву в Демократической Республике Афганистан в составе ограниченного контингента советских войск, включаются в стаж работы, дающий судье право на получение доплаты за выслугу лет, из расчёта один день военной службы за два дня работы. Поскольку постановление ЦК КПСС и Совета Министров СССР от 17 января 1983 г. N 59-27 \"О льготах военнослужащим, рабочим и служащим, находящимся в составе ограниченного контингента советских войск на территории Демократической Республики Афганистан, и их семьям\" (подп. \"а\" п. 1) устанавливает льготное исчисление выслуги лет для назначения пенсии военнослужащим, прослужившим установленный срок службы в Демократической Республике Афганистан из расчета один месяц службы за три месяца службы в этой стране, то оно не может применяться при исчислении стажа работы, дающего судье право на получение доплаты за выслугу лет. Вопрос 6: Подлежит ли увеличению (индексации) с 1 апреля 2007 г. надбавка к пенсии, установленная в соответствии с п. 2 ч. 1 и п. 2 ч. 2 ст. 30 Закона Российской Федерации от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" гражданам, проходившим военную службу, которым пенсия назначена до 1 января 2002 г. на основании Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\"? Ответ: Согласно п. 2 ч. 1 и п. 2 ч. 2 ст. 30 Закона Российской Федерации от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в редакции от 24 ноября 1995 г.) гражданам, подвергшимся воздействию радиации вследствие чернобыльской катастрофы, указанным в п. 3 ч. 1 ст. 13 этого Закона (принимавшим в 1986-1987 годах участие в работах по ликвидации последствий чернобыльской катастрофы), устанавливалась надбавка к пенсии в размере 30 процентов минимальной пенсии по возрасту, а гражданам, указанным в п. 4 ч. 1 ст. 13 данного Закона (принимавшим в 1988-1990 годах участие в работах по ликвидации последствий катастрофы на Чернобыльской АЭС), - в размере 25 процентов минимальной пенсии по возрасту. Таким образом, увеличение указанных надбавок осуществлялось одновременно с увеличением минимальной пенсии по возрасту. С 1 января 2002 г. пенсии в Российской Федерации устанавливаются, в частности, в соответствии с Федеральным законом от 17 декабря 2002 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\", в котором отсутствует положение о минимальном размере пенсии. Минимальный размер пенсии по старости (185 руб. 32 коп.), подлежащий индексации в порядке, установленном для индексации трудовых пенсий ст. 17 Федерального закона \"О трудовых пенсиях в Российской Федерации\", введён ст. 46 Закона РФ от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" (в редакции от 12 июня 2002 г.). В соответствии с п. 6 ст. 17 Федерального закона \"О трудовых пенсиях в Российской Федерации\" размер базовой части трудовой пенсии индексируется с учётом темпов роста инфляции в пределах средств, предусмотренных на эти цели в федеральном бюджете и бюджете Пенсионного фонда Российской Федерации на соответствующий финансовый год. Право определять коэффициент индексации, а также её периодичность предоставлено Правительству Российской Федерации. Реализуя предоставленные полномочия, Правительство Российской Федерации со дня вступления в силу Федерального закона \"О трудовых пенсиях в Российской Федерации\" приняло ряд постановлений об индексации размера базовой части трудовых пенсий. В их числе - постановление Правительства Российской Федерации от 27 марта 2007 г. N 181 \"Об утверждении коэффициента индексации с 1 апреля 2007 г. базовой части трудовой пенсии и коэффициента дополнительного увеличения с 1 апреля 2007 г. размера страховой части трудовой пенсии\". Как следует из содержания вышеуказанного постановления, коэффициент индексации базовой части трудовой пенсии с 1 апреля 2007 г. составил 1, 075. В соответствии с п. 6 ст. 1 Федерального закона от 18 июля 2006 г. N 112-ФЗ \"О внесении изменений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (вступил в силу 20 июля 2006 г.) положения, предусматривающие надбавку к пенсии гражданам, принимавшим участие в работах по ликвидации последствий чернобыльской катастрофы, признаны утратившими силу. Поэтому правовых оснований для увеличения (индексации) вышеуказанной надбавки к пенсии после 20 июля 2006 г., в том числе с 1 апреля 2007 г., не имеется. Процессуальные вопросы Вопрос 7: В порядке искового или особого производства подлежит рассмотрению заявление органа местного самоуправления о признании за ним права собственности на земельный участок, образованный за счет невостребованных земельных долей? Ответ: Абзацем пятым п. 5 ст. 13 Федерального закона от 24 июля 2002 г. N 101-ФЗ (в редакции от 13 мая 2008 г.) \"Об обороте земель сельскохозяйственного назначения\" определено полномочие субъекта Российской Федерации или в случаях, установленных законом субъекта Российской Федерации, муниципального образования на обращение в суд с заявлением о признании права собственности субъекта Российской Федерации или муниципального образования на земельный участок, образованный за счёт земельных долей, собственники которых не распоряжались ими в течение трёх и более лет с момента приобретения прав на земельную долю (невостребованные земельные доли). Признание права как способа защиты гражданских прав прямо предусмотрено абзацем вторым ст. 12 ГК РФ. Признание права в судебном порядке осуществляется в исковом производстве, основной чертой которого является наличие спора о праве. Поскольку требование органа местного самоуправления о признании за ним права собственности на земельный участок затрагивает имущественные права собственников невостребованных земельных долей, оно может быть заявлено путём предъявления иска к собственникам невостребованных земельных долей в суд по месту нахождения земельного участка (ч. 1 ст. 30 ГПК РФ) и подлежит рассмотрению судом в порядке искового производства. Вопрос 8: Как определяется родовая подсудность дел о восстановлении срока обращения в территориальные органы Пенсионного фонда Российской Федерации за выплатой средств, учтённых в специальной части индивидуального лицевого счета умерших застрахованных лиц? Ответ: Согласно п. 12 ст. 9 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\" в случае смерти застрахованного лица, наступившей до назначения ему накопительной части трудовой пенсии по старости или до перерасчёта размера этой части названной пенсии с учётом дополнительных пенсионных накоплений, средства, учтённые в специальной части его индивидуального лицевого счёта, выплачиваются в установленном порядке лицам, указанным в п. 6 ст. 16 данного Федерального закона. В силу п. 1 ст. 38 Федерального закона от 24 июля 2002 г. N 111-ФЗ \"Об инвестировании средств для финансирования накопительной части трудовой пенсии в Российской Федерации\" за счёт средств пенсионных накоплений осуществляются выплаты в случае смерти застрахованного лица лицам, указанным в п. 6 ст. 16 Федерального закона \"О трудовых пенсиях в Российской Федерации\" (далее - выплаты правопреемникам умерших застрахованных лиц), в случаях, установленных Федеральным законом \"О трудовых пенсиях в Российской Федерации\". Абзацем первым пункта третьего вышеназванной статьи тридцать восьмой установлено, что выплата правопреемникам умершего застрахованного лица осуществляется при условии обращения за указанной выплатой в Пенсионный фонд Российской Федерации в течение шести месяцев со дня смерти застрахованного лица. Срок обращения за выплатой правопреемникам умершего застрахованного лица может быть восстановлен в судебном порядке по заявлению правопреемника умершего застрахованного лица, пропустившего срок, установленный абзацем первым настоящего пункта (п. 3 ст. 38 Федерального закона N 111-ФЗ). Как следует из вышеприведённых законоположений, восстановление установленного законом срока следует из пенсионных правоотношений между застрахованным лицом и Пенсионным фондом Российской Федерации. Право на получение средств, учтённых в специальной части индивидуального лицевого счёта застрахованного лица, в случае пропуска срока обращения за указанной выплатой, может быть осуществлено правопреемниками только после рассмотрения судом их требований о восстановлении названного срока. Такое требование носит неимущественный характер. Родовая подсудность этих дел определяется исходя из требования ст. 24 Гражданского процессуального кодекса Российской Федерации. Следовательно, дела о восстановлении срока обращения в территориальные органы Пенсионного фонда Российской Федерации за выплатой средств, учтённых в специальной части индивидуального лицевого счёта умерших застрахованных лиц, относятся к предмету рассмотрения районного суда. Вопрос 9: Какими критериями следует руководствоваться при определении размера оплаты труда адвоката, участвующего в гражданском деле в порядке, предусмотренном ст. 50 ГПК РФ? Ответ: В соответствии со ст. 50 ГПК РФ суд назначает адвоката в качестве представителя в случае отсутствия представителя у ответчика, место жительства которого неизвестно, а также в других предусмотренных федеральным законом случаях. Действующим гражданским процессуальным законодательством вопрос оплаты труда адвоката, участвующего в гражданском судопроизводстве по назначению суда, не урегулирован. В силу положений ч. 4 ст. 1 и ч. 3 ст. 11 ГПК РФ в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства, а также при отсутствии норм права, регулирующих спорное отношение, федеральные суды общей юрисдикции и мировые судьи применяют нормы права, регулирующие сходные отношения (аналогия закона). Поскольку нормы, регулирующие порядок и размер оплаты труда адвоката, назначаемого в качестве представителя по гражданскому делу в порядке ст. 50 ГПК РФ отсутствуют, возможно применение норм, регулирующих оплату труда адвоката, назначаемого по уголовным делам. Согласно ст. 50 ГПК РФ в случае, если адвокат участвует в судебном разбирательстве по назначению суда, расходы на оплату его труда компенсируются за счёт средств федерального бюджета. В соответствии с п. 8 ст. 25 Федерального закона от 31 мая 2002 г. N 63-ФЗ (в редакции от 24 июля 2007 г.) \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" труд адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, оплачивается за счёт средств федерального бюджета. Расходы на эти цели учитываются в федеральном законе о федеральном бюджете на очередной год в соответствующей целевой статье расходов. Размер и порядок вознаграждения адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, устанавливаются Правительством Российской Федерации. Во исполнение данной статьи Федерального закона Правительством Российской Федерации 4 июля 2003 г. принято постановление N 400 (в редакции от 22 июля 2008 г.) \"О размере оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда\", пункт первый которого устанавливает главный критерий определения размера оплаты труда адвоката - сложность дела. Порядок расчёта оплаты труда адвоката в зависимости от степени сложности дела регламентирован, в свою очередь, совместным приказом Министра юстиции Российской Федерации и Министра финансов Российской Федерации от 15 октября 2007 г. N 199/87н \"Об утверждении порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, в зависимости от сложности уголовного дела\". Таким образом, при определении размера оплаты труда адвоката, участвующего в гражданском деле в порядке, предусмотренном ст. 50 ГПК РФ, учитывая вышеназванные нормативные правовые акты, следует руководствоваться критериями, установленными для оплаты труда адвоката, назначаемого по уголовному делу. Вопросы, возникающие из административных правонарушений Вопрос 10: Необходимо ли присутствие понятых при применении мер обеспечения производства по делам об административных правонарушениях, предусмотренных ст. 27.12 КоАП РФ, в отношении всех лиц, управляющих транспортным средством соответствующего вида, либо их присутствие необходимо только при применении данных мер к специальным субъектам - водителям транспортных средств Вооруженных Сил Российской Федерации, внутренних войск Министерства внутренних дел Российской Федерации, войск гражданской обороны, инженерно-технических и дорожно-строительных воинских формирований при федеральных органах исполнительной власти? Ответ: В соответствии с ч. 1 ст. 27.12 КоАП РФ лицо, которое управляет транспортным средством соответствующего вида и в отношении которого имеются достаточные основания полагать, что это лицо находится в состоянии опьянения, а также лица, совершившие административные правонарушения, предусмотренные ч. 1 ст. 12.3, ч. 2 ст. 12.5, чч. 1 и 2 ст. 12.7 Кодекса, подлежат отстранению от управления транспортным средством до устранения причины отстранения. В ст. 27.12 КоАП РФ установлено, что отстранение от управления транспортным средством соответствующего вида, освидетельствование на состояние алкогольного опьянения, направление на медицинское освидетельствование на состояние опьянения осуществляются должностными лицами, которым предоставлено право государственного надзора и контроля за безопасностью движения и эксплуатации транспортного средства соответствующего вида, а в отношении водителя транспортного средства Вооруженных Сил Российской Федерации, внутренних войск Министерства внутренних дел Российской Федерации, войск гражданской обороны, инженерно-технических и дорожно-строительных воинских формирований при федеральных органах исполнительной власти - также должностными лицами военной автомобильной инспекции в присутствии двух понятых. Об отстранении от управления транспортным средством, а также о направлении на медицинское освидетельствование на состояние опьянения составляется соответствующий протокол, копия которого вручается лицу, в отношении которого применена данная мера обеспечения производства по делу об административном правонарушении. Согласно п. 9 Правил освидетельствования лица, которое управляет транспортным средством, на состояние алкогольного опьянения и оформления его результатов, направления указанного лица на медицинское освидетельствование на состояние опьянения, медицинского освидетельствования этого лица на состояние опьянения и оформления его результатов, утверждённых постановлением Правительства Российской Федерации от 26 июня 2008 г. N 475, если в результате освидетельствования на состояние алкогольного опьянения будет выявлено превышение предельно допустимой концентрации абсолютного этилового спирта в выдыхаемом воздухе, то составляется акт освидетельствования на состояние опьянения. Форма акта освидетельствования на состояние алкогольного опьянения и форма протокола о направлении на медицинское освидетельствование на состояние опьянения утверждены приказом Министра внутренних дел Российской Федерации от 4 августа 2008 г. N 676. Форма протокола об отстранении от управления транспортным средством содержится в Приложении N 14 к Методическим рекомендациям по организации деятельности Госавтоинспекции при производстве по делам об административных правонарушениях в области дорожного движения. Все указанные подзаконные нормативные акты полностью согласуются с положениями ч. 2 ст. 27.12 КоАП РФ, предусматривающей обязательное присутствие двух понятых при применении вышеперечисленных мер обеспечения производства в отношении всех лиц, управляющих транспортным средством соответствующего вида. Вопрос 11: Какие технические средства, перечисленные в ч. 1 ст. 2.6.1 КоАП РФ, могут быть признаны судом надлежащими доказательствами в ходе рассмотрения дела о привлечении к административной ответственности собственников транспортных средств за административные правонарушения в области дорожного движения? Ответ: [ФИО] 1 ст. 2.6.1 КоАП РФ предусмотрена возможность привлечения собственников (владельцев) транспортных средств к административной ответственности за административные правонарушения в области дорожного движения в случае их фиксации работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи. Таким образом, фиксация административного правонарушения в области дорожного движения работающими в автоматическом режиме специальными техническими средствами, имеющими функции фото- и киносъемки, видеозаписи, или средствами фото- и киносъемки, видеозаписи является одним из оснований для возбуждения дела об административном правонарушении. Для получения доказательств по делу об административном правонарушении в деятельности Госавтоинспекции допускается применение технических средств: - измерения скорости движения транспортных средств; - измерения концентрации этилового спирта в выдыхаемом воздухе; - диагностики технического состояния и параметров автотранспортных средств; - диагностики состояния автомобильных дорог. Вышеуказанные технические средства на основании Закона Российской Федерации \"Об обеспечении единства измерений\" поверяются органами Федерального агентства по техническому регулированию и метрологии в соответствии с методиками испытаний. Методики поверочных испытаний утверждаются при внесении конкретного типа прибора в Государственный реестр средств измерений, что подтверждается сертификатом об утверждении типа средства измерения. Периодичность проведения поверки данных приборов отражена в \"Описании типа средства измерения\", которое рекомендовано к утверждению решением Научно-технической комиссии по метрологии и измерительной технике Госстандарта России (протокол N 1 от 30 января 2001 г.) и является неотъемлемой частью сертификата об утверждении типа средства измерения. Необходимые технические характеристики прибора, а также наименование и номер документа на методику поверки определены в \"Описании типа средства измерения\". Факт выдачи свидетельства о поверке является подтверждением технических характеристик прибора и пригодности его к применению. Данные, содержащиеся в технических характеристиках прибора и свидетельствах о поверке, в порядке, предусмотренном ст. 26.10 КоАП РФ, могут быть истребованы в подразделениях Госавтоинспекции судьёй, в производстве которого находится дело об административном правонарушении. Перечень основных технических средств, используемых в деятельности Госавтоинспекции для обеспечения доказательств по делу об административных правонарушениях п/п Наименование ОТС Тип, марка (модель) ОТС (производитель, поставщик) Подразделения, использующие технические средства 1. Стационарный комплекс фотовидеофиксации нарушений ПДД (радиолокационный) \"Арена-С\" (ЗАО \"Ольвия\", г. Санкт-Петербург); \"Крис-С\" (ООО \"Симикон\", г. Санкт-Петербург) Дорожно- патрульная служба (ДПС) 2. Передвижной комплекс фотовидеофиксации нарушений ПДД (радиолокационный) \"Арена-П\" (ЗАО \"Ольвия\", г. Санкт-Петербург); \"Крис-П\" (ООО \"Симикон\", г. Санкт-Петербург) ДПС 3. Передвижной комплекс фотовидеофиксации нарушений ПДД (лазерный) \"ЛИСД-2Ф\" (ФГУП НИИ \"Полюс\", г. Москва) ДПС 4. Мобильный комплекс фотовидеофиксации нарушений ПДД (радилокационный) \"Визир\" (ЗАО \"Ольвия\", г. Санкт-Петербург) ДПС 5. Стационарный анализатор концентрации паров этанола в выдыхаемом воздухе \"АКПЭ-01\", \"АКПЭ-01.01М\" (НПФ ЗАО \"Мета\", г. Жигулевск); \"Lion intoxilyzer-8000\", (ГУ НПП \"Синтез СПб\", г. Санкт-Петербург) ДПС 6. Портативный анализатор концентрации паров этанола в выдыхаемом воздухе \"АКПЭ-01 М\" (НПФ ЗАО \"Мета\", г. Жигулевск); \"Lion Alcolmetr SD-400\", Алкотектор PRO-100, Алкотектор PRO-100 combi (ГУ НПП \"Синтез. СПб\", г. Санкт-Петербург); \"Alcotest 7410 Plus Соm\", \"Alcotest 6810\", \"Alert J4Xec\" (ООО \"СИМС-2\", г. Москва); \"Alco-Sensor IV\" (ЗАО \"ДАР\") ДПС 7. Система идентификации транспортных средств по государственным регистрационным знакам Cтационарные, передвижные, мобильные: \"Поток\" (\"Росси\", г. Москва); \"Сова\" (\"Проминформ\", г. Пермь); \"ИнспекторАвто\" (\"Вестстрой\", г. Москва); \"АвтоУраган\" (\"Технологии распознавания\", г. Москва) ДПС 8. Прибор для измерения коэффициента сцепления шин автомобиля с дорожным покрытием \"ППК-МАДИ-ВНИИБД\" (МАДИ-ГТУ, г. Москва), \"Зима\" (МАДИ-ГТУ, г. Москва) Дорожная инспекция 99. Прибор для измерения поперечных уклонов дорожного покрытия и откосов насыпи Устройство для контроля геометрических параметров автодорог \"КП-232\" (ОАО \"Росдортех\" г. Саратов) Дорожная инспекция 110. Курвиметр полевой для измерения линейных параметров дорог и обочин Электронный: \"КП 230\" (ОАО \"Росдортех\" г. Саратов); Механический: \"КП 230-02\" (ОАО \"Росдортех\" г. Саратов Дорожная инспекция 111. Дальномер дорожный для определения дальности видимости Дальномер \"ЯРДАЖ-1500\" (ОАО \"Росдортех\" г. Саратов); Дальномер \"Leica Disto\" (Швейцария, ЗАО \"Геодез-Ком\", г. Москва) Дорожная инспекция 112. Прибор для измерения высоты инженерных сооружений Шест телескопический (ОАО \"Росдортех\" г. Саратов); Дальномер \"Leica Disto\" (Швейцария, ЗАО \"Геодез-Ком\", г. Москва) Дорожная инспекция 113. Прибор для измерения освещенности дорожного полотна Люксметр \"Аргус-01\", ВНИИФТРИ, г. Москва; Люксметр-яркометр ТКА (ОАО \"Росдортех\" г. Саратов) Дорожная инспекция 114. Рейка универсальная нивелирная складная Рейка дорожная универсальная \"КП-231\" (ОАО \"Росдортех\" г. Саратов); Дорожная инспекция 115. Прибор для измерения радиусов кривых в плане Рейка дорожная универсальная \"КП-232\" (ОАО \"Росдортех\" г. Саратов) Дорожная инспекция 116. Прибор для измерения радиусов кривых в продольном профиле Устройство для контроля геометрических параметров автодорог \"КП-231\" (ОАО \"Росдортех\" г. Саратов) Дорожная инспекция 117. Прибор для измерения светотехнических параметров дорожных знаков и разметки Комплект приборов для контроля дорожной разметки \"КПДР-1\" (ОАО \"Росдортех\" г. Саратов); Прибор для измерения коэффициента световозвращения дорожных знаков \"КС-ТЕСТ\" (ГП \"РосдорНИИ\", г. Москва) Дорожная инспекция 118. Портативный прибор для подсчета интенсивности движения ТС Счетчик интенсивности (ОАО \"Росдортех\" г. Саратов) Дорожная инспекция 119. Прибор для определения величин продольных деформаций дорожного полотна (колейности) Измеритель колейности с рейкой универсальной \"КП-231-01\" (ОАО \"Росдортех\" г. Саратов) Дорожная инспекция 20. Прибор для диагностирования рулевого управления \"ИСЛ-М\" (НПФ ЗАО \"Мета\", г. Жигулевск); \"ИСЛ-401М\" ЗАО \"Лесса\", Московская обл., г. Королев; \"PMS 3/Х-Р1Т\" (ООО \"Маха Руссия\", г. Санкт-Петербург) Подразделения технического надзора 21. Прибор для проверки эффективности тормозных систем \"Эффект\" (НПФ ЗАО \"Мета\", г. Жигулевск); \"IW Profi-Euro\" (ООО \"Маха\" Руссия\", г. Санкт-Петербург) Подразделения технического надзора 22. Прибор для измерения светопропускания а/м стекол \"ТОНИК\" (НПФ ЗАО \"Мета\", г. Жигулевск); \"БЛИК\" ООО \"РАДИАНТ\" г. Санкт-Петербург); \"СВЕТ\" (ФГУП HИИ ПТ \"РАСТР\", г. Великий Новгород) Подразделения технического надзора 23. Прибор для проверки состояния внешних световых приборов \"ИПФ-01\" (НПФ ЗАО \"Мета\", г. Жигулевск); \"LITЕ 1.1\" (ООО \"Маха Руссия\", г. Санкт-Петербург); Подразделения технического надзора 24. Газоанализатор окиси углерода и углеводорода \"АВТОТЕСТ\" (ЗАО НПФ \"Мета\", г. Жигулевск); \"АВГ-4-2.01\" (ЗАО \"ПКФ завода Гаро\" г. Великий Новгород) Подразделения технического надзора 25. Дымомер \"МЕТА-01 МП\" (ЗАО НПФ \"Мета\", Жигулевск); \"АВГ-1Д-1.01\" (ЗАО \"ПКФ завода Гаро\" г. Великий Новгород) Подразделения технического надзора 26. Устройство для измерения глубины протектора \"ТМ-1000\" (ООО \"Маха Руссия\", г. Санкт-Петербург) Подразделения технического надзора Вопрос 12: Как применяется ч. 1 ст. 32.6 КоАП РФ об исполнении постановления о лишении права управления транспортным средством соответствующего вида за совершение правонарушений в области дорожного движения, предусмотренных главой 12 КоАП РФ, и как исчисляется срок лишения данного права? Ответ: В соответствии с ч. 1 ст. 32.6 КоАП РФ исполнение постановления о лишении права управления транспортным средством соответствующего вида или другими видами техники осуществляется путём изъятия соответственно водительского удостоверения, удостоверения на право управления судами (в том числе маломерными) или удостоверения тракториста-машиниста (тракториста), если водитель, судоводитель или тракторист-машинист (тракторист) лишён права управления всеми видами транспортных средств, судов (в том числе маломерных) и другой техники, или временного разрешения на право управления транспортным средством соответствующего вида. В соответствии с ч. 1 ст. 32.7 КоАП РФ течение срока лишения специального права начинается со дня вступления в законную силу постановления о назначении административного наказания в виде лишения специального права. В соответствии с ч. 3 ст. 27.10 КоАП РФ при совершении административного правонарушения, влекущего лишение права управления транспортным средством соответствующего вида, у водителя изымается водительское удостоверение и выдается временное разрешение на право управления транспортным средством соответствующего вида на срок до вступления в законную силу постановления по делу об административном правонарушении, но не более чем на два месяца. Данная статья предусматривает также возможность продления срока действия временного разрешения судьей, если дело об административном правонарушении не рассмотрено в течение двух месяцев до вынесения решения по делу. При подаче жалобы на постановление по делу об административном правонарушении срок временного разрешения может быть продлён судьей, правомочным рассматривать жалобу, до вынесения решения по жалобе на постановление по делу об административном правонарушении. Вместе с тем ч. 1.1 ст. 32.7 КоАП РФ устанавливает, что лицо, лишённое специального права, должно сдать в орган, исполняющий этот вид наказания, в течение трёх рабочих дней со дня вступления в законную силу постановления о назначении административного наказания в виде лишения соответствующего специального права документы, предусмотренные чч. 2 и 3 ст. 32.6 КоАП РФ, - специальное разрешение на эксплуатацию радиоэлектронных средств или высокочастотных устройств (ч. 2 ст. 32.6 КоАП РФ), охотничий билет (ч. 3 ст. 32.6 КоАП РФ). Таким образом, данная норма не предусматривает обязательную сдачу временного разрешения на право управления транспортным средством соответствующего вида. Учитывая вышеизложенное, в случае, если срок временного разрешения истёк до вступления в законную силу постановления о назначении административного наказания в виде лишения права управления транспортными средствами и лицо, привлекаемое к административной ответственности, не заявляло ходатайство о продлении этого срока либо такое ходатайство не было удовлетворено, течение срока лишения специального права должно начинаться со дня вступления в законную силу постановления о назначении административного наказания в виде лишения права управления транспортными средствами. Если срок временного разрешения не истёк после вступления в законную силу постановления о назначении административного наказания в виде лишения права управления транспортными средствами и оно не было изъято, течение срока лишения специального права должно исчисляться с момента окончания срока действия временного разрешения. Информация для сведения По сообщению заместителя директора Департамента международного права и сотрудничества Министерства юстиции Российской Федерации в Японии центральным органом, на который возлагается обязанность принимать и рассматривать запросы о вручении документов, поступающих из других государств, в соответствии со ст. 3-6 Конвенции о вручении за границей судебных и внесудебных документов по гражданским или торговым делам (заключена в г. Гааге 15 ноября 1965 г.) назначено Министерство иностранных дел (заявление Японии к абзацу первому ст. 2 Конвенции). Поправка В связи с допущенной опечаткой в ответе на вопрос N 9, включённом в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за второй квартал 2008 года, в последней строке последнего абзаца вместо \"ч. 2 ст. 18.8 КоАП РФ\" следует читать \"ч. 1 ст. 18.8 КоАП РФ\". ___________________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации Управление по работе с законодательством"
}