{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2013 года (утв. Президиумом Верховного Суда РФ 4 июня 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за IV квартал 2013 года (утв. Президиумом Верховного Суда РФ 4 июня 2014 г.) Судебная практика по уголовным делам I. Квалификация преступлений 1. Убийство признаётся совершённым группой лиц только в том случае, если в его совершении участвует не менее двух исполнителей. Установлено, что [ФИО] и [ФИО] находились в помещении животноводческой фермы, где распивали спиртное. Пришедший [ФИО] сделал [ФИО] замечание по поводу распития спиртного и предложил [ФИО] покинуть помещение. В результате между [ФИО], с одной стороны, и [ФИО] и И. - с другой, произошла ссора. Через некоторое время [ФИО] уснул на топчане, находившемся в той же комнате, а [ФИО] и [ФИО] договорились о его убийстве. Во исполнение задуманного [ФИО] фонариком мобильного телефона осветил спавшего на топчане потерпевшего [ФИО], а [ФИО] из хранившегося в комнате гладкоствольного охотничьего ружья произвёл с близкого расстояния выстрел в затылочную часть головы [ФИО] В результате огнестрельного ранения головы [ФИО] скончался на месте происшествия. Указанные действия [ФИО] и [ФИО] квалифицированы по п. \"ж\" ч. 2 ст. 105 УК РФ как убийство, совершённое группой лиц по предварительному сговору. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО] и проверив производство по делу в порядке ч. 1 ст. 412.12 УПК РФ, в том числе в отношении осуждённого [ФИО], изменил приговор и кассационное определение по следующим основаниям. По смыслу уголовного закона, убийство признаётся совершённым группой лиц, когда два или более лица, действуя совместно, с умыслом, направленным на совершение убийства, непосредственно участвовали в процессе лишения жизни потерпевшего. Непосредственное участие в совершении преступления совместно с другими лицами означает, что исполнитель выполняет объективную сторону состава преступления совместно с другими лицами (соисполнителями). Предварительный сговор на убийство предполагает выраженную в любой форме договорённость двух и более лиц, состоявшуюся до начала совершения действий, непосредственно направленных на лишение жизни потерпевшего. При этом наряду с соисполнителями преступления другие участники преступной группы могут выступать в роли организаторов, подстрекателей или пособников убийства. Суд первой инстанции признал [ФИО] и [ФИО] соисполнителями убийства [ФИО] и действия каждого из них квалифицировал по п. \"ж\" ч. 2 ст. 105 УК РФ. Между тем из приговора усматривается, что [ФИО] не принимал непосредственного участия в убийстве [ФИО] фонариком мобильного телефона спавшего на топчане потерпевшего, он лишь содействовал [ФИО] в совершении этого преступления, создавая ему необходимые условия для производства прицельного выстрела из ружья в затылочную часть головы [ФИО] При описании преступного деяния, признанного судом доказанным, в приговоре указано, что [ФИО], осветив фонариком телефона спавшего на топчане [ФИО], \"... облегчил тем самым выполнение [ФИО] отведённой ему роли\". Таким образом, из приговора следует, что убийство [ФИО] было совершено одним [ФИО], который из гладкоствольного охотничьего ружья с близкого расстояния произвёл выстрел в голову потерпевшего, а [ФИО], создавая ему условия для производства прицельного выстрела, являлся пособником убийства. При таких обстоятельствах Президиум Верховного суда РФ переквалифицировал действия [ФИО] с п. \"ж\" ч. 2 ст. 105 УК РФ на ч. 5 ст. 33, ч. 1 ст. 105 УК РФ, а действия И. - с п. \"ж\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. Постановление Президиума Верховного Суда РФ N 235-П13 2. Согласно примечанию 4 к ст. 158 УК РФ особо крупным размером в статьях главы 21 УК РФ признаётся стоимость имущества, превышающая один миллион рублей. Из приговора усматривается, что по факту мошенничества от 23 мая 2006 г. в результате преступных действий осуждённого потерпевшему был причинён материальный ущерб в размере одного миллиона рублей. Данные действия осуждённого квалифицированы по ч. 4 ст. 159 УК РФ как мошенничество, совершённое в особо крупном размере. Однако согласно примечанию 4 к ст. 158 УК РФ особо крупным размером в статьях главы 21 УК РФ признаётся стоимость имущества, превышающая один миллион рублей. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации переквалифицировала действия осуждённого с ч. 4 ст. 159 УК РФ (в ред. Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 3 ст. 159 УК РФ (в ред. Федеральных законов от 7 марта 2011 г. N 26-ФЗ и 29 ноября 2012 г. N 207-ФЗ) как мошенничество, совершённое в крупном размере. Определение N 45-Д13-32 3. Суд обоснованно квалифицировал действия лица как хулиганство, совершённое по мотивам национальной ненависти. По приговору суда [ФИО] осуждён по п.п. \"а\", \"б\" ч. 1 ст. 213, ч. 1 ст. 30, п. \"а\" ч. 2 ст. 205 и ч. 2 ст. 222 УК РФ. В апелляционной жалобе осуждённый [ФИО] просил исключить из осуждения п. \"б\" ч. 1 ст. 213 УК РФ, ссылаясь на то, что он совершил преступление из хулиганских побуждений, а не по мотивам национальной ненависти или вражды. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор в отношении [ФИО] без изменения, а апелляционную жалобу без удовлетворения. Судом установлено, что [ФИО], являясь подверженным влиянию националистических взглядов и испытывая нетерпимость к лицам другой национальности, совершил умышленное нападение не на случайного прохожего, а выбрал жертву именно по национальному признаку. Так, осуждённый [ФИО], проходя мимо потерпевшего [ФИО] и разглядев его внешность, с близкого расстояния произвёл выстрелы в лицо потерпевшего, что свидетельствует о его умышленных, целенаправленных и осознанных действиях. Исходя из установленных в судебном заседании фактов, суд правильно признал, что мотивом совершения П. хулиганства является национальная ненависть. Определение N 56-АПУ13-25 4. Свидетельство о регистрации и паспорт технического средства на автомашину являются важными личными документами, и их похищение у граждан влечёт уголовную ответственность по ч. 2 ст. 325 УК РФ. Установив, что осуждённые завладели свидетельством о регистрации и паспортом технического средства на автомашину, а также уничтожили бланки протоколов об административном правонарушении и материалов о дорожно-транспортных происшествиях, суд квалифицировал их действия по ч. 1 ст. 325 УК РФ как похищение, уничтожение официальных документов, совершённые из корыстной и иной личной заинтересованности. Однако свидетельство о регистрации и паспорт технического средства на автомашину не относятся к числу официальных документов, ответственность за похищение которых наступает по вышеуказанному закону, а являются важными личными документами, поскольку свидетельство о регистрации подтверждает соблюдение Правил о порядке регистрации транспортного средства в ГИБДД РФ, паспорт транспортного средства предназначен для упорядочения допуска транспортных средств к участию в дорожном движении, эти документы выдаются для реализации гражданами их личных прав. Президиум Верховного Суда РФ переквалифицировал действия осуждённых в части похищения указанных документов с ч. 1 ст. 325 УК РФ на ч. 2 ст. 325 УК РФ, предусматривающую ответственность за похищение паспорта или другого важного личного документа. По факту уничтожения бланков протоколов и материалов о дорожно-транспортных происшествиях действия осуждённых правильно квалифицированы по ч. 1 ст. 325 УК РФ. Постановление Президиума Верховного Суда РФ N 221-П13ПР II. Назначение наказания 5. По общему правилу в соответствии с положениями ч. 1 ст. 56 УК РФ (в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ) при совершении лицом впервые преступления небольшой тяжести при отсутствии обстоятельств, отягчающих наказание, не может быть назначен такой вид наказания, как лишение свободы. По приговору [ФИО] осуждён к лишению свободы по ч. 1 ст. 322 УК РФ на шесть месяцев, ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ на девять лет, п.п. \"а\", \"к\" ч. 2 ст. 105 УК РФ на шестнадцать лет. На основании ч. 3 ст. 69 УК РФ - на двадцать три года лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 20 марта 2012 г. оставила приговор без изменения. Заместитель Генерального прокурора РФ в надзорном представлении поставил вопрос об изменении состоявшихся судебных решений в части назначенного по ч. 1 ст. 322 УК РФ наказания в виде лишения свободы. Автор представления указал, что на момент рассмотрения дела в суде второй инстанции Федеральным законом от 7 декабря 2011 г. N 420-ФЗ в ч. 1 ст. 56 УК РФ внесены изменения, в соответствии с которыми осуждённому следовало назначить по ч. 1 ст. 322 УК РФ наказание, не связанное с лишением свободы. Президиум Верховного Суда РФ изменил судебные решения на основании ч. 1 ст. 409, п. 3 ч. 1 ст. 379, ст. 382 УПК РФ ввиду неправильного применения уголовного закона. В соответствии с положениями ч. 1 ст. 56 УК РФ (в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ) наказание в виде лишения свободы может быть назначено осуждённому, совершившему впервые преступление небольшой тяжести, только при наличии отягчающих обстоятельств, предусмотренных ст. 63 УК РФ, за исключением преступлений, предусмотренных ч. 1 ст. 228, ч. 1 ст. 231, ст. 233 УК РФ, или только если соответствующей статьёй Особенной части УК РФ лишение свободы предусмотрено как единственный вид наказания. В данном случае [ФИО] осуждён к 6 месяцам лишения свободы за совершение преступления, предусмотренного ч. 1 ст. 322 УК РФ, которое относится к категории небольшой тяжести. С учётом изложенного осуждённому С. по ч. 1 ст. 322 УК РФ следует назначить наказание в виде штрафа, которое предусмотрено санкцией указанного уголовного закона, поскольку исходя из положений ч. 1 ст. 56 УК РФ в ред. Федерального закона от 7 декабря 2011 г. N 420-ФЗ ему не может быть назначено лишение свободы за впервые совершённое преступление небольшой тяжести при отсутствии обстоятельств, отягчающих наказание. Президиум Верховного Суда РФ изменил приговор, кассационное определение и назначил [ФИО] по ч. 1 ст. 322 УК РФ наказание в виде штрафа в размере ста двадцати тысяч рублей. Постановление Президиума Верховного Суда РФ N 157-П13ПР 6. Суд апелляционной инстанции признал наличие у осуждённого особо опасного рецидива преступлений и назначил отбывание наказания в исправительной колонии особого, а не строгого режима. По приговору суда от 23 января 2013 г. [ФИО], (ранее судимый), осуждён к лишению свободы по ч. 1 ст. 166 на два года, п. \"в\" ч. 4 ст. 162 на десять лет со штрафом в размере двести тысяч рублей, п. \"з\" ч. 2 ст. 105 УК РФ на пятнадцать лет с ограничением свободы на два года. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено шестнадцать лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на два года со штрафом в размере двести тысяч рублей. В апелляционном представлении государственный обвинитель просил приговор отменить, полагая, что суд необоснованно указал на отсутствие обстоятельств, отягчающих наказание осуждённого, т.к. ранее [ФИО] был осуждён за совершение особо тяжкого преступления и вновь совершил особо тяжкое преступление, что является основанием для признания наличия особо опасного рецидива преступлений; суд также назначил отбывание осуждённому наказания в исправительной колонии строгого режима, что не основано на законе. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор, указав следующее. Назначая [ФИО] наказание, суд указал в приговоре, что обстоятельств, отягчающих его наказание, в соответствии со ст. 63 УК РФ не имеется. Однако из материалов дела усматривается, что [ФИО] был осуждён 17 ноября 2000 г. по п.п. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (особо тяжкое преступление) к восьми годам лишения свободы (освобождён условно-досрочно 23 ноября 2004 г. на 2 года 26 дней). На момент совершения преступлений по данному уголовному делу предыдущая судимость за особо тяжкое преступление не была снята или погашена. При таких обстоятельствах в соответствии с п. \"б\" ч. 3 ст. 18 УК РФ у осуждённого имеется особо опасный рецидив преступлений. Согласно п. \"а\" ч. 1 ст. 63 УК РФ рецидив преступлений признаётся отягчающим наказание обстоятельством. Кроме этого, суд первой инстанции указал, что наличие смягчающих наказание обстоятельств является основанием для изменения режима содержания [ФИО] с особого на строгий. Данный вывод суда не основан на законе. В соответствии с ч. 6 ст. 15 УК РФ с учётом фактических обстоятельств преступления и степени его общественной опасности суд вправе при наличии смягчающих наказание обстоятельств и при отсутствии отягчающих наказание обстоятельств изменить категорию преступления на менее тяжкую, при условии, что за совершение особо тяжкого преступления назначено наказание, не превышающее семи лет лишения свободы. Пункт \"а\" ч. 1 ст. 58 УК РФ предоставляет суду возможность с учётом обстоятельств совершения преступления и личности виновного назначить отбывание наказания лицам, осуждённым за преступления, совершённые по неосторожности, осуждённым к лишению свободы за совершение умышленных преступлений небольшой и средней тяжести, ранее не отбывавшим лишение свободы, вместо колонии-поселения в исправительной колонии общего режима. Других оснований для изменения вида исправительного учреждения при назначении наказания Уголовный кодекс РФ не предусматривает. В связи с изложенным Судебная коллегия изменила приговор в отношении [ФИО], признала наличие у него особо опасного рецидива преступлений. Обстоятельством, отягчающим его наказание, признан рецидив преступлений. Отбывание наказания в виде лишения свободы осуждённому назначено в исправительной колонии особого режима. Определение N 14-АПУ13-11 7. В соответствии с п. \"а\" ч. 1 ст. 58 УК РФ лицу, осуждённому к лишению свободы за совершение преступлений небольшой тяжести, с учётом его личности суд может назначить отбывание наказания в исправительной колонии общего режима. По приговору суда [ФИО] (ранее судимый: 15 октября 2008 г. по ч. 1 ст. 228 УК РФ к 1 году 6 месяцам лишения свободы, освобождён 17 декабря 2009 г. по отбытии срока, 31 мая 2011 г. по п. \"а\" ч. 2 ст. 116 УК РФ к одному году двум месяцам лишения свободы условно с испытательным сроком один год шесть месяцев) осуждён по п. \"а\" ч. 2 ст. 116 УК РФ к одному году десяти месяцам лишения свободы. В соответствии со ст. 74 УК РФ отменено условное осуждение по приговору от 31 мая 2011 г. и окончательно по совокупности приговоров на основании ст. 70 УК РФ назначено три года лишения свободы в исправительной колонии строгого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации приговор изменила, исключила указание о признании рецидива преступлений отягчающим наказание обстоятельством и смягчила наказание, назначенное по п. \"а\" ч. 2 ст. 116 УК РФ, до одного года шести месяцев лишения свободы. В соответствии со ст. 70 УК РФ полностью присоединила неотбытое наказание по приговору от 31 мая 2011 г. в виде одного года двух месяцев лишения свободы и окончательно назначила два года восемь месяцев лишения свободы. В остальном приговор оставлен без изменения. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе осуждённого, а также проверив производство по делу в полном объёме в соответствии с ч. 1 ст. 410 УПК РФ, изменил судебные решения по следующим основаниям. Как усматривается из приговора, [ФИО] осуждён за совершение преступления небольшой тяжести. Назначая [ФИО] отбывание наказания в исправительной колонии строгого режима, суд первой инстанции исходил из положений п. \"в\" ч. 1 ст. 58 УК РФ и наличия в его действиях рецидива преступлений, который был признан обстоятельством, отягчающим наказание осуждённого. Суд кассационной инстанции пришёл к выводу об отсутствии в действиях [ФИО] рецидива преступлений и исключил указание о признании его обстоятельством, отягчающим наказание. При таких обстоятельствах вид исправительного учреждения [ФИО], осуждённому за совершение умышленного преступления небольшой тяжести, следует назначить в соответствии с п. \"а\" ч. 1 ст. 58 УК РФ. Учитывая личность [ФИО], который ранее отбывал лишение свободы, [ФИО] назначил отбывание наказания в исправительной колонии общего режима. Постановление Президиума Верховного Суда РФ N 261-П13 8. Суд апелляционной инстанции признал в качестве обстоятельства, смягчающего наказание осуждённого, его активное способствование раскрытию преступлений. [ФИО] признан виновным в разбое, совершённом с применением предмета, используемого в качестве оружия, с причинением тяжкого вреда здоровью потерпевшего, в убийстве, сопряжённом с разбоем, и осуждён по п. \"в\" ч. 4 ст. 162 и п. \"з\" ч. 2 ст. 105 УК РФ. В апелляционных жалобах осуждённый просил об изменении приговора; по его мнению, суд не учёл смягчающие наказание обстоятельства: активное способствование раскрытию преступлений, сообщение о месте хранения имущества, добытого в результате преступления. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и признала в качестве обстоятельства, смягчающего наказание осуждённого, его активное способствование раскрытию преступлений, смягчив назначенное ему наказание за каждое преступление и назначив более мягкое наказание по их совокупности. Судебная коллегия мотивировала своё решение следующим. Не признавая активное способствование раскрытию преступлений в качестве обстоятельства, смягчающего наказание, суд мотивировал свои выводы тем, что показания [ФИО] были противоречивы и в них существенно искажены обстоятельства происшедшего. Однако такие выводы нельзя признать правильными, поскольку показания [ФИО], данные им в ходе предварительного следствия, признаны судом достоверными и положены в основу приговора. В приговоре суд признал, что только после показаний [ФИО] следствием обнаружены орудие убийства - нож и похищенные вещи потерпевшей, а также перчатки и куртка, в которые он был одет в момент совершения преступлений, и стали известны обстоятельства преступлений. В присутствии адвокатов обвиняемый [ФИО] отказался от дачи показаний, но вместе с тем признал свою вину в убийстве и разбое, что, по мнению суда первой инстанции, свидетельствует о стабильности позиции [ФИО] по признанию своей вины. Таким образом, судом фактически признано установленным, что во время предварительного следствия [ФИО] активно способствовал раскрытию преступлений. Изменение [ФИО] показаний в судебном заседании признано способом защиты от обвинения. Определение N 74-АПУ13-28 9. Совершение преступления с использованием доверия может быть признано обстоятельством, отягчающим наказание, если доверие было оказано виновному в силу его служебного положения или договора. Согласно приговору [ФИО] совершил хищение сотового телефона у [ФИО] с использованием доверия потерпевшего. В тот же день [ФИО] продал похищенный сотовый телефон, за который получил денежные средства в сумме тысячи рублей и распорядился ими по своему усмотрению. Указанные действия (с учётом последующих изменений) [ФИО] квалифицированы судом по ч. 2 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) и ему назначено наказание в виде одиннадцати месяцев лишения свободы. При назначении [ФИО] наказания суд первой инстанции признал в качестве обстоятельства, отягчающего наказание, совершение преступления с использованием доверия. Согласно п. \"м\" ч. 1 ст. 63 УК РФ совершение преступления с использованием доверия может быть признано обстоятельством, отягчающим наказание, если доверие было оказано виновному в силу его служебного положения или договора. Таких данных судом не установлено. Помимо этого факт использования доверия является признаком мошенничества и не может быть повторно учитываться при назначении наказания. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело в отношении [ФИО] по надзорное жалобе осуждённого, исключил из приговора указание о совершении преступления с использованием доверия обстоятельством, отягчающим наказание. Постановление Президиума Верховного Суда РФ N 233-П13 10. Суд кассационной инстанции при назначении наказания на основании ст. 70 УК РФ к наказанию, назначенному по последнему приговору, необоснованно присоединил неотбытую часть наказания по предыдущему приговору, превышающую размер наказания, которое было присоединено судом первой инстанции. По приговору суда от 4 октября 2006 г. [ФИО], судимый 21 июля 2005 г. по ч. 3 ст. 158 УК РФ к двум годам лишения свободы условно с испытательным сроком один год, осуждён к лишению свободы: по п.п. \"а\", \"ж\" ч. 2 ст. 105 УК РФ (убийство [ФИО] и [ФИО]) на восемнадцать лет; по п. \"ж\" ч. 2 ст. 105 УК РФ (убийство [ФИО]) на пятнадцать лет; в соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений на двадцать один год шесть месяцев лишения свободы. На основании ст. 70 УК РФ с частичным присоединением неотбытого наказания по приговору от 21 июля 2005 г. на двадцать два года лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 27 декабря 2011 г. приговор изменила: исключила осуждение [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ за совершение убийства [ФИО] и назначение ему на основании ч. 3 ст. 69 УК РФ наказания по совокупности преступлений; действия [ФИО], связанные с причинением смерти троим потерпевшим, квалифицированы по п.п. \"а\", \"ж\" ч. 2 ст. 105 УК РФ, по которым назначено наказание в виде лишения свободы на срок восемнадцать лет; на основании ст. 70 УК РФ Р. по совокупности приговоров от 4 октября 2006 г. и от 21 июля 2005 г. назначено девятнадцать лет лишения свободы. Осуждённый Р. в надзорной жалобе просил изменить судебные решения, смягчить наказание, назначенное по совокупности приговоров на основании ст. 70 УК РФ, указывая, что суд первой инстанции, назначая наказание по ст. 70 УК РФ, присоединил частично неотбытое наказание по предыдущему приговору в виде шести месяцев лишения свободы, а суд кассационной инстанции в порядке ст. 70 УК РФ присоединил один год лишения свободы, что является недопустимым. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе, изменил судебные решения по следующим основаниям. Суд первой инстанции, назначая наказание по совокупности приговоров, в соответствии с ч. 5 ст. 74 УК РФ отменил условное осуждение, назначенное [ФИО] по приговору от 21 июля 2005 г., на основании ст. 70 УК РФ присоединил частично неотбытое наказание по указанному приговору в виде шести месяцев лишения свободы к назначенному наказанию и окончательно назначил двадцать два года лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело в кассационном порядке, изменила приговор и квалифицировала действия осуждённого, связанные с лишением жизни [ФИО], [ФИО], [ФИО], по п.п. \"а\", \"ж\" ч. 2 ст. 105 УК РФ, назначив восемнадцать лет лишения свободы, а по совокупности приговоров на основании ст. 70 УК РФ - девятнадцать лет лишения свободы. То есть судом кассационной инстанции к наказанию, назначенному по данному делу, присоединено неотбытое наказание по приговору от 21 июля 2005 г. в виде одного года лишения свободы. В этом случае при соблюдении предусмотренного ч. 4 ст. 70 УК РФ условия о том, что окончательное наказание по совокупности приговоров должно быть больше как наказания, назначенного за вновь совершённое преступление, так и неотбытой части наказания по предыдущему приговору, суд кассационной инстанции к наказанию, назначенному по последнему приговору, ошибочно присоединил неотбытую часть наказания по предыдущему приговору, большую по сравнению с тем наказанием, которое было присоединено судом первой инстанции. Принимая во внимание изложенное, Президиум Верховного Суда РФ изменил приговор и кассационное определение в отношении осуждённого [ФИО], смягчив наказание, назначенное ему по совокупности приговоров на основании ст. 70 УК РФ, до восемьнадцати лет шести месяцев лишения свободы. Постановление Президиума Верховного Суда РФ N 285-П13 III. Процессуальные вопросы 11. В случае оправдания подсудимого по одной из статей предъявленного обвинения размер возмещения вреда, понесённого в связи с оказанием юридической помощи, определяется судом исходя из общего объёма обвинения и сложности дела, а также с учётом фактически понесённых расходов, непосредственно связанных с её осуществлением по этому обвинению. По приговору суда, постановленному с участием присяжных заседателей, от 8 июня 2010 г. [ФИО] осуждён по п. \"б\" ч. 2 ст. 241, п. \"а\" ч. 3 ст. 126, п. \"а\" ч. 3 ст. 163 УК РФ. По обвинению в совершении преступления, предусмотренного ч. 1 ст. 132 УК РФ, [ФИО] оправдан на основании п. 4 ч. 2 ст. 302 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 23 декабря 2010 г. изменила приговор в отношении [ФИО] и признала за ним право на реабилитацию в связи с вынесением судом оправдательного приговора по обвинению по ч. 1 ст. 132 УК РФ. Постановлением судьи от 28 февраля 2011 г. [ФИО] было отказано в удовлетворении требований о возмещении имущественного вреда, понесённого в связи с выплатой адвокатам денежных сумм за оказание ему юридической помощи при производстве по уголовному делу. В постановлении указано, что адвокат [ФИО] в ходе предварительного следствия и адвокат [ФИО] в судебном заседании оказывали юридическую помощь по защите [ФИО] от всего предъявленного ему обвинения и у суда нет оснований полагать, что оба защитника не выполнили обусловленные договором обязательства по оказанию всего комплекса юридических услуг. Кроме того, невозможно определить размер юридических услуг [ФИО] в связи с обвинением его по ч. 1 ст. 132 УК РФ, поскольку \"... суду никто не представил таких расчётов\". Судебная коллегия по уголовным делам Верховного Суда Российской Федерации 7 июля 2011 г. постановление судьи от 28 февраля 2011 г. оставила без изменения, а кассационные жалобы [ФИО] и его адвоката без удовлетворения. В надзорной жалобе [ФИО] просил отменить постановление судьи от 28 февраля 2011 г. и кассационное определение от 7 июля 2011 г., указывая, что при определении суммы вреда, подлежащего возмещению, следовало исходить из количества инкриминируемых ему статей [ФИО] части Уголовного кодекса Российской Федерации, а также учесть его явку с повинной в отношении преступлений, предусмотренных ст. 126 и 163 УК РФ, защищать от обвинения в совершении которых адвокатам не было необходимости. Президиум Верховного Суда Российской Федерации удовлетворил надзорную жалобу частично, мотивировав решение следующим. Согласно п. 4 ч. 1 ст. 135 УПК РФ возмещение реабилитированному имущественного вреда включает в себя возмещение в том числе сумм, выплаченных им за оказание юридической помощи. Как усматривается из материалов дела, за [ФИО] на основании п. 1 ч. 2 ст. 133 УПК РФ признано право на реабилитацию в связи с вынесением судом оправдательного приговора по обвинению в совершении преступления, предусмотренного ч. 1 ст. 132 УК РФ. При рассмотрении требований [ФИО] о возмещении имущественного вреда, понесённого в связи с выплатой адвокатам денежных сумм за оказание ему юридической помощи, установлено, что в ходе предварительного следствия [ФИО] выплатил адвокату [ФИО] за оказание ему юридической помощи пятидесяти тысяч рублей, а [ФИО], действовавшая по доверенности в интересах [ФИО], за оказание ему юридической помощи в ходе судебного разбирательства по уголовному делу выплатила адвокату [ФИО] двадцать тысяч рублей. Отказывая в удовлетворении упомянутых требований, судья в постановлении указал, в частности, что невозможно определить \"... размер оказания юридических услуг [ФИО] именно по ч. 1 ст. 132 УК РФ...\", поскольку адвокаты оказывали ему юридическую помощь по защите от всего предъявленного обвинения. Между тем данные обстоятельства не могут служить основанием для отказа в удовлетворении требований о возмещении имущественного вреда реабилитированному в том числе в связи с его оправданием по одной из статей предъявленного обвинения. По смыслу закона, при оправдании подсудимого по одной из статей предъявленного обвинения размер возмещения вреда за оказание юридической помощи определяется судом исходя из общего объёма обвинения и сложности дела, а также с учётом фактически понесённых расходов, непосредственно связанных с её осуществлением по этому обвинению, и конкретных обстоятельств, которыми были обусловлены такие расходы, в том числе с учётом позиции по этому вопросу оправданного. В данном случае при рассмотрении в судебном заседании заявления [ФИО] о возмещении вреда, понесённого в связи с выплатой сумм адвокатам за оказание ему юридической помощи, эти обстоятельства, в том числе вопрос относительно расчётов, обосновывающих его требования, не выяснялись и не обсуждались. На основании изложенного Президиум Верховного Суда РФ отменил постановление судьи от 28 февраля 2011 г. и кассационное определение от 7 июля 2011 г. и передал дело в тот же суд на новое судебное рассмотрение в порядке ст. 397, 399 УПК РФ. Постановление Президиума Верховного Суда РФ N 184-П13 12. Суммы, выплачиваемые адвокату за оказание им юридической помощи в случае участия в уголовном судопроизводстве по назначению, являются процессуальными издержками и взысканы с осуждённого. При рассмотрении уголовного дела в Президиуме Верховного Суда РФ адвокат, оказывавший по назначению суда юридическую помощь осуждённому, обратился с заявлением о выплате вознаграждения в размере двух тысяч четырехсот рублей. В соответствии с п. 5 ч. 2 ст. 131 УПК РФ суммы, выплачиваемые адвокату за оказание им юридической помощи в случае участия в уголовном судопроизводстве по назначению, являются процессуальными издержками, которые возмещаются за счёт средств федерального бюджета либо участников уголовного судопроизводства. Адвокатом на изучение уголовного дела и подготовку к рассмотрению дела, а также на участие в судебном заседании суда надзорной инстанции затрачено 2 дня. С учётом времени, затраченного на защиту осуждённого [ФИО] при рассмотрении уголовного дела в Президиуме Верховного Суда РФ, адвокату следует выплатить из средств бюджета РФ две тысячи четыреста рублей. В расписке осуждённый [ФИО] указал, что от услуг защитника он отказывается \"в связи с материальной несостоятельностью\", что свидетельствует не об отказе от защиты как таковой применительно к положениям ч. 4 ст. 132 УПК РФ, а об отказе от защитника по мотиву имущественной несостоятельности. Такой отказ не был удовлетворён, и в целях реализации осуждённым права на защиту, закреплённого в ст. 16 УПК РФ в качестве принципа уголовного судопроизводства, ему был назначен защитник. При таких обстоятельствах не имеется оснований для возмещения расходов на оплату труда адвоката за счёт средств федерального бюджета в порядке, предусмотренном ч. 4 ст. 132 УПК РФ. Исходя из размера процессуальных издержек, [ФИО] не усмотрел предусмотренного ч. 6 ст. 132 УПК РФ основания для освобождения осуждённого от возмещения расходов, связанных с оплатой труда адвоката, по мотиву его имущественной несостоятельности. На основании изложенного Президиум Верховного Суда РФ постановил взыскать процессуальные издержки в размере двух тысяч четырехсот рублей с осуждённого. Постановление Президиума Верховного Суда РФ N 255-П13 Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Споры, возникающие из жилищных правоотношений 1. Управляющая компания не вправе без согласия собственников жилых помещений в многоквартирном доме использовать денежные средства фонда капитального ремонта на иные цели, в том числе на ремонт других домов, обслуживаемых этой организацией. Прокурор обратился с заявлением в защиту прав, свобод и законных интересов неопределённого круга лиц к управляющей организации о признании незаконными действий по расходованию денежных средств, внесённых собственниками помещений многоквартирных домов на оплату услуг и работ по проведению капитального ремонта; об обязании организации устранить нарушения путём восстановления указанных денежных средств на отдельном банковском счёте. В обоснование заявленных требований указал, что в ходе проверки соблюдения управляющей организацией жилищного законодательства установлено, что денежные средства, внесённые на оплату капитального ремонта многоквартирных жилых домов, перечисляются организацией на единый расчётный счёт, с которого управляющая организация производит расчёты с контрагентами в рамках осуществления оперативно-хозяйственной деятельности. По результатам проверки целевого использования средств капитального ремонта по ряду многоквартирных домов, обслуживаемых организацией, установлена недостача денежных средств, предназначенных для проведения капитального ремонта жилых домов, что свидетельствует об их нецелевом использовании. Решением суда, оставленным без изменения апелляционным определением, в удовлетворении требований прокурора отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила кассационное представление прокурора, отменив состоявшиеся по делу судебные постановления и направив дело на новое рассмотрение в суд первой инстанции. Отказывая в удовлетворении заявления прокурора, суд исходил из того, что управляющая компания вправе использовать денежные средства, внесённые собственниками помещений многоквартирного дома на оплату капитального ремонта других домов, обслуживаемых этой управляющей компанией. При этом суд, установив, что прокурором проведена проверка использования взносов на капитальный ремонт не во всех многоквартирных домах, обслуживаемых организацией, сослался на то, что денежные средства могли быть использованы на капитальный ремонт тех домов, где взносов собственников помещений было недостаточно для его проведения. Судом также указано, что законодательством на организацию не была возложена обязанность по открытию отдельного счёта для денежных средств, предназначенных для проведения капитального ремонта. С указанными выводами суда первой инстанции согласился и суд апелляционной инстанции. Однако на момент возникновения спорных отношений и вынесения судом решения по данному делу порядок формирования фонда капитального ремонта многоквартирных домов, правовой режим денежных средств этого фонда, порядок его использования Жилищным кодексом Российской Федерации прямо урегулированы не были. В соответствии со ст. 7 ЖК РФ в случаях, если жилищные отношения не урегулированы жилищным законодательством или соглашением участников таких отношений, и при отсутствии норм гражданского или иного законодательства, прямо регулирующих такие отношения, к ним, если это не противоречит их существу, применяется жилищное законодательство, регулирующее сходные отношения (аналогия закона). При невозможности использования аналогии закона права и обязанности участников жилищных отношений определяются исходя из общих начал и смысла жилищного законодательства (аналогия права) и требований добросовестности, гуманности, разумности и справедливости. Основные начала жилищного законодательства предусматривают, что граждане по своему усмотрению и в своих интересах осуществляют принадлежащие им жилищные права, в том числе распоряжаются ими. Граждане свободны в установлении и реализации своих жилищных прав в силу договора и (или) иных предусмотренных жилищным законодательством оснований (ч. 2 ст. 1 ЖК РФ). Согласно ч.ч. 1 и 2 ст. 36 ЖК РФ (в редакции, действовавшей в период возникновения спорных отношений и разрешения спора судом) собственникам жилых помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, включая общие помещения, крыши, конструкции, оборудование. Денежные средства, внесённые собственниками помещений в многоквартирном доме на капитальный ремонт этого общего имущества, данной нормой в качестве общего имущества собственников помещений прямо указаны не были. Однако по смыслу данной нормы, с учётом приведённых выше основных начал жилищного законодательства право на эти денежные средства, включая право распоряжения ими, может принадлежать только собственникам помещений многоквартирного дома. Частями 1 и 2 ст. 158 ЖК РФ (в редакции, действовавшей в период возникновения спорных отношений и разрешения спора судом) предусматривалась как обязанность собственников помещений в многоквартирных жилых домах нести расходы на содержание принадлежащего им помещения, участвовать в расходах на содержание общего имущества в многоквартирном жилом доме путём внесения платы за содержание и ремонт жилого помещения, так и их право распоряжаться этими денежными средствами путём принятия общим собранием решения об оплате расходов на капитальный ремонт многоквартирного дома с учётом предложений управляющей организации о сроках, объёмах работ и иных условий проведения такого ремонта. В соответствии с ч. 5 ст. 161 и ст. 162 ЖК РФ управляющей компанией с собственниками помещений в многоквартирном доме заключается договор управления этим многоквартирным домом. Таким образом, указанные выше нормы жилищного законодательства в их системном толковании и ранее предусматривали обязанность собственников помещений в многоквартирном доме по содержанию и ремонту общего имущества только своего многоквартирного дома, при этом взносы на капитальный ремонт дома также имели строго целевое назначение. Действовавшее жилищное законодательство не предусматривало право управляющей компании, заключившей договор с собственниками помещений в многоквартирном доме, использовать указанные денежные средства собственников помещений без их согласия на иные цели, включая ремонт других многоквартирных домов. В настоящее время указанное право собственников помещений в многоквартирном доме на денежные средства фонда капитального ремонта, образованного за счёт их взносов, конкретизировано в разделе IX ЖК РФ, в соответствии с которым фонд капитального ремонта формируется путём перечисления взносов собственников помещений на специализированный счёт либо путём их перечисления на счёт регионального оператора (ч. 3 ст. 170 данного Кодекса). Средства фонда капитального ремонта могут использоваться только в соответствии с их целевым назначением, указанным в ст. 174 этого же Кодекса. Согласно чч. 1, 4, 6 ст. 36.1 ЖК РФ права на денежные средства, находящиеся на указанном выше специальном счёте, принадлежат собственникам помещений в многоквартирном доме, при переходе права собственности на помещение к новому собственнику переходит и доля в праве на эти денежные средства. Частью 4 ст. 179 ЖК РФ допускается использование региональным оператором средств, полученных им от собственников помещений в одних многоквартирных домах, для финансирования капитального ремонта общего имущества в других многоквартирных домах, но на возвратной основе. При определённых условиях средства фонда капитального ремонта возвращаются собственникам помещений в многоквартирных жилых домах (ч. 2 ст. 174, ст. 184 ЖК РФ). Таким образом, судом при вынесении решения неправильно истолкованы и применены нормы материального права, что повлекло неправильное определение юридически значимых обстоятельств и привело к неправильному разрешению спора. Судом апелляционной инстанции указанные выше нарушения норм материального и процессуального права устранены не были. Определение N 93-КГПР13-4 2. В случае неисполнения наймодателем жилого помещения по договору социального найма обязанностей по проведению капитального ремонта наниматель вправе требовать возмещения понесённых им расходов на самостоятельное выполнение соответствующих работ. Прокурор обратился в суд с заявлением в защиту интересов инвалида III группы [ФИО] к администрации муниципального образования (далее - администрация) о возмещении расходов, затраченных на капитальный ремонт жилого помещения. Решением районного суда требования прокурора удовлетворены. С администрации в пользу [ФИО] взыскано возмещение расходов на проведение капитального ремонта жилого помещения. Апелляционным определением указанное решение суда отменено, по делу принято новое решение, которым в удовлетворении требований прокурора отказано. Судебная коллегия по гражданским делам Верховного Суда РФьь признала обоснованными доводы, изложенные в кассационном представлении прокурора, отменив апелляционное определение по следующим основаниям. Судом установлено, что находящееся в муниципальной собственности жилое помещение, в котором [ФИО] проживала на основании заключённого с администрацией договора социального найма жилого помещения, требовало капитального ремонта. В связи с неисполнением наймодателем обязанности по производству капитального ремонта истцом самостоятельно и за свой счёт произведена замена оконных блоков (полностью) и наружное утепление внешних стен. Отменяя решение суда первой инстанции и отказывая в удовлетворении требований прокурора, суд второй инстанции указал, что работы по замене оконных конструкций и обшивке стен относятся к текущему, а не к капитальному ремонту жилищного фонда. Между тем в силу п. 3 ч. 2 ст. 65 ЖК РФ наймодатель жилого помещения по договору социального найма обязан осуществлять капитальный ремонт жилого помещения. В соответствии с п. 2 ст. 681 ГК РФ капитальный ремонт сданного внаём жилого помещения является обязанностью наймодателя, если иное не установлено договором найма жилого помещения. В соответствии со ст. 676 ГК РФ наймодатель обязан осуществлять надлежащую эксплуатацию жилого дома, обеспечивать проведение ремонта общего имущества многоквартирного дома и устройств для оказания коммунальных услуг, находящихся в жилом помещении. Согласно договору социального найма жилого помещения, заключённому [ФИО] с администрацией, наймодатель обязан осуществлять капитальный ремонт жилого помещения. При неисполнении или ненадлежащем исполнении наймодателем обязанностей по проведению капитального ремонта сданного внаём жилого помещения наниматель вправе требовать возмещения своих расходов на устранение недостатков жилого помещения. Наниматель по своему выбору вправе потребовать уменьшения платы за жилое помещение либо возмещения своих расходов на устранение недостатков жилого помещения и (или) общего имущества в многоквартирном доме, либо возмещения убытков, причинённых ненадлежащим исполнением или неисполнением указанных обязанностей наймодателем. В соответствии со ст. 309 и 310 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона. Односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются. Согласно акту обследования, обоснованно принятому во внимание судом первой инстанции, установлено, что в ходе длительного срока эксплуатации пришли в негодность кровля дома, оконные блоки, венцы бруса наружной стены сгнили, веранда нуждается в капитальном ремонте, а фундамент - в усилении. Б. произведены работы по утеплению жилого дома, включая обшивку и утепление стен, замену полностью оконных заполнений, а не отдельных элементов. Указанные работы в соответствии с п. 4 Примерного перечня работ, производимых при капитальном ремонте жилищного фонда, - приложение N 8 к постановлению Госстроя России от 27 сентября 2003 г. N 170 \"Об утверждении Правил и норм технической эксплуатации жилищного фонда\" - относятся именно к капитальному ремонту. Размер расходов истца на выполнение работ по капитальному ремонту подтверждён приведёнными в решении суда доказательствами. Поскольку все обстоятельства дела судом установлены, Судебная коллегия по гражданским делам Верховного Суда РФ сочла возможным оставить в силе решение суда первой инстанции, не передавая дело на новое апелляционное рассмотрение. Определение N 56-КГПР13-8 Споры, возникающие из договорных правоотношений 3. Передача банком прав, удостоверенных закладной, без согласия должника-залогодателя лицам, не имеющим лицензии на право осуществления банковской деятельности, не противоречит законодательству о защите прав потребителей, поскольку Федеральным законом \"Об ипотеке (залоге недвижимости)\" предусмотрены специальные правила оборота закладной как ценной бумаги. Общество обратилось в суд с иском к [ФИО] о взыскании задолженности по кредитному договору, пеней, судебных расходов. Судом установлено, что между Банком и Н. заключён кредитный договор, в силу которого кредитор предоставляет заёмщику кредит под залог квартиры, а заёмщик осуществляет возврат кредита и уплачивает проценты за пользование кредитом. Ранее решением суда, вступившим в законную силу, с [ФИО] в пользу Банка взыскана задолженность по кредитному договору и обращено взыскание на квартиру. Впоследствии на основании договора купли-продажи Банк передал права на закладную Обществу, о чём в закладной сделана отметка. В рамках исполнения указанного решения суда определением суда произведена замена взыскателя Банк на взыскателя Общество. Решением суда исковые требования Общества к Н. удовлетворены частично. Апелляционным определением указанное решение суда отменено и принято новое решение, которым в удовлетворении исковых требований Общества к [ФИО] отказано. Вынося по делу новое решение, суд апелляционной инстанции указал, что законность произведённой Банком уступки прав требования (продажи закладных) и правомерность заявленных Обществом требований оставлены судом первой инстанции без внимания. Суд апелляционной инстанции пришёл к выводу о том, что договор купли- продажи закладных, заключённый между Банком и Обществом, не обладающим лицензией на право осуществления банковской деятельности, нарушает права [ФИО] как потребителя банковских услуг и в соответствии со ст. 168 ГК РФ является ничтожным. При этом суд апелляционной инстанции, сославшись на п. 51 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 года N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", указал, что кредитный договор, содержащий условие о том, что кредитор имеет право передать свои права по закладной другому лицу в соответствии с требованиями законодательства Российской Федерации и передать саму закладную, не может служить основанием для подтверждения законности сделки, поскольку исходя из буквального толкования содержащихся в нём выражений стороны по договору предусмотрели лишь право Банка передать полностью или частично свои права требования по закладной третьему лицу, что не позволяет установить факт действительного наличия добровольного волеизъявления заёмщика как потребителя банковских услуг на включение в договор условия о возможности уступки права требования по закладной третьему лицу, не имеющему лицензии на право осуществления банковской деятельности. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев кассационные жалобы Общества и Банка, отменила обжалуемое апелляционное определение с направлением дела на новое рассмотрение в суд апелляционной инстанции, указав следующее. Согласно п. 2 ст. 13 Федерального закона от 16 июля 1998 г. N 102-ФЗ \"Об ипотеке (залоге недвижимости)\" (далее - Закон об ипотеке) закладная является именной ценной бумагой, удостоверяющей право её владельца на получение исполнения по денежным обязательствам, обеспеченным ипотекой, без представления других доказательств существования этих обязательств, а также право залога на имущество, обремененное ипотекой. В силу п. 5 ст. 13 Закона об ипотеке закладная составляется залогодателем, а если он является третьим лицом, также и должником по обеспеченному ипотекой обязательству. Согласно п. 5 ст. 47 Закона об ипотеке уступка прав по договору об ипотеке или обеспеченному ипотекой обязательству, права из которых удостоверены закладной, не допускается. При совершении такой сделки она признаётся ничтожной. Передача прав по закладной и залог закладной осуществляются в порядке, установленном ст. 48 и 49 данного Федерального закона. В соответствии с п.п. 1, 2 ст. 48 Закона об ипотеке при передаче прав на закладную совершается сделка в простой письменной форме. Передача прав на закладную другому лицу означает передачу тем самым этому лицу всех удостоверяемых ею прав в совокупности. Владельцу закладной принадлежат все удостоверенные ею права, в том числе права залогодержателя и права кредитора по обеспеченному ипотекой обязательству, независимо от прав первоначального залогодержателя и предшествующих владельцев закладной. Согласно п. 51 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", разрешая дела по спорам об уступке требований, вытекающих из кредитных договоров с потребителями (физическими лицами), суд должен иметь в виду, что Законом о защите прав потребителей не предусмотрено право банка, иной кредитной организации передавать право требования по кредитному договору с потребителем (физическим лицом) лицам, не имеющим лицензии на право осуществления банковской деятельности, если иное не установлено законом или договором, содержащим данное условие, которое было согласовано сторонами при его заключении. Указанное разъяснение гарантирует повышенную защиту интересов граждан как потребителей соответствующих финансовых услуг при заключении ими кредитных договоров. Вместе с тем Законом об ипотеке, регулирующим передачу прав на закладную, установлены специальные правила оборота закладной как ценной бумаги, не содержащие ограничений в обороте этих ценных бумаг и, соответственно, в оборотоспособности удостоверяемых ими обязательственных и иных прав. Закон об ипотеке не предусматривает положений о необходимости получения согласия должника-залогодателя на переход к другому лицу прав на закладную, а также не содержит каких-либо требований, предъявляемых к новому законному владельцу закладной. Таким образом, передача прав, удостоверенных закладной, на основании сделки купли-продажи закладной, осуществлённая без согласия должника-залогодателя, не противоречит приведённым выше положениям п. 51 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", поскольку специальным законом установлены иные правила. В связи с этим положенная в обоснование отказа в удовлетворении заявленных требований ссылка суда апелляционной инстанции на положения п. 51 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" не могла быть принята во внимание. Соответственно и вывод суда о том, что договор купли-продажи закладных, заключённый между Банком и Обществом, является ничтожной сделкой в соответствии со ст. 168 ГК РФ (в редакции, действовавшей на момент рассмотрения дела), как заключённый с организацией, не имеющей лицензии на осуществление банковской деятельности, также ошибочен. Не основан на законе и довод суда апелляционной инстанции о том, что договор купли-продажи закладных не соответствует положениям Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\", поскольку деятельность кредитной организации на рынке ценных бумаг, в том числе покупка и продажа ценных бумаг, прямо предусмотрена ст. 6 данного закона. Не было учтено судом апелляционной инстанции и следующее. По смыслу п. 51 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" возможность передачи права требования по кредитному договору с потребителем (физическим лицом) лицам, не имеющим лицензии на право осуществления банковской деятельности, допускается, если соответствующее условие предусмотрено договором между кредитной организацией и потребителем и было согласовано сторонами при его заключении. В соответствии с абзацем первым ст. 431 ГК РФ при толковании условий договора судом принимается во внимание буквальное значение содержащихся в нём слов и выражений. Буквальное значение условия договора в случае его неясности устанавливается путём сопоставления с другими условиями и смыслом договора в целом. Согласно кредитному договору термин \"кредитор\" включает любых его (Банка) настоящих и будущих правопреемников (в том числе некредитные и небанковские организации) как в силу договора, так и в силу закона, в том числе любое лицо, являющееся владельцем закладной, выданной в связи с данным договором. По условиям кредитного договора заёмщик обязался составить при участии кредитора и надлежащим образом оформить закладную и совершить все необходимые с его стороны действия по регистрации договора об ипотеке и передаче закладной в орган, осуществляющий государственную регистрацию прав на недвижимое имущество и сделок с ним. Н. выдана закладная, государственная регистрация которой произведена Федеральной регистрационной службой. Закладной предусмотрено, что залогодержатель имеет право передать свои права по данной закладной другому лицу в соответствии с требованиями действующего законодательства Российской Федерации и передать саму закладную. И кредитный договор, и закладная подписаны [ФИО] собственноручно. Однако эти обстоятельства, имеющие юридически важное значение для правильного разрешения дела, какой-либо правовой оценки суда апелляционной инстанции не получили. Суд апелляционной инстанции не указал, в силу чего постраничное подписание кредитного договора [ФИО] не позволяет установить факт наличия добровольного волеизъявления её как заёмщика на включение в договор условия о возможности уступки права требования по закладной третьему лицу, в том числе некредитной и небанковской организации. Определение N 55-КГ13-8 Споры, возникающие из наследственных правоотношений 4. Бездействие законного представителя, приведшее к пропуску срока для обращения в суд с иском о восстановлении срока для принятия наследства ребёнком, являвшимся малолетним на момент открытия наследства, является уважительной причиной для восстановления этого срока. [ФИО], действующая в интересах несовершеннолетней [ФИО], обратилась в суд с иском к [ФИО], [ФИО] о восстановлении [ФИО] срока для принятия наследства, признании [ФИО] наследником, принявшим наследство, определении доли наследников в наследственном имуществе, признании свидетельств о праве на наследство недействительными. Решением суда иск [ФИО] удовлетворён. Апелляционным определением решение суда первой инстанции отменено и по делу вынесено новое решение, которым в удовлетворении иска [ФИО], действующей в интересах несовершеннолетней [ФИО], отказано. Обсудив доводы кассационной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение суда апелляционной инстанции в кассационном порядке, оставив в силе решение суда первой инстанции, по следующим основаниям. Судом установлено, что после смерти 10 апреля 2010 г. [ФИО], являвшегося супругом [ФИО] и отцом их дочери [ФИО], открылось наследство, на которое 3 ноября 2010 г. принявшие его [ФИО] и [ФИО] получили свидетельства о праве на наследство по закону. Решением суда от 19 апреля 2011 г., вступившим в законную силу 11 мая 2011 г., установлен факт признания отцовства [ФИО] в отношении [ФИО], родившейся у [ФИО] На основании данного решения суда 2 июня 2011 г. органом ЗАГСа составлена запись акта об установлении отцовства и выдано повторное свидетельство о рождении, где отцом [ФИО] указан [ФИО] указала, что в установленный законом шестимесячный срок она, являясь законным представителем своей несовершеннолетней дочери, наследство не приняла по уважительной причине, поскольку для установления факта отцовства ей было необходимо обратиться в суд, который вынес решение по делу лишь 19 апреля 2011 г. Кроме того, о наличии наследственного имущества (в частности, квартиры) ей стало известно лишь после получения выписки из Единого государственного реестра прав на недвижимое имущество и сделок с ним. Удовлетворяя исковые требования [ФИО], суд первой инстанции, руководствуясь ст. 1142, 1152, 1153, 1154 ГК РФ, исходил из того, что несовершеннолетняя [ФИО] не могла в полном объёме понимать и осознавать значимость установленных законом требований о необходимости своевременного принятия наследства и была неправомочна самостоятельно подать нотариусу заявление о принятии наследства, поскольку за неё эти действия в силу ст. 64 СК РФ осуществляет её законный представитель или же он даёт на это согласие. Суд указал, что ненадлежащее исполнение законным представителем возложенных на него законодательством функций по защите прав и интересов несовершеннолетнего ребёнка не должно негативно отражаться на правах и интересах несовершеннолетнего наследника. При этом судом было учтено также и то обстоятельство, что отцовство [ФИО] в отношении [ФИО] было установлено решением суда, вступившим в законную силу 11 мая 2011 г., и право на приобретение наследства у несовершеннолетней [ФИО] после смерти отца появилось именно с указанного времени. Отменяя решение суда первой инстанции, суд апелляционной инстанции сослался на то, что [ФИО] без уважительных причин пропущен шестимесячный срок для принятия наследства. Суд апелляционной инстанции пришёл к выводу, что, поскольку отцовство [ФИО] установлено в отношении [ФИО] решением суда, вступившим в законную силу 11 мая 2011 г., и право на приобретение наследства у несовершеннолетней [ФИО] после смерти отца появилось именно с указанного времени, шестимесячный срок исчисляется с этого момента и действует до 11 ноября 2011 г., после чего срок восстановлению не подлежит. Доказательств уважительности причин пропуска срока для принятия наследства законным представителем [ФИО] применительно к своей личности не представлено. Между тем в соответствии с п. 1 ст. 1142 ГК РФ наследниками первой очереди по закону являются дети, супруг и родители наследодателя. Для приобретения наследства наследник должен его принять (п. 1 ст. 1152 ГК РФ). Принятие наследства осуществляется подачей по месту открытия наследства нотариусу или уполномоченному в соответствии с законом выдавать свидетельства о праве на наследство должностному лицу заявления наследника о принятии наследства либо заявления наследника о выдаче свидетельства о праве на наследство (п. 1 ст. 1153 ГК РФ). Наследство в соответствии с п. 1 ст. 1154 ГК РФ может быть принято в течение шести месяцев со дня открытия наследства. Согласно абзацу первому п. 1 ст. 1155 ГК РФ по заявлению наследника, пропустившего срок, установленный для принятия наследства (ст. 1154), суд может восстановить этот срок и признать наследника принявшим наследство, если наследник не знал и не должен был знать об открытии наследства или пропустил этот срок по другим уважительным причинам и при условии, что наследник, пропустивший срок, установленный для принятия наследства, обратился в суд в течение шести месяцев после того, как причины пропуска этого срока отпали. В силу ст. 28 ГК РФ за несовершеннолетних, не достигших четырнадцати лет (малолетних), сделки, за исключением указанных в п. 2 данной статьи, могут совершать от их имени только их родители, усыновители или опекуны. Малолетние в возрасте от шести до четырнадцати лет вправе самостоятельно совершать: 1) мелкие бытовые сделки; 2) сделки, направленные на безвозмездное получение выгоды, не требующие нотариального удостоверения либо государственной регистрации; 3) сделки по распоряжению средствами, предоставленными законным представителем или с согласия последнего третьим лицом для определенной цели или для свободного распоряжения. Суд апелляционной инстанции, применяя к спорным отношениям нормы ст. 1154, 1155 ГК РФ, пришел к выводу о том, что у суда первой инстанции не имелось оснований для восстановления несовершеннолетней [ФИО] срока для принятия наследства. В обоснование своего решения о необходимости отказа в удовлетворении иска [ФИО] суд апелляционной инстанции сослался на то, что у законного представителя имелась возможность обратиться в суд с иском о восстановлении срока для принятия наследства в течение шести месяцев, она этим правом не воспользовалась, доказательств уважительности причин пропуска срока применительно к своей личности не представила. Между тем причины пропуска срока для принятия наследства применительно к личности законного представителя в предмет доказывания по данному делу не должны входить и правового значения, исходя из заявленных исковых требований, в настоящем случае не имели, а суждения суда апелляционной инстанции об обратном основаны на неправильном толковании подлежащих применению норм материального права. Из содержания абзаца первого п. 1 ст. 1155 ГК РФ следует, что суду, рассматривающему требования о восстановлении срока для принятия наследства несовершеннолетнему ребёнку, необходимо оценивать реальную возможность заявить о своих правах на наследственное имущество самого несовершеннолетнего, а не его законного представителя, то есть причины пропуска срока для принятия наследства должны быть связаны с личностью наследника. Судом апелляционной инстанции не учтено, что на момент открытия наследства [ФИО] в силу малолетнего возраста не могла в полном объёме понимать и осознавать значимость установленных законом требований о необходимости своевременного принятия наследства, а также не была правомочна самостоятельно обращаться к нотариусу с заявлением о принятии наследства, поскольку за несовершеннолетних, не достигших четырнадцати лет (малолетних), эти действия согласно ст. 28 ГК РФ должны осуществлять их законные представители. Ненадлежащее исполнение законным представителем возложенной на него законом (ст. 64 СК РФ) обязанности действовать в интересах несовершеннолетнего ребёнка не должно отрицательно сказываться на правах и интересах этого ребёнка как наследника, не обладавшего на момент открытия наследства дееспособностью в полном объёме. В связи с этим субъективное отношение законного представителя к вопросу о принятии наследства и его действия (бездействие), приведшие к пропуску срока для обращения в суд с иском о восстановлении срока для принятия наследства малолетним ребёнком, не могут в силу норм ст. 28 и п. 1 ст. 1155 ГК РФ являться основанием для отказа в восстановлении срока для принятия наследства наследнику, являющемуся малолетним на момент открытия наследства, поскольку самостоятельная реализация несовершеннолетней [ФИО] права на принятие наследства в течение шестимесячного срока и последующее обращение в суд были невозможны в силу её малолетнего возраста. Суд первой инстанции пришёл к правильному выводу о том, что применительно к личности малолетней [ФИО] уважительные причины пропуска срока для принятия наследства и основания для восстановления названного срока имелись, так как [ФИО] на момент открытия наследства совершеннолетия не достигла, юридический факт признания отцовства [ФИО] в отношении её был установлен указанным судебным решением, в связи с чем в течение шестимесячного срока со дня открытия наследства правовой статус малолетней [ФИО] именно в качестве наследника юридически определён не был, а потому заявить о принятии наследства в установленный срок она (в том числе в лице законного представителя) не могла. Поскольку дееспособностью в вопросе о принятии наследства как на дату смерти наследодателя, так и на момент обращения законного представителя в суд с указанным иском малолетняя [ФИО] не обладала, постольку установленный ст. 1155 ГК РФ пресекательный шестимесячный срок на обращение в суд с иском о восстановлении срока для принятия наследства после того, как отпали причины пропуска этого срока, правомерно признан судом первой инстанции соблюдённым, а соответственно, причины пропуска срока для принятия наследства - уважительными. В связи с изложенным у суда апелляционной инстанции не имелось предусмотренных п.п. 3 и 4 ч. 1 ст. 330 ГПК РФ оснований для отмены решения суда первой инстанции и принятия нового решения, поскольку суд первой инстанции правильно определил обстоятельства, имеющие значение для дела, и правильно применил нормы материального права к отношениям сторон, на основании чего пришёл к обоснованному выводу о восстановлении несовершеннолетней [ФИО] срока для принятия наследства и удовлетворил иск действующего в её интересах законного представителя [ФИО] Определение N 66-КГ13-8 Практика применения земельного законодательства 5. Реализация членом садоводческого товарищества права на бесплатное приобретение в собственность выделенного ему земельного участка не может быть поставлена в зависимость от бездействия товарищества по регистрации своего создания и от предоставления земельного участка товариществу без соблюдения установленного законом порядка. [ФИО] обратилась в суд с иском к администрации муниципального образования о признании права собственности на земельный участок в дачном некоммерческом товариществе. Решением суда исковые требования [ФИО] удовлетворены. Апелляционным определением решение суда первой инстанции отменено, принято новое решение об отказе в удовлетворении исковых требований. Рассмотрев кассационную жалобу [ФИО], Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшееся по делу апелляционное определение с оставлением в силе решения суда первой инстанции по следующим основаниям. Судом установлено, что в 1994 году постановлением главы администрации муниципального образования по заявлению группы граждан был выделен земельный участок под коллективное садоводство из спецземфонда района. Образовано садоводческое товарищество, выделенная земля распределена согласно списку членов данного товарищества, в котором значилась [ФИО] На основании постановления главы муниципального района в 1997 году утверждены границы плана отвода земельного участка и договор аренды сроком на 49 лет под организацию садоводческого товарищества (по фактическому пользованию) из спецземфонда района. Договор не был заключён, что не позволило [ФИО] и другим гражданам оформить право на земельные участки. В 2004 году на указанном земельном участке было образовано и зарегистрировано в качестве юридического лица дачное некоммерческое товарищество, состоящее из бывших членов садоводческого товарищества и новых участников товарищества. [ФИО] являлась членом дачного некоммерческого товарищества, пользователем земельного участка на основании решения общего собрания членов товарищества. Нахождение земельного участка в границах территории дачного некоммерческого товарищества, границы и площадь спорного участка подтверждены документально. В 2006 году постановлением главы муниципального района утверждён по фактическому пользованию проект границ земельного участка для ведения садоводства из состава земель сельскохозяйственного назначения дачному некоммерческому товариществу как единое землепользование, товариществу в безвозмездное срочное пользование предоставлен земельный участок из состава земель сельскохозяйственного назначения для ведения садоводства. На обращение [ФИО] в администрацию муниципального образования о предоставлении в собственность бесплатно земельного участка ей был дан ответ о том, что земельный участок может быть предоставлен ей в собственность за плату, поскольку дачное некоммерческое товарищество зарегистрировано в качестве юридического лица после введения в действие Федерального закона от 15 апреля 1998 г. N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\". Удовлетворяя исковые требования, суд первой инстанции пришёл к выводу о том, что материалами дела подтверждается фактическое создание (организация) садоводческого товарищества и предоставление данному товариществу земельного участка до введения в действие Федерального закона \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" и до введения в действие Земельного кодекса РФ. Также материалами дела подтверждается членство [ФИО] в садоводческом товариществе и предоставление ей спорного земельного участка, входящего в состав земельного участка дачного некоммерческого товарищества, до введения в действие указанных выше нормативных правовых актов. При этом судом учтено, что постановлением главы муниципального района в 2006 году подтверждён переход права на земельный участок для садоводства от садоводческого товарищества к зарегистрированному в качестве юридического лица дачному некоммерческому товариществу, также подтверждено фактическое пользование гражданами земельным участком, предоставленным на основании постановления главы муниципального района, принятого в 1997 году. При таких обстоятельствах суд первой инстанции пришел к правильному выводу о наличии у [ФИО] права на приобретение спорного земельного участка в собственность бесплатно. Отменяя решение суда первой инстанции и отказывая в удовлетворении исковых требований, суд апелляционной инстанции исходил из того, что дачное некоммерческое товарищество было образовано и зарегистрировано в 2004 году, земельный участок предоставлен дачному некоммерческому товариществу на основании постановления главы администрации муниципального образования, принятого в 2006 году. При этом фактическое пользование земельным участком до 2006 года без предоставления его в пользование в установленном порядке не порождает возникновение на него права. Вместе с тем в силу ст. 18 Конституции Российской Федерации права и свободы человека и гражданина являются непосредственно действующими. Они определяют смысл, содержание и применение законов, деятельность законодательной и исполнительной власти, местного самоуправления и обеспечиваются правосудием. В соответствии со ст. 46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Согласно ст. 36 Конституции Российской Федерации граждане и их объединения вправе иметь в частной собственности землю. Из ст. 8 ГК РФ следует, что гражданские права и обязанности возникают из оснований, предусмотренных законом и иными правовыми актами, а также из действий граждан и юридических лиц, которые хотя и не предусмотрены законом или такими актами, но в силу общих начал и смысла гражданского законодательства порождают гражданские права и обязанности. В частности, гражданские права и обязанности возникают из судебного решения, установившего гражданские права и обязанности. В соответствии со ст. 59 ЗК РФ признание права собственности осуществляется в судебном порядке. Судебное решение, установившее право на землю, является юридическим основанием, при наличии которого органы государственной регистрации прав на недвижимое имущество и сделок с ним обязаны осуществить государственную регистрацию права на землю в порядке, установленном Федеральным законом от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". В п. 2 ст. 15 ЗК РФ указано, что граждане и юридические лица имеют право на равный доступ к приобретению земельных участков в собственность. Земельные участки, находящиеся в государственной или муниципальной собственности, могут быть предоставлены в собственность граждан и юридических лиц, за исключением земельных участков, которые в соответствии с данным кодексом, федеральными законами не могут находиться в частной собственности. Согласно абзацу второму п. 9.1 ст. 3 Федерального закона от 25 октября 2001 г. N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" в случае, если в акте, свидетельстве или другом документе, устанавливающих или удостоверяющих право гражданина на земельный участок, предоставленный ему до введения в действие Земельного кодекса Российской Федерации для ведения личного подсобного, дачного хозяйства, огородничества, садоводства, индивидуального гаражного или индивидуального жилищного строительства, не указано право, на котором предоставлен такой земельный участок, или невозможно определить вид этого нрава, такой земельный участок считается предоставленным указанному гражданину на праве собственности, за исключением случаев, если в соответствии с федеральным законом такой земельный участок не может предоставляться в частную собственность. Пунктом 4 ст. 28 Федерального закона от 15 апреля 1998 г. N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" предусмотрено, что в случае, если земельный участок, составляющий территорию садоводческого, огороднического или дачного некоммерческого объединения, предоставлен данному некоммерческому объединению либо иной организации, при которой до вступления в силу названного Федерального закона было создано (организовано) данное некоммерческое объединение, гражданин, являющийся членом данного некоммерческого объединения, имеет право бесплатно приобрести в собственность земельный участок, предоставленный ему в соответствии с проектом организации и застройки территории данного некоммерческого объединения либо другим устанавливающим распределение земельных участков в данном некоммерческом объединении документом. Таким образом, реализация Л. гарантированного Конституцией Российской Федерации и иными приведёнными нормативными правовыми актами права на бесплатное приобретение в собственность спорного земельного участка, возникшего до введения в действие Федерального закона \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" и Земельного кодекса РФ, не может быть поставлена в зависимость от бездействия садоводческого товарищества по исполнению обязанности зарегистрировать своё создание до 2004 года, а также от ненадлежащего исполнения администрацией муниципального образования обязанности по предоставлению в установленном законом порядке земельного участка данному товариществу до 2006 года, что не было учтено судом апелляционной инстанции. Определение N 4-КГ13-30 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 6. Отозван. 7. При определении размера единовременного пособия по случаю повреждения здоровья, исключающего возможность дальнейшего прохождения службы, сотруднику органов внутренних дел, уволенному до 1 января 2012 года, не подлежат применению оклады денежного содержания, установленные постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878. [ФИО] обратился в суд с иском к территориальному органу Министерства внутренних дел Российской Федерации о взыскании задолженности по единовременному пособию, ссылаясь на то, что с 9 февраля 1999 г. по 30 декабря 2011 г. он проходил службу в органах внутренних дел и 26 сентября 2010 г., находясь при исполнении служебных обязанностей, получил телесные повреждения. Приказом от 30 декабря 2011 г. он уволен из органов внутренних дел по основанию, предусмотренному п. \"з\" ст. 58 Положения о службе в органах внутренних дел Российской Федерации (по ограниченному состоянию здоровья). 12 апреля 2012 г. истцу установлена вторая группа инвалидности со степенью утраты профессиональной трудоспособности 70% в связи с военной травмой. В декабре 2012 года [ФИО] выплачено единовременное пособие по случаю повреждения здоровья, исключающего дальнейшее прохождение службы в органах внутренних дел. Не согласившись с размером единовременного пособия, [ФИО] обратился в суд. Ссылаясь на п. 5 ст. 43 Федерального закона \"О полиции\", он просил суд взыскать с ответчика в его пользу за вычетом ранее выплаченной суммы задолженность по единовременному пособию. Решением районного суда исковые требования [ФИО] удовлетворены в полном объёме. Определением суда апелляционной инстанции решение суда первой инстанции изменено, с ответчика в пользу [ФИО] взыскана задолженность по единовременному пособию в меньшем размере. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по кассационной жалобе органа внутренних дел отменила вынесенные по делу судебные постановления и приняла новое решение об отказе в удовлетворении иска [ФИО] по следующим основаниям. Удовлетворяя заявленные требования, суд первой инстанции исходил из того, что на момент выплаты истцу единовременного пособия действовал Федеральный закон \"О полиции\" в редакции Федерального закона от 19 июля 2011 г. N 247-ФЗ, п. 5 ст. 43 которого предусматривала при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции, выплату единовременного пособия в размере двух миллионов рублей. Суд апелляционной инстанции, согласившись с выводом суда первой инстанции о правомерности взыскания с ответчика задолженности по единовременной выплате, изменил решение суда первой инстанции в части размера подлежащего взысканию в пользу истца единовременного пособия, сославшись на то, что при разрешении данного спора подлежал применению Федеральный закон \"О полиции\" в редакции, действовавшей до 1 января 2012 г., п. 5 ст. 43 которого предусматривала при получении сотрудником милиции в связи с осуществлением служебной деятельности телесных повреждений, исключающих для него возможность дальнейшего прохождения службы, выплату единовременного пособия в размере, равном 60-кратному размеру оклада денежного содержания, установленного на день выплаты пособия. При этом судебная коллегия пришла к выводу, что размер данного пособия следует определять исходя из окладов денежного содержания, установленных постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878. Между тем согласно ч. 3 ст. 29 Закона Российской Федерации от 18 апреля 1991 г. N 1026-I \"О милиции\" при получении сотрудником милиции в связи с осуществлением служебной деятельности телесных повреждений, исключающих для него возможность дальнейшего прохождения службы, ему выплачивалось единовременное пособие в размере пятилетнего денежного содержания из средств соответствующего бюджета с последующим взысканием этой суммы с виновных лиц. Закон Российской Федерации \"О милиции\" в связи с принятием Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" утратил силу с 1 марта 2011 г. Однако такое регулирование сохранено в п. 5 ст. 43 указанного Федерального закона, согласно которой при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции, ему выплачивается единовременное пособие в размере, равном 60-кратному размеру оклада денежного содержания, установленного на день выплаты пособия. 19 июля 2011 г. был принят Федеральный закон N 247-ФЗ \"О социальных гарантиях сотрудникам органов внутренних дел Российской Федерации и внесении изменений в отдельные законодательные акты Российской Федерации\", статьёй 19 которого внесены изменения в п. 5 ст. 43 Закона Российской Федерации \"О полиции\". Исходя из новой редакции приведённой нормы при получении сотрудником полиции в связи с выполнением служебных обязанностей увечья или иного повреждения здоровья, исключающих возможность дальнейшего прохождения службы в полиции, ему выплачивается единовременное пособие в размере двух миллионов рублей. Пунктом 3 постановления Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\" установлено, что действие этого постановления распространяется в том числе на сотрудников органов внутренних дел Российской Федерации, проходящих службу в органах внутренних дел Российской Федерации, с 1 января 2012 г. Согласно п. 4 указанного постановления с 1 января 2012 г. оклады месячного денежного содержания, установленные в соответствии с этим постановлением, применяются в целях назначения и пересмотра размеров пенсий гражданам, уволенным или увольняемым со службы из федеральных органов исполнительной власти, указанных в п. 3 постановления. Таким образом, установленные данным постановлением оклады денежного содержания распространяются на сотрудников органов внутренних дел Российской Федерации, проходящих службу в органах внутренних дел Российской Федерации, с 1 января 2012 г. (п. 3 постановления), а также в целях назначения и пересмотра размеров пенсий гражданам, уволенным или увольняемым со службы из федеральных органов исполнительной власти, указанных в п. 3 названного постановления (п. 4 постановления). Учитывая, что истец по состоянию на 1 января 2012 г. службу в органах внутренних дел Российской Федерации не проходил, вывод суда апелляционной инстанции о том, что в данном случае размер единовременного пособия следовало определять исходя из окладов денежного содержания, установленных постановлением Правительства Российской Федерации от 3 ноября 2011 г. N 878, признан неправильным. Определение N 26-КГ13-12 8. Размеры должностных окладов сотрудников федеральной противопожарной службы Государственной противопожарной службы, установленные приказом МЧС России от 19 декабря 2011 г. N 762, не применяются при пересмотре пенсий бывших сотрудников указанной службы, являющихся пенсионерами МВД России. [ФИО] обратился в суд с иском к Управлению Министерства внутренних дел Российской Федерации по субъекту Российской Федерации (далее - УМВД России) о признании права на перерасчёт пенсии. Судом установлено, что [ФИО] с 1965 года проходил службу в Государственной противопожарной службе, уволен в 1995 году в связи с выходом на пенсию с должности заместителя начальника управления Государственной противопожарной службы УМВД России, является пенсионером Министерства внутренних дел Российской Федерации, получает пенсию по выслуге лет на основании Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\". Приказом МЧС России от 19 декабря 2011 г. N 762 установлены новые должностные оклады сотрудникам Государственной противопожарной службы, однако ответчиком для начисления истцу пенсии применяется должностной оклад по должности сотрудника МВД России. По мнению [ФИО], начисление пенсии с учётом оклада по должности сотрудника МВД России является неправомерным, поскольку с 2002 года Государственная противопожарная служба МЧС России является правопреемником Государственной противопожарной службы МВД России. Решением районного суда, оставленным без изменения апелляционным определением, заявленные требования удовлетворены. Суд признал за [ФИО] право на перерасчёт пенсии по выслуге лет исходя из должностного оклада заместителя начальника управления Главного управления МЧС России по субъекту Российской Федерации и обязал ответчика произвести перерасчёт пенсии исходя из оклада по указанной должности. Рассмотрев кассационную жалобу УВД, Судебная коллегия по гражданским делам Верховного Суда РФ пришла к выводу о том, что при рассмотрении дела судами первой и апелляционной инстанций были допущены существенные нарушения норм материального права, являющиеся основаниями для отмены или изменения судебных постановлений в кассационном порядке (ст. 387 ГПК РФ). С 1 января 2012 г. в соответствии с действующим законодательством сотрудникам органов внутренних дел установлены новые оклады. Протоколом согласительной комиссии МВД России должности всех бывших сотрудников службы пожарной охраны были приравнены к должностям сотрудников органов внутренних дел исходя из должностных окладов, из которых указанным бывшим сотрудникам и были установлены пенсии. Во исполнение постановления Правительства Российской Федерации от 3 ноября 2011 г. N 878 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\" издан приказ Министерства внутренних дел Российской Федерации от 1 декабря 2011 г. N 1192 \"Об установлении окладов месячного денежного содержания сотрудников органов внутренних дел Российской Федерации\", которым установлены тарифные разряды по должностям сотрудников рядового и начальствующего состава, проходивших службу в подразделениях органов внутренних дел. На основании названных нормативных актов пенсия [ФИО] исчислена ответчиком исходя из должностного оклада по должности сотрудника МВД России. Принимая решение об удовлетворении требований [ФИО], суд со ссылкой на положения Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" исходил из того, что, поскольку в настоящее время Государственная противопожарная служба входит в структуру МЧС России, пенсия истцу должна выплачиваться с учётом приказа Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий от 19 декабря 2011 г. N 762 об увеличении должностных окладов сотрудников Государственной противопожарной службы. С приведённой позицией согласился суд апелляционной инстанции. Вместе с тем в соответствии со ст. 43 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, и их семей\" пенсии, назначаемые лицам, указанным в ст. 1 данного закона, и их семьям, исчисляются из денежного довольствия военнослужащих, лиц рядового и начальствующего состава органов внутренних дел, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, лиц, проходящих службу в учреждениях и органах уголовно-исполнительной системы. Согласно п. \"а\" ч. 1 ст. 49 названного закона пенсии, назначенные лицам, указанным в ст. 1 этого Закона, и их семьям, подлежат пересмотру одновременно с увеличением денежного довольствия соответствующих категорий военнослужащих и сотрудников исходя из уровня увеличения денежного довольствия, учитываемого при исчислении пенсий. Приказом Министерства Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий от 19 декабря 2011 г. N 762 установлены размеры должностных окладов по нетиповым штатным должностям сотрудников федеральной противопожарной службы Государственной противопожарной службы, применяемых при назначении (пересмотре) пенсий. В соответствии с п. 2 названного приказа установлено применять в соответствии с п. 3 постановления Правительства Российской Федерации от 8 декабря 2011 г. N 1020 \"Об окладах денежного содержания сотрудников некоторых федеральных органов исполнительной власти, применяемых при пересмотре (назначении) пенсий\" должностные оклады по типовым штатным должностям и оклады по специальным званиям сотрудников, в соответствии с п. 1 названного постановления и по нетиповым штатным должностям сотрудников, установленные данным приказом, при определении размеров денежного довольствия для исчисления пенсий при назначении пенсий сотрудникам, увольняемым с 1 января 2012 г. со службы из федеральной противопожарной службы Государственной противопожарной службы с правом на пенсию, и членам семей сотрудников, проходивших службу в федеральной противопожарной службе Государственной противопожарной службы, а также при пересмотре пенсий лиц, уволенных из федеральной противопожарной службы Государственной противопожарной службы до указанной даты, и членов их семей, назначенных в соответствии с Законом Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исправительной системы, и их семей\". Из приведённой нормы следует, что установленные данным приказом должностные оклады применяются при пересмотре пенсий лиц, уволенных из федеральной противопожарной службы Государственной противопожарной службы МЧС России. [ФИО] никогда не являлся сотрудником федеральной противопожарной службы Государственной противопожарной службы, был уволен со службы из органов внутренних дел, является пенсионером МВД России . При указанных обстоятельствах вывод судов первой и апелляционной инстанций о том, что [ФИО] является субъектом, на которого распространяются положения нормативных правовых актов МЧС России, на подлежащих применению положениях закона не основан. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда РФ отменила обжалуемые судебные постановления и, не передавая дело на новое рассмотрение, приняла новое решение об отказе в удовлетворении заявленных [ФИО] требований. Определение N 29-КГ13-3 III. Процессуальные вопросы Прекращение производства по делу 9. Санитарно-гигиеническая характеристика условий труда работника при подозрении на наличие у него профессионального заболевания не относится к решениям органа государственной власти (должностного лица), которые подлежат оспариванию в судебном порядке. Организация обратилась в суд с заявлением о признании недействительной санитарно-гигиенической характеристики условий труда работника при подозрении на наличие у него профессионального заболевания (отравления), составленной территориальным отделом Управления Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека. Оспариваемая санитарно-гигиеническая характеристика явилась основанием для обращения в суд гражданина [ФИО] с требованием к организации о компенсации морального вреда в связи с наличием профессионального заболевания. По мнению заявителя, санитарно-гигиеническая характеристика условий труда Б. составлена с нарушением требований Инструкции по составлению санитарно-гигиенической характеристики условий труда работника при подозрении у него профессионального заболевания (отравления), утверждённой приказом Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека от 31 марта 2008 г. N 103. Определением суда первой инстанции, оставленным без изменения апелляционным определением, прекращено производство по делу по заявлению организации о признании недействительной санитарно-гигиенической характеристики условий труда работника при подозрении на наличие у него профессионального заболевания (отравления) по основанию, предусмотренному абзацем вторым ст. 220 ГПК РФ. Обсудив доводы кассационной жалобы организации, Судебная коллегия по гражданским делам Верховного Суда РФ оставила обжалуемые судебные постановления без изменения, а кассационную жалобу - без удовлетворения, указав следующее. В соответствии с абзацем вторым ст. 220 ГПК РФ суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 ч. 1 ст. 134 данного кодекса. Согласно п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке; заявление предъявлено в защиту прав, свобод или законных интересов другого лица государственным органом, органом местного самоуправления, организацией или гражданином, которым указанным кодексом или другими федеральными законами не предоставлено такое право; в заявлении, поданном от своего имени, оспариваются акты, которые не затрагивают права, свободы или законные интересы заявителя. Принимая решение о прекращении производства по делу, суд сослался на нормативные правовые акты органов исполнительной власти Российской Федерации, которыми предусмотрен порядок разрешения разногласий по вопросам установления диагноза профессионального заболевания и его расследования. Названный порядок предусмотрен Положением о расследовании и учёте профессиональных заболеваний, утверждённым постановлением Правительства Российской Федерации от 15 декабря 2000 г. N 967, а также Инструкцией о порядке применения названного Положения, утверждённой приказом Министерства здравоохранения Российской Федерации от 28 мая 2001 г. N 176. Согласно установленному порядку решение по итогам проведённого расследования принимается комиссией на основании пакета документов, в который входит и санитарно-гигиеническая характеристика условий труда (п. 25 названного Положения о расследовании и учёте профессиональных заболеваний). По результатам работы комиссии составляется Акт о случае профессионального заболевания (п. 27 Положения о расследовании и учёте профессиональных заболеваний), подтверждающий причинно-следственную связь между заболеванием и вредными условиями труда работника (п. 30 Положения о расследовании профессиональных заболеваний). Согласно п. 35 Положения о расследовании и учёте профессиональных заболеваний, утверждённого постановлением Правительства Российской Федерации от 15 декабря 2000 г. N 967, разногласия по вопросам установления диагноза профессионального заболевания и его расследования рассматриваются органами и учреждениями государственной санитарно-эпидемиологической службы Российской Федерации, Центром профессиональной патологии Министерства здравоохранения Российской Федерации, федеральной инспекцией труда, страховщиком или судом. Таким образом, в судебном порядке разрешаются разногласия, возникшие по вопросам непосредственно установления диагноза профессионального заболевания и его расследования. В то же время приведёнными нормативными правовыми актами предусмотрен порядок подачи работодателем возражений в случае несогласия с содержанием санитарно-гигиенической характеристики условий труда работника в вышестоящий орган Федеральной службы по надзору в сфере защиты прав потребителей и благополучия человека. При таких обстоятельствах у суда имелись основания для прекращения производства по делу по заявлению организации, поскольку санитарно-гигиеническая характеристика условий труда работника при подозрении на наличие у него профессионального заболевания не может быть отнесена к таким решениям органа государственной власти (должностного лица), которые подлежат оспариванию в избранном заявителем порядке. Определение N 88-КГ13-11 Вопросы уплаты государственной пошлины 10. Для установления льгот по уплате государственной пошлины при решении вопроса о принятии искового заявления о защите прав потребителя в случае явного несоответствия цены иска, указанной истцом, действительной стоимости истребуемого имущества цена иска определяется судьёй. Группа граждан обратилась в суд с иском к организации о признании права собственности на гаражные боксы. В обоснование заявленных требований они указали, что по договорам долевого участия в строительстве и договорам уступки права требования приобрели право участников долевого строительства гаражных боксов. Ответчик обязался построить гаражи и ввести их в эксплуатацию к IV кварталу 2003 года. Обязательства по оплате строительства выполнены, однако ответчик свои обязательства по вводу объектов в эксплуатацию и представлению документов для регистрации права собственности не выполнил. Определением судьи районного суда исковое заявление оставлено без движения, истцам предоставлен срок для уплаты государственной пошлины исходя из стоимости гаражных боксов, а также для уточнения предмета и основания иска и представления приложений к исковому заявлению для ответчика и третьего лица. В установленный срок истцами представлено в суд уточнённое исковое заявление с приложениями, в котором указано, что сумма иска составляет 1 млн. руб., а истцы, как потребители, освобождены от уплаты государственной пошлины в силу закона. Определением судьи районного суда, оставленным без изменения апелляционным определением, исковое заявление возвращено. Судебная коллегия по гражданским делам Верховного Суда РФ признала обоснованными доводы, изложенные в ходатайстве Уполномоченного по правам человека в Российской Федерации, отменив в кассационном порядке вынесенные судебные постановления. Судья районного суда, возвращая исковое заявление, указал, что истцами устранены не все недостатки, перечисленные в определении об оставлении заявления без движения, а именно не уплачена государственная пошлина исходя из стоимости гаражных боксов. Суд апелляционной инстанции согласился с таким выводом, указав, что Закон Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" на данные правоотношения не распространяется, поскольку право собственности, о признании которого просили истцы, не связано с правами потребителей на надлежащее качество товара. Вместе с тем согласно п. 10 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" к отношениям, возникающим из договора участия в долевом строительстве, заключённого гражданином в целях приобретения в собственность жилого помещения и иных объектов недвижимости исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, законодательство о защите прав потребителей применяется в части, не урегулированной данным законом. В соответствии с преамбулой Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" потребителем является гражданин, имеющий намерение заказать или приобрести либо заказывающий, приобретающий или использующий товары (работы, услуги) исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, а исполнителем - организация независимо от её организационно-правовой формы, а также индивидуальный предприниматель, выполняющий работы или оказывающий услуги потребителям по возмездному договору. Согласно ст. 27 этого же закона исполнитель обязан осуществить выполнение работы (оказание услуги) в срок, установленный правилами выполнения отдельных видов работ (оказания отдельных видов услуг) или договором о выполнении работ (оказании услуг). Исходя из обжалуемых судебных постановлений истцы являлись сторонами в договорах долевого строительства гаражей, предназначенных для личных бытовых нужд, предъявленные ими требования связаны с нарушением ответчиком (организацией, выполняющей работы по строительству гаражей) обязательства по вводу в эксплуатацию объекта долевого строительства и передаче его истцам в установленный договором срок. Указанные отношения регулируются приведёнными выше нормами Закона Российской Федерации \"О защите прав потребителей\". В соответствии с подп. 4 п. 2 и п. 3 ст. 333.36 НК РФ от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции, освобождаются истцы по искам о защите прав потребителей, если цена иска не превышает 1000000 руб. Из названной нормы следует, что от уплаты государственной пошлины истцы по искам о защите прав потребителей освобождаются, если цена иска каждого из истцов не превышает 1000000 руб. В силу ч. 2 ст. 91 ГПК РФ цена иска указывается истцом. В случае явного несоответствия указанной цены действительной стоимости истребуемого имущества цену иска определяет судья при принятии искового заявления. Истцами совокупная цена всех исковых требований указана в размере 1000000 руб. В определении судьи районного суда не было ссылки на явное несоответствие цены иска действительной стоимости истребуемого имущества, какая-либо иная цена иска для требования каждого из истцов, которая превышала бы 1000000 руб., судьёй не определена. Таким образом, у судьи отсутствовали основания для возвращения искового заявления по мотиву неуплаты государственной пошлины, а иных оснований для возвращения искового заявления в определении судьи не указано. Определение N 11-КГ13-15 Судебная практика по административным делам 1. Разграничение компетенции Российской Федерации и субъекта Российской Федерации в вопросах установления административной ответственности должно исключать возможность привлечения лица к административной ответственности за совершение одного и того же правонарушения по федеральному законодательству и законодательству субъекта Российской Федерации. Частью 1 статьи 4 Закона Республики Коми от 30 декабря 2003 г. N 95-РЗ \"Об административной ответственности в Республике Коми\" (далее - Закон Республики Коми) предусмотрена административная ответственность за нарушение установленного правовыми актами органов государственной власти Республики Коми и органов местного самоуправления порядка организации и (или) проведения массовых публичных мероприятий на улицах, площадях, стадионах, открытых концертных площадках, в парках и скверах, в иных общественных местах (за исключением собраний, митингов, шествий, демонстраций, пикетирования). Частью 4 этой же статьи установлена административная ответственность за действия, указанные в частях 1-3.1 данной статьи, совершённые повторно в течение года со дня окончания исполнения наложенного за их совершение административного наказания. Часть 5 ст. 8(1) Закона Республики Коми предусматривает административную ответственность за нарушение установленных дополнительных требований пожарной безопасности в условиях особого противопожарного режима на территории Республики Коми, если это правонарушение не подпадает под административные правонарушения, предусмотренные Кодексом Российской Федерации об административных правонарушениях. Статьей 15(1) этого же Закона органы исполнительной власти Республики Коми, осуществляющие региональный государственный экологический надзор за геологическим изучением, рациональным использованием и охраной недр, региональный государственный надзор в области использования и охраны водных объектов, наделены полномочиями по рассмотрению дел об административных правонарушениях, предусмотренных в том числе ч. 5 ст. 8(1) Закона. Статья 16 определяет круг должностных лиц, уполномоченных составлять протоколы об административных правонарушениях, предусмотренных в том числе ч. 5 ст. 8(1) Закона. В соответствии с п.п. 10 и 14 ч. 1 ст. 16 Закона такими полномочиями обладают должностные лица органов внутренних дел, а также должностные лица органов исполнительной власти Республики Коми, уполномоченные на осуществление регионального государственного экологического надзора. Прокурор Республики Коми обратился в суд с заявлением, в котором просил признать противоречащими федеральному законодательству и недействующими с момента вступления решения суда в законную силу вышеприведённые положения Закона Республики Коми. Решением Верховного Суда Республики Коми от 12 июля 2013 г. заявление прокурора было удовлетворено. Проверив материалы дела по апелляционным жалобам Главы Республики Коми и Государственного Совета Республики Коми, Судебная коллегия по административным делам Верховного Суда Российской Федерации установила следующее. В соответствии с п. \"к\" ч. 1 ст. 72 Конституции Российской Федерации административное, административно-процессуальное законодательство находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. Пунктами 3 и 4 ч. 1 ст. 1.3 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ) к ведению Российской Федерации отнесено установление административной ответственности по вопросам, имеющим федеральное значение, в том числе административной ответственности за нарушение правил и норм, предусмотренных федеральными законами и иными нормативными правовыми актами Российской Федерации, а также установление порядка производства по делам об административных правонарушениях, в том числе установление мер обеспечения производства по делам об административных правонарушениях. Согласно п.п. 1 и 2 ч. 1 ст. 1.3.1 приведённого кодекса к ведению субъектов Российской Федерации относится установление законами субъектов Российской Федерации об административных правонарушениях административной ответственности за нарушение законов и иных нормативных правовых актов субъектов Российской Федерации, нормативных правовых актов органов местного самоуправления, а также организация производства по делам об административных правонарушениях, предусмотренных законами субъектов Российской Федерации. Статьёй 20.2 КоАП РФ предусмотрена административная ответственность за нарушение установленного порядка организации либо проведения собрания, митинга, демонстрации, шествия или пикетирования. Административная ответственность за организацию не являющегося публичным мероприятием массового одновременного пребывания и (или) передвижения граждан в общественных местах, повлёкших нарушение общественного порядка, установлена ст. 20.2.2 данного кодекса. Вместе с тем ч. 1 ст. 4 оспариваемого закона предусмотрена административная ответственность за нарушение установленного правовыми актами органов государственной власти Республики Коми и органов местного самоуправления порядка организации и (или) проведения массовых публичных мероприятий на улицах, площадях, стадионах, открытых концертных площадках, в парках и скверах, в иных общественных местах (за исключением собраний, митингов, шествий, демонстраций, пикетирования). Удовлетворяя требования прокурора, заявленные в отношении ч. 1 и 4 ст. 4 Закона, суд первой инстанции обоснованно исходил из того, что оспариваемые нормы не содержат указания на нарушение каких-либо конкретных требований, установленных нормативными правовыми актами органов государственной власти Республики Коми и органов местного самоуправления. Отсутствие такого указания не позволяет отграничить состав правонарушения, предусмотренный Законом Республики Коми, от составов правонарушений, содержащихся в ст. 20.2 и 20.2.2 КоАП РФ, и, следовательно, не исключает двойной ответственности за одно и то же правонарушение. КоАП РФ предусмотрена административная ответственность за нарушение порядка организации либо проведения публичных мероприятий, определяемых в соответствии с Федеральным законом от 19 июня 2004 г. N 54-ФЗ \"О собраниях, митингах, демонстрациях, шествиях и пикетированиях\" (ст. 20.2 КоАП РФ), а также за организацию и участие в массовых мероприятиях, не подпадающих под правовую категорию \"публичные мероприятия\", при наступлении общественно - опасных последствий (статья 20.2.2 КоАП РФ). Поскольку субъект Российской Федерации обладает ограниченными полномочиями по правовому регулированию в этой сфере, административная ответственность может быть им установлена лишь в той части, в какой спорные правоотношения урегулированы специальными нормами регионального законодательства или муниципальными правовыми актами. При этом правовая норма, предусматривающая такую ответственность, должна содержать конкретные действия (бездействие), не подпадающие под составы административных правонарушений, установленные статьями 20.2 и 20.2.2 КоАП РФ. Поскольку ч. 1 ст. 4 Закона такие действия не определены, у суда первой инстанции имелись все основания для признания данной нормы, а также указания на неё в ч. 4 этой же статьи недействующими по мотиву правовой неопределённости и двусмысленности толкования. Частью 1 ст. 20.4 КоАП РФ предусмотрена административная ответственность за нарушение требований пожарной безопасности за исключением случаев, предусмотренных ст. 8.32, 11.16 и ч. 3-8 ст. 20.4 данного кодекса. Часть 2 этой же статьи устанавливает ответственность за те же действия, совершённые в условиях особого противопожарного режима. В соответствии со статьёй 1 Федерального закона от 21 декабря 1994 г. N 69-ФЗ \"О пожарной безопасности\" под требованиями пожарной безопасности понимаются специальные условия социального и (или) технического характера, установленные в целях обеспечения пожарной безопасности законодательством Российской Федерации, нормативными документами или уполномоченным государственным органом. Этой же статьёй дано понятие особого противопожарного режима как дополнительных требований пожарной безопасности, устанавливаемых органами государственной власти или органами местного самоуправления в случае повышения пожарной опасности на соответствующих территориях. Согласно ст. 2 Федерального закона \"О пожарной безопасности\" законодательство Российской Федерации о пожарной безопасности основывается на Конституции Российской Федерации и включает в себя Федеральный закон, принимаемые в соответствии с ним федеральные законы и иные нормативные правовые акты, а также законы и иные нормативные правовые акты субъектов Российской Федерации, муниципальные правовые акты, регулирующие вопросы пожарной безопасности. В силу ст. 30 этого же Федерального закона особый противопожарный режим может устанавливаться на соответствующих территориях в случае повышения пожарной опасности решением органов государственной власти или органов местного самоуправления на соответствующих территориях. На период действия особого противопожарного режима на соответствующих территориях нормативными правовыми актами Российской Федерации, нормативными правовыми актами субъектов Российской Федерации и муниципальными правовыми актами по пожарной безопасности устанавливаются дополнительные требования пожарной безопасности, в том числе предусматривающие привлечение населения для локализации пожаров вне границ населённых пунктов, запрет на посещение гражданами лесов, принятие дополнительных мер, препятствующих распространению лесных и иных пожаров вне границ населённых пунктов на земли населённых пунктов (увеличение противопожарных разрывов по границам населенных пунктов, создание противопожарных минерализованных полос и подобные меры). Таким образом, требования и дополнительные требования пожарной безопасности могут устанавливаться как на федеральном, так и на региональном и муниципальном уровнях правового регулирования. Вместе с тем диспозиции ч. 1 и 2 ст. 20.4 КоАП РФ не содержат изъятий в отношении требований и дополнительных требований, установленных законодательством субъекта Российской Федерации и муниципальными правовыми актами. Следовательно, административная ответственность за нарушение дополнительных требований пожарной безопасности в условиях особого противопожарного режима, независимо от того, на каком уровне правового регулирования установлены данные требования, предусмотрена ч. 2 ст. 20.4 КоАП РФ. При таких обстоятельствах судом первой инстанции правомерно удовлетворены требования о признании недействующими норм регионального законодательства, которыми установлена административная ответственность за аналогичное правонарушение и определены органы, уполномоченные на составление протокола об административном правонарушении и рассмотрение дела об административном правонарушении. Ссылка в жалобах на то, что, поскольку дополнительные требования пожарной безопасности в условиях особого противопожарного режима могут устанавливаться органами государственной власти субъекта Российской Федерации, органами местного самоуправления, административная ответственность в силу ст. 1.3.1 КоАП РФ может быть предусмотрена законом субъекта Российской Федерации, основана на неверном толковании норм материального права. Как указывалось выше, ответственность за нарушения требований пожарной безопасности, совершённые в условиях особого противопожарного режима, вне зависимости от того, какими органами эти требования дополнены, предусмотрена ч. 2 ст. 20.4 КоАП РФ. На основании изложенного Судебная коллегия по административным делам Верховного Суда РФ оставила без изменения решение Верховного Суда Республики Коми от 12 июля 2013 г. Определение N 3-АПГ13-3 2. Исполнительный орган государственной власти субъекта Российской Федерации обязан отказать в принятии решения о включении в границы населённого пункта земельного участка, относящегося к категории земель \"земли особо охраняемых территорий и объектов\". Постановлением Правительства Московской области в границы населённого пункта К. включён принадлежащий на праве собственности ООО \"С.\" земельный участок площадью 64 500 кв.м (категория земель \"земли особо охраняемых территорий и объектов\", вид разрешённого использования \"для строительства санатория - профилактория\"). Этим же постановлением вид разрешённого использования земельного участка изменён для строительства многоэтажной жилой застройки (п. 2). Общественная благотворительная организация \"П.\" в интересах неопределённого круга лиц обратилась в суд с заявлением о признании недействующим указанного нормативного правового акта, полагая, что он противоречит федеральному законодательству, нарушает законные экологические интересы и конституционные права граждан на охрану здоровья и благополучную окружающую среду, право на защиту окружающей среды от негативного воздействия, на приоритет охраны жизни и здоровья человека, согласно которому должны осуществляться земельные отношения. Решением Московского областного суда заявленные требования удовлетворены, постановление признано недействующим со дня его принятия. Правительство Московской области обратилось в Верховный Суд РФ с апелляционной жалобой. Проверив материалы дела, обсудив доводы апелляционной жалобы, Судебная коллегия по административным делам Верховного Суда РФ не нашла оснований для отмены решения суда. Суд, удовлетворяя заявленные требования, проанализировав нормы федерального законодательства, регулирующего вопросы включения земельных участков в границы населённого пункта и изменения вида разрешённого использования, исследовав представленные материалы, на основании которых принят оспариваемый нормативный правовой акт, сделал правильный вывод о том, что он противоречит законодательству, имеющему большую юридическую силу. Согласно подп. \"в\" ч. 1 ст. 72 Конституции Российской Федерации вопросы владения, пользования и распоряжения землёй находятся в совместном ведении Российской Федерации и субъектов Российской Федерации, в связи с чем принимаемые по ним законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральным законам. В соответствии с п. 8 ч. 1 ст. 1 Земельного кодекса РФ одним из принципов, на которых основываются данный кодекс и изданные в соответствии с ним иные акты земельного законодательства, является принцип, согласно которому правовой режим земель определяется исходя из их принадлежности к определённой категории и виду разрешённого использования в соответствии с зонированием территорий и требованиями законодательства. Пунктом 1 ст. 7 Земельного кодекса РФ установлено, что земли в Российской Федерации по целевому назначению подразделяются на 7 категорий, в том числе на земли населённых пунктов (подп. 2), земли особо охраняемых территорий и объектов (подп. 4). Как следует из содержания ст. 8 Земельного кодекса Российской Федерации, категория земель указывается в официальных документах, в том числе в государственном кадастре недвижимости, в договорах, предметом которых являются земельные участки, а также в документах о государственной регистрации прав на недвижимое имущество и сделок с ним (п. 2). Перевод земель населённых пунктов в земли иных категорий и земель иных категорий в земли населённых пунктов независимо от их форм собственности осуществляется путём установления или изменения границ населённых пунктов в порядке, определенном названным кодексом и законодательством Российской Федерации о градостроительной деятельности. Изучив материалы дела, суд установил, что ООО \"С.\" является собственником земельного участка, расположенного рядом с населённым пунктом [ФИО], относившегося до издания оспариваемого нормативного правового акта к категории земель особо охраняемых территорий и объектов с видом разрешённого использования \"под строительство санатория-профилактория\". На момент принятия оспариваемого постановления генеральный план данного городского поселения не был утверждён. Суд при разрешении возникшего спора руководствовался положениями ст. 4.1 Федерального закона от 29 декабря 2004 г. N 191-ФЗ \"О введении в действие Градостроительного кодекса Российской Федерации\" (далее - Федеральный закон N 191-ФЗ), согласно которым до утверждения генеральных планов городских округов, генеральных планов поселений, схем территориального планирования муниципальных районов, расположенных на территории Московской области, но не позднее 31 декабря 2014 г., включение земельных участков в границы населённых пунктов осуществляется исполнительными органами государственной власти субъектов Российской Федерации в порядке, предусмотренном данной статьёй (ч. 1). Проанализировав приведённую норму в системном единстве с положениями ч. 1 ст. 8 Федерального закона от 21 декабря 2004 г. N 172-ФЗ \"О переводе земель или земельных участков из одной категории в другую\", согласно которым включение земельных участков в границы населённых пунктов является переводом земель или земельных участков в составе таких земель из других категорий в земли населённых пунктов, принимая во внимание положения ст. 3 и 5 Закона Московской области от 7 июня 1996 г. N 23/96-03 \"О регулировании земельных отношений в Московской области\", определяющих соответственно полномочия Правительства Московской области и порядок перевода земель из одной категории в другую, Судебная коллегия согласилась с выводом суда первой инстанции о том, что оспариваемый нормативный правовой акт принят Правительством Московской области в пределах предоставленных законодательством полномочий. Суд первой инстанции при рассмотрении настоящего гражданского дела правомерно применил часть 19 статьи 4.1 Федерального закона N 191-ФЗ, предусматривающую исчерпывающий перечень обстоятельств, являющихся безусловными основаниями для отказа в принятии решения о включении земельного участка в границу населённого пункта, сделав правильный вывод о том, что Правительство Московской области должно было отказать в удовлетворении заявления ООО \"С.\" о включении принадлежащего ему на праве собственности земельного участка в границы населённого пункта К. Федеральный законодатель, регламентировав в названной статье порядок включения земельного участка в границы населённого пункта, установил обязанность исполнительного органа государственной власти субъекта Российской Федерации отказать в принятии решения о включении земельного участка в границы населённого пункта, если федеральными законами установлены ограничения изменения целевого назначения и (или) вида разрешённого использования земельного участка (п. 1 ч. 19 ст. 4.1). Такие ограничения в отношении земель, относящихся к категории особо охраняемых территорий и объектов, предусмотрены разделом XVII Земельного кодекса Российской РФ, устанавливающим особый правовой статус названной категории земель, к которым относятся земли особо охраняемых природных территорий, земли природоохранного, рекреационного и историко-культурного назначения, а также особо ценные земли (п. 2 ст. 94). Так, в п. 5 ст. 98 Земельного кодекса РФ содержится прямой запрет осуществления на землях рекреационного назначения деятельности, не соответствующей их целевому назначению. Между тем оспариваемым региональным правовым актом в отношении земельного участка, относящегося к категории земель \"земли особо охраняемых территорий и объектов\", изменён вид разрешённого использования: вместо строительства санатория-профилактория разрешено использование земельного участка для строительства многоэтажной жилой застройки. Федеральный закон от 21 декабря 2004 г. N 172-ФЗ \"О переводе земель или земельных участков из одной категории в другую\", который является одним из нормативных правовых актов, осуществляющих правовое регулирование отношений, возникающих в связи с переводом земель или земельных участков в составе таких земель из одной категории в другую (ст. 1 названного закона), также устанавливает ограничения изменения целевого назначения земель особо охраняемых территорий и объектов, предусматривая возможность перевода названной категории земель в другую категорию только в том случае, если их использование по целевому назначению невозможно ввиду утраты ими особого природоохранного, научного, историко-культурного, рекреационного, оздоровительного и иного особо ценного значения при наличии положительных заключений государственной экологической экспертизы и иных установленных федеральными законами экспертиз в соответствии с законодательством Российской Федерации об охране окружающей среды (ч. 1 ст. 10). Поскольку Правительство Московской области включило названный выше земельный участок в границы населённого пункта с нарушением положений п. 19 ст. 4.1 Федерального закона N 191-ФЗ, суд законно удовлетворил заявленные требования. В связи с изложенным не имеют правового значения и не влекут отмену судебного постановления заключение Комитета по физической культуре, спорту, туризму и работе с молодёжью Московской области об утрате спорным земельным участком особого рекреационного назначения и письмо Министерства природных ресурсов и экологии Российской Федерации об отсутствии оснований для проведения экологической экспертизы. Суд признал несостоятельным довод жалобы о неверном определении судом правового статуса земельного участка, включённого в границы города, в силу того, что данный статус установлен кадастровым паспортом земельного участка и свидетельством о государственной регистрации права собственности ООО \"С.\". Судебная коллегия нашла ошибочной позицию, изложенную в апелляционной жалобе, об отсутствии у заявителя процессуального права на обращение в суд с заявлением об оспаривании нормативного правового акта, который, по мнению заинтересованного лица, очевидно не затрагивает его права и свободы. В силу статьи 46 Гражданского процессуального кодекса Российской Федерации организация вправе обратиться в суд в защиту неопределённого круга лиц в случаях, предусмотренных законом. Как следует из Устава Общественной благотворительной организации \"П.\", целью её деятельности является охрана окружающей среды, для реализации уставных целей предусмотрено право обращения в суд с исками по вопросам, касающимся охраны окружающей среды, негативного воздействия на окружающую среду. Статья 12 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" предусматривает право общественной организации, осуществляющей деятельность в области охраны окружающей среды, обращаться в суд с иском в интересах неопределённого круга лиц. Поскольку оспариваемое постановление изменило правовой статус земельного участка, ранее относящегося к такому виду особо охраняемых территорий и объектов, как земли рекреационного назначения, установив вид использования для многоэтажной жилой застройки, обращение заявителя с требованием о признании этого нормативного правового акта недействующим соответствует приведённым законоположениям. На основании изложенного Судебная коллегия по административным делам Верховного Суда РФ решение Московского областного оставила без изменения. Определение N 4-АПГ13-16 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Подведомственны ли судам общей юрисдикции требования налогового органа о привлечении к субсидиарной ответственности на основании пункта 2 статьи 10 Федерального закона от 26 октября 2002 года N 127-ФЗ \"О несостоятельности (банкротстве)\" по обязательствам должника по уплате обязательных платежей руководителя должника, не исполнившего установленную статьёй 9 данного закона обязанность по подаче заявления должника в арбитражный суд, в случае, если ко времени рассмотрения дела судом производство по делу о банкротстве в отношении должника не возбуждалось либо было прекращено в связи с отсутствием средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве? Ответ. Статьёй 9 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" установлено, что руководитель должника в случаях, предусмотренных данным Федеральным законом, обязан обратиться в арбитражный суд с заявлением должника (п. 1), которое должно быть направлено в кратчайший срок, но не позднее чем через месяц с даты возникновения соответствующих обстоятельств (п. 2). Нарушение руководителем должника этой обязанности влечёт за собой в силу п. 2 ст. 10 названного Федерального закона его субсидиарную ответственность по обязательствам должника, возникшим после истечения указанного срока. Пунктом 5 ст. Федерального закона \"О несостоятельности (банкротстве) предусмотрено рассмотрение арбитражным судом заявление уполномоченного органа (в том числе Федеральной налоговой службы) о привлечении контролирующих должника лиц, к которым согласно абз. 31 ст. 2 названного Федерального закона может быть отнесен руководитель должника, к субсидиарной ответственности, в частности по основанию, закрепленному п. 2 ст. 10 Закона, лишь в деле о банкротстве должника. При этом указанное заявление может быть подано в ходе конкурсного производства. Рассмотрение арбитражным судом заявлений о привлечении руководителя должника к субсидиарной ответственности за нарушение обязанности по подаче заявления должника в арбитражный суд в случае, если производство по делу о банкротстве в отношении должника не было возбуждено либо было прекращено в связи с отсутствием средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве (абзац восьмой п. 1 ст. 57 Федерального закона \"О несостоятельности (банкротстве)\"), ни Арбитражным процессуальным кодексом Российской Федерации, ни Федеральным законом \"О несостоятельности (банкротстве)\" не предусмотрено. Деятельность, осуществляемая Федеральной налоговой службой, по своему характеру предпринимательской или иной экономической деятельностью не является, поскольку целей извлечения прибыли не преследует (ответ на вопрос 8 Разъяснений по вопросам, возникающим в судебной практике, Обзора судебной практики Верховного Суда Российской Федерации за первый квартал 2012 года, утверждённого Президиумом Верховного Суда Российской Федерации 20 июня 2012 г.). Требования налогового органа о привлечении к субсидиарной ответственности на основании п. 2 ст. 10 Федерального закона \"О несостоятельности (банкротстве)\" по обязательствам должника по уплате обязательных платежей предъявляются к руководителю должника как физическому лицу, не исполнившему установленную ст. 9 названного закона обязанность по подаче заявления должника в арбитражный суд. Исходя из характера возникающих правоотношений и их субъектного состава указанные требования налогового органа в случае, если ко времени рассмотрения дела судом производство по делу о банкротстве в отношении должника не возбуждалось либо было прекращено в связи с отсутствием средств, достаточных для возмещения судебных расходов на проведение процедур, применяемых в деле о банкротстве, подлежат рассмотрению судом общей юрисдикции. Вопрос 2. Правомерен ли отказ организации или другого лица, выплачивающих должнику заработную плату, пенсию, стипендию и иные периодические платежи, в принятии для принудительного исполнения исполнительного документа о единовременном взыскании с должника денежных средств, превышающих в сумме двадцать пять тысяч рублей, в случае, когда исполнительный документ направлен этим лицам взыскателем для исполнения на основании части 1 статьи 9 Федерального закона \"Об исполнительном производстве\"? Ответ. Положениями ч. 1 ст. 9 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" предусмотрены случаи, в которых взыскатель вправе направить исполнительный документ для исполнения непосредственно в организацию или другому лицу, выплачивающим должнику периодические доходы, минуя судебных приставов-исполнителей. Согласно указанной норме исполнительный документ о взыскании периодических платежей, о взыскании денежных средств, не превышающих в сумме двадцати пяти тысяч рублей, может быть направлен в организацию или иному лицу, выплачивающим должнику заработную плату, пенсию, стипендию и иные периодические платежи, непосредственно взыскателем. К исполнительным документам о взыскании периодических платежей могут относиться исполнительные документы, в которых содержатся указания на требования и обязанности периодической уплаты должником сумм, а именно о взыскании с должника установленных (в конкретном размере или в процентном отношении) сумм с определённой периодичностью или по определённому графику (например, исполнительные документы о ежемесячном взыскании алиментов на несовершеннолетних детей; о ежемесячном взыскании пожизненной ренты; о ежемесячном взыскании платежей в возмещение вреда, вызванного уменьшением трудоспособности или смертью потерпевшего; о ежемесячном взыскании страховой суммы; о взыскании согласно установленному графику определённых сумм в счёт исполнения обязательства должника). Исходя из характера содержащихся в исполнительном документе требований к должнику и его обязанностей к исполнительным документам о взыскании периодических платежей не могут относиться исполнительные документы, в которых содержатся требования и обязанности единовременной уплаты должником сумм (в частности, нотариально удостоверенные соглашения об уплате алиментов в твёрдой сумме, уплачиваемой единовременно, или исполнительные листы о единовременном взыскании алиментов с лица, выезжающего на постоянное жительство в иностранное государство; исполнительные листы о присуждении единовременно платежей в возмещение вреда, вызванного уменьшением трудоспособности или смертью потерпевшего; исполнительные листы о взыскании единовременно страховой суммы; исполнительные листы о взыскании единовременно определённой суммы в счёт исполнения обязательства должника). Единовременный характер требований к должнику и его обязанностей, указанных в исполнительном документе, не может измениться на периодический и в том случае, когда взыскание сумм во исполнение этих требований и обязанностей осуществляется за счёт периодически получаемых должником доходов (заработной платы, пенсии и других). Соответственно, исполнение исполнительного документа о единовременном взыскании с должника денежных средств за счёт периодически получаемых должником доходов (заработной платы, пенсии и других) не может послужить основанием для того, чтобы приравнять его к исполнительным документам о взыскании периодических платежей. Таким образом, направление взыскателем исполнительного документа о единовременном взыскании с должника денежных средств, превышающих в сумме двадцать пять тысяч рублей, в организацию или другому лицу, выплачивающим должнику заработную плату, пенсию, стипендию и иные периодические платежи, не относится ни к одному из случаев, предусмотренных в ч. 1 ст. 9 Федерального закона \"Об исполнительном производстве\", в связи с чем отказ указанных организации или лица в принятии для принудительного исполнения исполнительного документа является правомерным. Отказ лица, выплачивающего должнику заработную плату, пенсию, стипендию и иные периодические платежи, в принятии для принудительного исполнения исполнительного документа о единовременном взыскании с должника денежных средств, превышающих в сумме двадцать пять тысяч рублей, не лишает взыскателя возможности обратиться за принудительным исполнением этого исполнительного документа в ином порядке, предусмотренном Федеральным законом \"Об исполнительном производстве\", в частности направить (предъявить) исполнительный документ судебному приставу-исполнителю для принудительного исполнения. Вопрос 3. Распространяется ли Закон РФ от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" на правоотношения, связанные с выполнением управляющими компаниями обязанностей по содержанию общего имущества многоквартирного дома? Ответ. Закон Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" согласно его преамбуле регулирует отношения, возникающие между потребителями и изготовителями, исполнителями, продавцами при продаже товаров (выполнении работ, оказании услуг). При этом под потребителем понимается гражданин, имеющий намерение заказать или приобрести либо заказывающий или приобретающий работы или услуги исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, а исполнителем - организация независимо от её организационно-правовой формы, выполняющая работы или оказывающая услуги потребителям по возмездному договору. Согласно разъяснениям, содержащимся в п. 7 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\", законодательством о защите прав потребителей не регулируются отношения граждан с товариществами собственников жилья, жилищно-строительными кооперативами, жилищными накопительными кооперативами, садоводческими, огородническими и дачными некоммерческими объединениями граждан, если эти отношения возникают в связи с членством граждан в этих организациях. На отношения по поводу предоставления этими организациями гражданам, в том числе и членам этих организаций, платных услуг (работ) Закон о защите прав потребителей распространяется. В соответствии с ч. 2 ст. 161 ЖК РФ по договору управления многоквартирным домом одна сторона (управляющая организация) по заданию другой стороны (собственников помещений в многоквартирном доме, органов управления товарищества собственников жилья, органов управления жилищного кооператива или органов управления иного специализированного потребительского кооператива, лица, указанного в п. 6 ч. 2 ст. 153 Кодекса, либо в случае, предусмотренном ч. 14 ст. 161 Кодекса, застройщика) в течение согласованного срока за плату обязуется оказывать услуги и выполнять работы по надлежащему содержанию и ремонту общего имущества в таком доме, предоставлять коммунальные услуги собственникам помещений в таком доме и пользующимся помещениями в этом доме лицам, осуществлять иную направленную на достижение целей управления многоквартирным домом деятельность. При управлении многоквартирным домом управляющей организацией она несёт ответственность перед собственниками помещений в многоквартирном доме за оказание всех услуг и (или) выполнение работ, которые обеспечивают надлежащее содержание общего имущества в этом доме (ч. 2.3 ст. 161 ЖК РФ). Таким образом, граждане, являющиеся собственниками помещений в многоквартирном доме, являются потребителями услуг, оказываемых управляющей организацией по возмездному договору управления многоквартирным домом, в связи с чем на данные правоотношения распространяется Закон Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\". Вопрос 4. Допустимо ли предоставление гражданину в индивидуальном порядке земельного участка из земель сельскохозяйственного назначения для осуществления садоводства, огородничества и ведения дачного хозяйства? Ответ. В силу Конституции Российской Федерации условия и порядок пользования землёй определяются на основе федерального закона (ч. 3 ст. 36). Согласно п. 1 ст. 1 Федерального закона от 24 июля 2002 г. N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\" его действие не распространяется на земельные участки, предоставленные из земель сельскохозяйственного назначения гражданам для ведения дачного хозяйства, садоводства и огородничества. Оборот указанных земельных участков регулируется Земельным кодексом Российской Федерации (далее - ЗК РФ). Аналогичные положения содержатся в п.п. 6, 7 ст. 27 ЗК РФ. Пункт 1 ст. 78 этого же кодекса определяет, что земли сельскохозяйственного назначения могут использоваться для ведения сельскохозяйственного производства, создания защитных лесных насаждений, научно-исследовательских, учебных и иных связанных с сельскохозяйственным производством целей гражданами, ведущими личные подсобные хозяйства, садоводство, животноводство, огородничество, а также некоммерческими организациями. Порядок предоставления земельных участков гражданам и их объединениям для ведения садоводства, огородничества и дачного строительства устанавливается названным кодексом, федеральным законом о садоводческих, огороднических и дачных некоммерческих объединениях граждан (п. 2 ст. 81 ЗК РФ). В соответствии с п. 4 ст. 13 Федерального закона от 15 апреля 1998 г. N 66-ФЗ \"О садоводческих, огороднических и дачных некоммерческих объединениях граждан\" орган местного самоуправления на основании утверждённого списка граждан, подавших заявление о предоставлении садового, огородного или дачного земельного участка, определяет потребности в садовых, огородных или дачных земельных участках. Порядок выбора и предоставления земельных участков гражданам для указанных выше целей определён ст. 14 названного закона. В частности, орган местного самоуправления с учётом пожеланий граждан и с их согласия формирует персональный состав членов садоводческого, огороднического или дачного некоммерческого объединения, после государственной регистрации которого ему в соответствии с земельным законодательством бесплатно предоставляется земельный участок. После утверждения проекта организации и застройки территории указанного объединения и вынесения данного проекта в натуру членам этого некоммерческого объединения предоставляются земельные участки в собственность. При передаче за плату земельный участок первоначально предоставляется в совместную собственность членов некоммерческого объединения с последующим предоставлением земельных участков в собственность каждого члена садоводческого, огороднического или дачного некоммерческого объединения. Иного порядка предоставления гражданам земельных участков сельскохозяйственного назначения для названных целей данный закон не содержит. Таким образом, действующее земельное законодательство закрепляет возможность предоставления земельных участков сельскохозяйственного назначения для осуществления садоводства, огородничества и ведения дачного хозяйства только гражданам, входящим в состав соответствующего некоммерческого объединения. Выделение названных земель гражданам в индивидуальном порядке законом не предусмотрено. Вопрос 5. Допускается ли использование земель сельскохозяйственного назначения для индивидуального жилищного строительства? Возможно ли изменение вида разрешённого использования земельного участка сельскохозяйственного назначения (например, \"для ведения крестьянского (фермерского) хозяйства\", \"для ведения личного подсобного хозяйства\" и т.п.) на вид разрешённого использования \"для ведения дачного хозяйства\" (\"для дачного строительства\")? Ответ. Согласно Конституции Российской Федерации земля и другие природные ресурсы используются и охраняются в Российской Федерации как основа жизни и деятельности народов, проживающих на соответствующей территории; они могут находиться в частной, государственной, муниципальной и иных формах собственности (ст. 9); владение, пользование и распоряжение землёй и другими природными ресурсами осуществляются их собственниками свободно, если это не наносит ущерба окружающей среде и не нарушает прав и законных интересов иных лиц; условия и порядок пользования землёй определяются на основе федерального закона (чч. 2 и 3 ст. 36). В силу п. 1 ст. 1 Федерального закона от 24 июля 2002 г. N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\" его действие не распространяется на земельные участки, предоставленные из земель сельскохозяйственного назначения гражданам для индивидуального жилищного, гаражного строительства, ведения личного подсобного и дачного хозяйства, садоводства, животноводства и огородничества, а также на земельные участки, занятые зданиями, строениями, сооружениями. Оборот указанных земельных участков регулируется ЗК РФ. Согласно ст. 77 ЗК РФ землями сельскохозяйственного назначения признаются земли, находящиеся за границами населённого пункта и предоставленные для нужд сельского хозяйства, а также предназначенные для этих целей, в составе которых выделяются сельскохозяйственные угодья. Статья 79 названного закона определяет особенности использования сельскохозяйственных угодий и устанавливает, что сельскохозяйственные угодья - пашни, сенокосы, пастбища, залежи, земли, занятые многолетними насаждениями (садами, виноградниками и другими), - в составе земель сельскохозяйственного назначения имеют приоритет в использовании и подлежат особой охране. Особо ценные продуктивные сельскохозяйственные угодья могут быть в соответствии с законодательством субъектов Российской Федерации включены в перечень земель, использование которых для других целей не допускается (п.п. 1 и 4). В соответствии с п. 2 ст. 7 этого кодекса правовой режим земель определяется исходя из их принадлежности к той или иной категории и разрешённого использования в соответствии с зонированием территорий, общие принципы и порядок проведения которого устанавливаются федеральными законами и требованиями специальных федеральных законов. Градостроительный кодекс Российской Федерации (далее - ГсК РФ) определяет градостроительное зонирование как зонирование территорий муниципальных образований в целях определения территориальных зон и установления градостроительных регламентов, которые включаются в правила землепользования и застройки и определяют правовой режим земельных участков, равно как всего, что находится над и под поверхностью земельных участков и используется в процессе их застройки и последующей эксплуатации объектов капитального строительства. В данных регламентах указываются виды разрешённого использования земельных участков и объектов капитального строительства, расположенных в пределах соответствующей территориальной зоны. Градостроительные регламенты не устанавливаются для земель сельскохозяйственных угодий в составе земель сельскохозяйственного назначения, а решения об изменении одного вида разрешённого использования земельных участков и объектов капитального строительства, расположенных на землях, для которых градостроительные регламенты не устанавливаются, на другой вид такого использования принимаются в соответствии с федеральными законами (п. 6 ст. 1, п. 3 ч. 2 и ч. 6 ст. 30, ч.ч. 1, 6 ст. 36, ч. 5 ст. 37). Таким образом, для земель сельскохозяйственных угодий в составе земель сельскохозяйственного назначения градостроительное зонирование не осуществляется и виды разрешённого использования земельных участков и объектов капитального строительства не устанавливаются, вследствие этого они не могут быть изменены. Запрет на установление градостроительного регламента исключает возможность использования указанных земель для застройки и последующей эксплуатации объектов строительства, а также применение порядка принятия решений об изменении вида разрешённого использования земельных участков и объектов капитального строительства, предусмотренного п. 3 ч. 1 ст. 4 Федерального закона от 29 декабря 2004 г. N 191-ФЗ \"О введении в действие Градостроительного кодекса Российской Федерации\". Иного федерального закона, регламентирующего использование земельных участков, для которых градостроительные регламенты не устанавливаются и определяется порядок проведения зонирования территорий, не имеется, что означает невозможность изменения вида разрешённого использования земельных участков сельскохозяйственных угодий в составе земель сельскохозяйственного назначения и действие принципа сохранения целевого использования данных земельных участков, закреплённого подп. 1 п. 3 ст. 1 Федерального закона от 24 июля 2002 г. N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\". В Стратегии национальной безопасности Российской Федерации до 2020 года, утверждённой Указом Президента Российской Федерации от 12 мая 2009 г. N 537, установлено, что продовольственная безопасность России должна обеспечиваться путём предотвращения истощения земельных ресурсов и сокращения сельскохозяйственных земель и пахотных угодий. Таким образом, до принятия специального законодательства о зонировании территорий для сельскохозяйственных угодий установлен особый правовой режим, имеющий целью охрану указанных земель и недопущение выведения таких земель из сельскохозяйственного оборота, осуществления их застройки, в том числе в целях использования в сельскохозяйственной деятельности. С учётом изложенного изменение вида разрешённого использования для сельскохозяйственных угодий в составе земель сельскохозяйственного назначения возможно только после перевода этих земель или земельных участков в составе таких земель из земель сельскохозяйственного назначения в другую категорию. Данный перевод допускается в исключительных случаях, перечисленных в ч. 1 ст. 7 Федерального закона от 21 декабря 2004 г. N 172-ФЗ \"О переводе земель или земельных участков из одной категории в другую\", в том числе связанных с установлением или изменением черты населённых пунктов. Особенности перевода земель сельскохозяйственного назначения в земли населённых пунктов путём включения земельного участка в границы населённого пункта либо исключения из границ населённого пункта предусмотрены ст. 4.1 Федерального закона от 29 декабря 2004 г. N 191-ФЗ \"О введении в действие Градостроительного кодекса Российской Федерации\". Статья 81 ЗК РФ закрепляет положение о предоставлении земель сельскохозяйственного назначения гражданам для ведения крестьянского (фермерского) хозяйства и личного подсобного хозяйства, гражданам и их объединениям для ведения садоводства, огородничества и дачного строительства и не предусматривает их использование для индивидуального жилищного строительства. Согласно ч. 10 ст. 35 и ч. 3 ст. 36 ГсК РФ зоны сельскохозяйственного использования (в том числе зоны сельскохозяйственных угодий), а также зоны, занятые объектами сельскохозяйственного назначения и предназначенные для ведения сельского хозяйства, дачного хозяйства, садоводства, развития объектов сельскохозяйственного назначения, могут включаться в состав территориальных зон, устанавливаемых в границах населённых пунктов. На земельные участки и объекты капитального строительства, расположенные в пределах границ этой территориальной зоны, распространяется действие градостроительного регламента. С учётом названных положений и правил п. 2 ст. 7 ЗК РФ земельные участки, предоставленные из земель сельскохозяйственного назначения гражданам для ведения крестьянского (фермерского) хозяйства и личного подсобного хозяйства, гражданам и их объединениям для ведения садоводства, огородничества и дачного строительства, могут включаться в состав указанных территориальных зон в границах населённых пунктов в результате перевода этих земельных участков в иную категорию - \"земли населённых пунктов\". Включение указанных земельных участков в границы населённого пункта с одновременным установлением либо изменением вида разрешённого использования может осуществляться в порядке чч. 1 и 2 ст. 4.1 Федерального закона \"О введении в действие Градостроительного кодекса Российской Федерации\". Однако до перевода земель в другую категорию в действующем законодательстве отсутствуют основания для изменения вида разрешённого использования земель сельскохозяйственных угодий в составе земель сельскохозяйственного назначения, а также земельных участков сельскохозяйственного назначения, предоставленных для ведения садоводства, огородничества и дачного строительства, крестьянского (фермерского) хозяйства и личного подсобного хозяйства гражданам и их объединениям. Вопрос 6. Образуют ли действия лица, осуществляющего перевозку пассажиров и багажа легковым транспортным средством без разрешения на осуществление деятельности по перевозке пассажиров и багажа легковым такси, объективную сторону состава административного правонарушения, предусмотренного частью 2.1 статьи 12.3 Кодекса Российской Федерации об административных правонарушениях? Ответ. В соответствии с ч.ч. 1, 3, 7 ст. 9 Федерального закона от 21 апреля 2011 г. N 69-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" (в ред. Федерального закона от 23 апреля 2012 г. N 34-ФЗ) деятельность по перевозке пассажиров и багажа легковым такси осуществляется при условии получения юридическим лицом или индивидуальным предпринимателем разрешения на осуществление такой деятельности. Разрешение выдаётся на каждое транспортное средство, используемое в качестве легкового такси. Разрешение должно находиться в салоне легкового такси и предъявляться по требованию пассажира, должностного лица уполномоченного органа или сотрудника государственной инспекции безопасности дорожного движения. Согласно п. 2.1.1 Правил дорожного движения (утверждены постановлением Правительства Российской Федерации от 23 октября 1993 г. N 1090) водитель механического транспортного средства обязан иметь при себе и по требованию сотрудников полиции передавать им для проверки в установленных случаях разрешение на осуществление деятельности по перевозке пассажиров и багажа легковым такси. За перевозку пассажиров и багажа легковым транспортным средством, используемым для оказания услуг по перевозке пассажиров и багажа, водителем, не имеющим при себе разрешения на осуществление такой деятельности, предусмотрена административная ответственность по ч. 2.1 ст. 12.3 КоАП РФ. Осуществление предпринимательской деятельности без специального разрешения (лицензии), если такое разрешение (такая лицензия) обязательно (обязательна), влечёт административную ответственность по ч. 2 ст. 14.1 КоАП РФ. Анализ изложенных выше положений действующего законодательства позволяет сделать вывод о том, что действия водителя, осуществляющего перевозку пассажиров и багажа легковым такси, в отсутствие у него при себе ранее полученного разрешения на осуществление такой деятельности подлежат квалификации по ч. 2.1 ст. 12.3 КоАП РФ. В случае, когда лицо занимается перевозкой пассажиров и багажа легковым транспортным средством, но соответствующего разрешения на осуществление такой деятельности не получало, его действия при наличии доказательств, подтверждающих факт занятия этим лицом деятельностью, направленной на систематическое получение прибыли (предпринимательской деятельностью), следует квалифицировать по ч. 2 ст. 14.1 КоАП РФ. Судебная практика военной коллегии по уголовным делам 1. Апелляционная жалоба, поданная на постановление окружного военного суда о частичном удовлетворении заявления оправданного лица о реабилитации, являющееся промежуточным судебным решением, подлежит рассмотрению президиумом окружного военного суда [ФИО] был оправдан окружным военным судом в полном объёме предъявленного обвинения и за ним признано право на реабилитацию, в связи с чем он обратился в суд с заявлением о возмещении вреда в порядке гл. 18 УПК РФ. 3 окружной военный суд 13 августа 2013 г. заявление [ФИО] удовлетворил частично. Суд постановил взыскать с Минфина России в пользу [ФИО] выплаченные им суммы адвокатам за оказание юридической помощи на стадии предварительного расследования, в ходе рассмотрения уголовного дела в суде и частично по вопросу реабилитации, а также государственную пошлину. В части требования о возмещении неполученного дохода за период уголовного преследования, когда [ФИО] был лишён возможности трудиться, заявление было оставлено без рассмотрения и оправданному было разъяснено право обратиться с этим требованием в суд в порядке гражданского судопроизводства. Апелляционная жалоба [ФИО] на постановление окружного военного суда была направлена в Военную коллегию для её рассмотрения по существу. Военная коллегия направила апелляционную жалобу [ФИО] на постановление 3 окружного военного суда от 13 августа 2013 г. вместе с материалами судебного производства для рассмотрения в судебную коллегию по уголовным делам 3 окружного военного суда, указав в обоснование следующее. Как следует из представленных материалов, обжалуемое постановление вынесено в порядке, предусмотренном для разрешения вопросов, связанных с исполнением приговора, регламентированном ст. 396, 397 УПК РФ. По смыслу закона, все определения и постановления суда, за исключением итоговых судебных решений, являются промежуточными судебными решениями (п. 53.3 ст. 5 УПК РФ). К ним, в частности, относятся, как разъяснил [ФИО] Верховного Суда Российской Федерации в п. 4 постановления от 27 ноября 2012 г. N 26 \"О применении норм Уголовно-процессуального кодекса Российской Федерации, регулирующих производство в суде апелляционной инстанции\", судебные решения, вынесенные в процессе исполнения итоговых судебных решений. В соответствии с положением, предусмотренным п. 3 ч. 2 ст. 389 УПК РФ, апелляционные жалоба, представление подаются на промежуточное решение верховного суда республики, краевого или областного суда, суда города федерального значения, суда автономной области, суда автономного округа, окружного (флотского) военного суда - в судебную коллегию по уголовным делам соответствующего суда. В соответствии с Федеральным законом от 29 декабря 2010 г. N 433-ФЗ положения гл. 45.1 УПК РФ, регламентирующей производство в суде апелляционной инстанции, в части пересмотра в апелляционном порядке промежуточных судебных решений применяются с 1 мая 2011 г. Эти требования закона не учтены 3 окружным военным судом при направлении жалобы [ФИО] в Военную коллегию Верховного Суда Российской Федерации для рассмотрения в апелляционном порядке. Определение N 209-АПУ13-2 Практика международных договорных органов Организации Объединённых Наций В силу п. 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 года (раздел 3; статьи 31-33). Согласно п. \"b\" ч. 3 ст. 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика международных (межгосударственных) органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении уголовных, гражданских дел, а также дел об административных правонарушениях учитывать правовые позиции, сформулированные межгосударственными договорными органами. Комитет ООН по правам человека*(1) Сообщение: [ФИО] против Канады. Сообщение N 1881/2009. Соображения приняты Комитетом 24 июля 2013 года. Тема сообщения: высылка в Пакистан. Вопросы существа: право на свободу и безопасность; пытки, жестокое и бесчеловечное обращение; право на жизнь; право на эффективную судебную защиту. Правовые позиции Комитета: Комитет ссылается на свое Замечание общего порядка N 31, в котором он напоминает об обязательстве государств-участников не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьезные основания полагать, что существует реальная опасность причинения невозместимого вреда, такого, как вред, предусмотренный в статьях 6 и 7 Пакта, будь то в стране, в которую планируется выдворить данное лицо, или в любой стране, в которую данное лицо может быть выслано впоследствии*(2) (пункт 8.4 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет полагает, что в существующих обстоятельствах и несмотря на несоответствия, отмеченные государством-участником, утверждениям автора о том, что ему будет угрожать реальная опасность в случае его депортации в страну происхождения, не было уделено достаточного внимания. Комитет принимает к сведению, что государство-участник считает заявления автора не вызывающими доверия и выражает сомнения в их правдивости, не обосновывая такие утверждения. По поводу фетвы*(3) государство-участник не предприняло никакой серьезной попытки удостовериться в ее реальности; фетве не было придано какого-либо серьезного значения по той причине, что она имела подпись и сноску на английском языке, в которой к тому же была допущена орфографическая ошибка. Не было проведено официального экспертного анализа, равно как и тщательного расследования в отношении автора фетвы, его репутации или его права на объявление фетвы. Такое расследование должно было бы носить тем более серьезный характер, что именно он подал на автора заявление, зарегистрированное полицией Карачи 4 июня 2005 года, за действия, которые рассматривались полицией как преступление по пакистанскому уголовному праву (закон о богохульстве), наказуемое смертной казнью. Комитет также отмечает, что государство-участник воздержалось от каких-либо комментариев по поводу заявления Федерального суда, сделанное в его решении от 22 июня 2009 года, о его готовности признать, что брат автора был забит до смерти неизвестными лицами. Кроме того, государство-участник не приняло во внимание представленные автором неоспоримые медицинские заключения, в которых указывалось на опасность принудительного возвращения в Пакистан для его психического здоровья (пункт 8.5 Соображений). Выводы Комитета: Комитет по правам человека ... считает, что высылка автора в Пакистан явится нарушением его прав, предусмотренных пунктом 1 статьи 6 и статьей 7 Пакта (пункт 9 Соображений). Сообщение: [ФИО] и др. против Австралии. Сообщение N 2136/2012. Соображения приняты Комитетом 25 июля 2013 года. Тема сообщения: бессрочное задержание в иммиграционных приемниках. Вопросы существа: право на свободу, право на защиту от бесчеловечного обращения. Правовые позиции Комитета: Комитет напоминает, что понятие \"произвольности\" не равнозначно понятию \"противозаконности\", но должно истолковываться более широко и включать элементы неуместности, несправедливости, непредсказуемости и надлежащего судебного разбирательства.*(4) Временное задержание в процессе разбирательства по делам о контроле за иммиграцией само по себе не является произвольным, однако такое задержание должно быть обосновано как разумное, необходимое и соразмерное в свете имеющихся обстоятельств, и с течением времени вопрос о нем должен пересматриваться. Просители убежища, незаконно прибывающие на территорию государства-участника, могут подвергаться задержанию на короткий период времени для документирования их въезда, регистрации их жалоб и, при наличии сомнений, для установления их личности. Их дальнейшее задержание на период рассмотрения их жалоб было бы произвольным при отсутствии таких свойственных каждому отдельному лицу особых причин, как вероятность побега, опасность совершения преступлений в отношении других лиц либо угроза осуществления каких-либо акций в ущерб национальной безопасности. Принимаемое решение должно учитывать соответствующие факторы по каждому конкретному делу и не должно базироваться на какой-либо одной норме, имеющей обязывающий характер для той или иной широкой категории лиц; принимать во внимание такие средства достижения этих же целей, которые не являются прямым вмешательством, например постановку на учет, поручительство или другие меры, препятствующие побегу; а также должно подлежать периодической переоценке и пересмотру в судебном порядке. Решение также должно принимать во внимание потребности детей и состояние психического здоровья задержанных. Нельзя задерживать людей на неопределенный срок в интересах контроля над иммиграцией, если государство-участник не способно осуществить их высылку (пункт 10.3 Соображений). Комитет отмечает, что пункт 2 статьи 9 требует, чтобы любое арестованное лицо было проинформировано во время ареста о причинах такого ареста и что это требование применимо не только к аресту в связи с предъявлением уголовных обвинений*(5) (пункт 10.5 Соображений). Комитет напоминает свою практику, согласно которой пересмотр в судебном порядке вопроса о законности задержания в соответствии с пунктом 4 статьи 9 не ограничивается исключительно соответствием такого задержания внутреннему законодательству, а должен включать возможность принятия решений об освобождении в случае, если задержание несовместимо с требованиями [ФИО], в частности с требованиями пункта 1 статьи 9*(6) (пункт 10.6 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет отмечает, что авторы содержатся в иммиграционных приемниках с 2009 или с 2010 года сначала в порядке обязательного задержания по прибытии в страну, а затем в результате негативных оценок угрозы безопасности. Какие бы причины ни приводились в обоснование их первоначального задержания, например для целей установления их личности или выяснения других вопросов, государство-участник, по мнению [ФИО], не продемонстрировало на индивидуальной основе, что их дальнейшее бессрочное задержание является оправданным. Государство-участник не доказало, что другие не носящие характер прямого вмешательства меры не смогли бы достичь той же самой цели, т.е. удовлетворения потребности государства-участника в принятии ответных мер на угрозу безопасности, которую, как утверждается, представляли совершеннолетние авторы. Кроме того, авторы содержатся под стражей в условиях, в которых их не информируют о конкретной опасности, которая приписывалась каждому из них, а также о предпринимаемых австралийскими властями усилиях по изысканию решений, которые позволили бы им обрести свободу. Они также лишены юридических гарантий, открывающих для них возможность оспаривать свое бессрочное задержание. По всем этим причинам Комитет считает, что задержание авторов является произвольным и противоречит пункту 1 статьи 9 Пакта. Этот вывод распространяется на авторов [ФИО] и ее малолетнего сына [ФИО].. применительно к периоду времени, предшествующему их освобождению (пункт 10.4 Соображений). Авторы утверждают, что власти в личном порядке не проинформировали их об основных причинах их задержания ни по прибытии в страну, ни после оценки, которая была произведена АОБР*(7). Государство-участник утверждает, что по прибытии большинству авторов были предъявлены уведомления о задержании, в которых разъяснялось, что их подозревали в незаконном въезде в страну в качестве не имеющих ее гражданства лиц, и что позднее каждому из них было сообщено письмом об оценке угрозы безопасности, произведенной АОБР. ... Комитет считает, что в части, касающейся их первоначального задержания, представленная авторами информация является достаточной для удовлетворения требований пункта 2 статьи 9. Что касается тех авторов, которые позднее получили негативную оценку с точки зрения угрозы безопасности, то такая оценка представляет собой последующий этап в рассмотрении их миграционного статуса и не равнозначна новому аресту по смыслу пункта 2 статьи 9 и должна скорее рассматриваться в свете пункта 1 статьи 9. Соответственно Комитет считает, что пункт 2 статьи 9 Пакта не был нарушен (пункт 10.5 Соображений). В связи с жалобой авторов на то, что по австралийскому законодательству их задержание не может быть опротестовано и что ни один суд не обладает юрисдикцией для оценки существа вопроса о необходимости их задержания, Комитет принимает к сведению аргументацию государства-участника, согласно которой авторы вправе ходатайствовать о пересмотре в судебном порядке в Высоком суде вопроса о законности их задержания и негативной оценки угрозы безопасности. С учетом принятого в 2004 году прецедентного решения Высокого суда по делу [ФИО] против [ФИО], когда Суд признал законность бессрочного задержания по миграционным причинам, а также с учетом отсутствия указаний на соответствующие прецеденты в ответе государства-участника, которое свидетельствует об эффективности обращения с ходатайством в Высокий суд в аналогичных ситуациях, Комитет не убежден в том, что Высокий суд вправе пересматривать основания для задержания авторов по их существу. Кроме того, Комитет отмечает, что в своем решении по делу М47 Высокий суд признал законность дальнейшего содержания беженцев под стражей, продемонстрировав тем самым, что успешное юридическое опротестование не обязательно ведет к освобождению от произвольного задержания.... Соответственно Комитет считает, что факты по данному делу свидетельствуют о нарушении пункта 4 статьи 9. (пункт 10.6 Соображений). Комитет принимает к сведению жалобы авторов по статьям 7 и 10 (пункт 1), а также представленную в связи с этим государством-участником информацию, в том числе об услугах по охране здоровья и психиатрической поддержке, которые были оказаны лицам в иммиграционных приемниках. Комитет, однако, полагает, что такие услуги не умаляют неопровержимые утверждения относительно негативного воздействия на психическое здоровье задержанных продолжительного содержания под стражей без установления его срока, в частности даже по причине невозможности освидетельствования состояния здоровья лица. Такие утверждения подтверждаются медицинским осмотром некоторых авторов. Комитет считает, что сочетание произвольного характера задержания авторов с его продолжительностью и/или неопределенным во времени характером в совокупности с отказом в предоставлении авторам информации и процессуальных прав, а также тяжелые условия содержания причиняют им серьезный психологический вред и представляют собой обращение, которое противоречит статье 7 Пакта. В свете этого вывода Комитет не будет рассматривать эти же жалобы по пункту 1 статьи 10 Пакта (пункт 10.7 Соображений). Выводы Комитета: Комитет по правам человека считает, что государство-участник нарушило права авторов по статьям 7 и 9 (пункты 1 и 4) Пакта (пункт 11 Соображений). В соответствии с пунктом 3 а) статьи 2 Пакта государство-участник обязано предоставить авторам эффективные средства правовой защиты, включая освобождение их на индивидуально приемлемых условиях, реабилитацию и соответствующую компенсацию. Государство-участник также обязано принять меры для предотвращения таких нарушений в будущем. В связи с этим государству-участнику следует пересмотреть свое миграционное законодательство для обеспечения его соответствия требованиям статей 7 и 9 (пункты 1 и 4) Пакта (пункт 12 Соображений). Сообщение: [ФИО] против Российской Федерации. Сообщение N 1795/2008. Соображения приняты Комитетом 28 октября 2013 года. Тема сообщения: несправедливое судебное разбирательство. Вопросы существа: право иметь достаточное время и возможности для подготовки защиты по уголовному делу, сноситься с выбранным им самим защитником и иметь назначенного ему защитника в любом случае, когда интересы правосудия того требуют. Правовые позиции Комитета: Комитет напоминает, что в пункте 3 b) статьи 14 предусмотрено, что обвиняемые лица должны иметь достаточное время и возможности для подготовки своей защиты и сноситься с выбранными ими самими защитниками. Это положение является важным элементом гарантии справедливого судебного разбирательства и применения принципа равенства состязательных возможностей*(8) (пункт 10.3 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет принимает к сведению утверждения автора о том, что он не имел достаточного времени и возможности для подготовки своей защиты и не мог сноситься с выбранным им самим защитником, поскольку ему было предписано ознакомиться со всеми материалами уголовного дела, состоящего из 19 томов (более 4 000 листов), за 37 дней и не было разрешено ознакомиться с некоторыми материалами дела в присутствии своего адвоката (адвокатов). Комитет также принимает к сведению замечание государства-участника, что утверждения автора о том, что он был вынужден знакомиться с частью материалов уголовного дела в отсутствие своего защитника, находятся в противоречии с фактом наличия подписей автора и его адвоката на графике ознакомления с материалами дела. Тем не менее Комитет отмечает, что автор под графиком ознакомления с материалами дела сделал запись о том, что он не смог ознакомиться с ними в полном объеме. Комитет также отмечает, что из протокола заседания Саратовского областного суда от 29 августа 2000 года явствует, что адвокат автора подтвердил его заявления о том, что он не имел достаточного времени для ознакомления с материалами дела в полном объеме (пункт 10.2 Соображений). Комитет отмечает, что в своем определении от 12 мая 2000 года Саратовский областной суд государства-участника указал, что тот факт, что некоторые материалы уголовного дела предъявлялись автору для ознакомления в отсутствие защитника, представляет собой нарушение национального уголовно-процессуального закона, и по этой причине возвратил дело для производства дополнительного расследования. Комитет также отмечает, что из протокола последующего судебного заседания явствует, что упомянутый суд не принял решения по идентичному ходатайству и впоследствии вынес автору обвинительный приговор. Комитет далее отмечает, что государство-участник утверждало, что суд отклонил указанное ходатайство, однако не представило документального подтверждения этого утверждения (пункт 10.3 Соображений). Выводы Комитета: Комитет по правам человека. считает, что указанные факты представляют собой нарушение государством- участником прав автора согласно пункту 3 b) статьи 14 Пакта (пункт 11 Соображений). В соответствии с пунктом 3 а) статьи 2 Пакта государство-участник обязано обеспечить автора эффективным средством правовой защиты, включая достаточную и надлежащую компенсацию. Государство-участник также обязано предпринять шаги по недопущению подобных нарушений в будущем (пункт 12 Соображений). Сообщение: [ФИО] против Республики Беларусь. Сообщение N 1910/2009. Соображения приняты Комитетом 30 октября 2013 года. Тема сообщения: вынесение смертного приговора после несправедливого судебного разбирательства. Вопросы существа: произвольное лишение жизни; пытки и неправомерное обращение; произвольное лишение свободы; право быть в срочном порядке. Правовые позиции Комитета: Комитет напоминает о том, что при получении жалобы на жестокое обращение в нарушение статьи 7 государство-участник должно провести безотлагательное и беспристрастное расследование*(9). Комитет далее напоминает, что гарантию, изложенную в пункте 3 g) статьи 14 Пакта, следует понимать как отсутствие любого прямого или косвенного физического или неоправданного психологического давления со стороны следственных органов на обвиняемых, чтобы добиться признания теми своей вины*(10) (пункт 8.2 Соображений). Хотя значение термина \"в срочном порядке\" в соответствии с пунктом 3 статьи 9 должно определяться с учетом обстоятельств каждого конкретного случая, Комитет напоминает о своем Замечании общего порядка N 8 (1982) о праве на свободу и личную неприкосновенность*(11) и о своей практике,*(12) согласно которым такая задержка не должна превышать нескольких дней. Комитет далее напоминает о том, что в контексте рассмотрения докладов государств-участников, представленных в соответствии со статьей 40 Пакта, он во многих случаях выносил рекомендацию о том, чтобы срок содержания под стражей задержанного лица в полиции до доставки его к судье не превышал 48 часов.*(13) Любая более продолжительная задержка потребует специального обоснования, чтобы соответствовать пункту 3 статьи 9 Пакта*(14) (пункт 8.3 Соображений). Комитет напоминает о своей практике,*(15), которая отражена в его Замечании общего порядка N 32 и согласно которой \"презумпция невиновности, имеющая основополагающее значение для защиты прав человека, возлагает обязанность доказывания на обвинение, гарантирует, что никакая вина не может быть презюмирована до тех пор, пока виновность не будет доказана вне всяких разумных сомнений, обеспечивает, чтобы сомнения толковались в пользу обвиняемого, и требует, чтобы с лицами, которым предъявляются обвинения в совершении уголовного деяния, обращались в соответствии с этим принципом\".*(16) В этом же Замечании общего порядка указано, что все государственные органы власти обязаны воздерживаться от предрешения исхода судебного разбирательства, в том числе воздерживаться от публичных заявлений, в которых утверждается о виновности обвиняемого*(17); в нем также указано, что в ходе судебного разбирательства подсудимые в качестве общего правила не должны заковываться в наручники или содержаться в клетках или каким-либо иным образом представать в суде в обличии, указывающем на то, что они могут быть опасными преступниками, и что средствам массовой информации следует воздерживаться от подачи новостей таким образом, чтобы это подрывало презумпцию невиновности (пункт 8.4 Соображений). Комитет напоминает, что в пункте 3 b) статьи 14 предусматривается, что обвиняемые лица должны иметь достаточное время и возможности для подготовки своей защиты и сноситься с выбранными ими самими защитниками. Это положение является важным элементом гарантии справедливого судебного разбирательства и применения принципа равенства состязательных возможностей.*(18) Он далее напоминает о праве всех лиц при рассмотрении любого предъявленного им уголовного обвинения защищать себя лично или через посредство выбранного ими самими защитника или иметь назначенного им защитника безвозмездно, когда того требуют интересы правосудия, как это предусмотрено пунктом 3 d) статьи 14*(19) (пункт 8.5 Соображений). Комитет напоминает о своем Замечании общего порядка N 6 (1982) о праве на жизнь, в котором он отметил, что смертный приговор может быть вынесен только в соответствии с законом и с соблюдением положений [ФИО], а это предполагает, что \"предусмотренные в нем гарантии процедурного характера должны соблюдаться, включая право на справедливое судебное разбирательство независимым судом, презумпцию невиновности, минимальные гарантии защиты и право на пересмотр судом высшей инстанции\".*(20) В связи с этим Комитет напоминает о своей практике, согласно которой вынесение смертного приговора по окончании судебного разбирательства, в котором не были соблюдены положения статьи 14 Пакта, представляет собой нарушение*(21) статьи 6 Пакта (пункт 8.7 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет принимает к сведению утверждения автора со ссылкой на статью 7 и пункт 3 g) статьи 14 Пакта на тот счет, что на г-на [ФИО] оказывалось физическое и психологическое давление с целью принуждения его к признанию вины и что его признание служило основанием для вынесения ему обвинительного приговора. Комитет отмечает, что, несмотря на медицинскую амбулаторную карту, свидетельствующую о наличии у сына автора сообщения телесных повреждений, которая была представлена адвокатами защиты в ходе кассационного производства, государство-участник не представило никакой информации, свидетельствующей о том, что оно производило какое-либо расследование в связи с утверждениями о жестоком обращении. С учетом этих обстоятельств к заявлениям автора необходимо относиться с должным вниманием, и Комитет приходит к заключению о том, что факты, которыми он располагает, свидетельствуют о нарушении прав г-на [ФИО] согласно статье 7 и пункту 3 g) статьи 14 Пакта*(22) (пункт 8.2 Соображений). Что касается заявлений автора о том, что г-н [ФИО] был задержан 1 марта 2009 года и был доставлен к судье на предмет рассмотрения вопроса о его содержании под стражей лишь 6 июня 2009 года, т.е. спустя три месяца и пять дней со времени его ареста, то Комитет отмечает, что государство-участник не опровергало эти заявления. Комитет считает, что более чем трехмесячная задержка в доставлении г- на [ФИО] к судье несовместима с требованием срочности, которое предусмотрено в пункте 3 статьи 9, и, следовательно, является нарушением прав г-на [ФИО] согласно этому положению (пункт 8.3 Соображений). Комитет далее отмечает заявления автора о том, что принцип презумпции невиновности не был соблюден, поскольку несколько государственных должностных лиц выступали с публичными заявлениями о виновности ее сына до вынесения ему обвинительного приговора судом, а СМИ публиковали для широкой общественности материалы предварительного следствия до начала рассмотрения этого дела судом. Кроме того, в ходе всего судебного процесса он содержался в металлической клетке, а в местных печатных изданиях публиковались фотографии, изображающие его в зале суда за металлической решеткой. Комитет также отмечает, что эти заявления не опровергались государством-участником. С учетом имеющейся у Комитета информации и при отсутствии какой-либо реакции со стороны государства-участника Комитет постановляет, что презумпция невиновности г-на [ФИО], гарантированная в соответствии с пунктом 2 статьи 14 Пакта, была нарушена (пункт 8.4 Соображений). Комитет далее отмечает заявления автора сообщения о том, что ее сыну было разрешено встретиться с адвокатом только в течение пяти минут, что фактически он был лишен юридической помощи на начальных этапах следствия и что он был принужден участвовать в следственных действиях без помощи адвоката, несмотря на просьбы о встрече с адвокатом, в нарушение внутренних уголовно-процессуальных норм. Комитет также отмечает, что эти заявления не были опровергнуты государством-участником. При отсутствии каких-либо замечаний государства-участника относительно фактов, изложенных автором сообщения, Комитет приходит к тому заключению, что лишение доступа к выбранному самим обвиняемым защитнику на начальном исключительно важном этапе досудебного разбирательства представляет собой нарушение прав г-на [ФИО], предусмотренных пунктом 3 b) и d) статьи 14 Пакта (пункт 8.5 Соображений). Автор далее заявляет о нарушении права г-на [ФИО] на жизнь согласно статье 6 Пакта, поскольку ему был вынесен смертный приговор после проведения несправедливого судебного разбирательства. Комитет отмечает, что государство-участник заявило со ссылкой на пункт 2 статьи 6 Пакта, что г-н [ФИО] был приговорен к смертной казни по постановлению судов в соответствии с Конституцией, Уголовным кодексом и Уголовно-процессуальным кодексом Беларуси и что этот смертный приговор не противоречит положениям международных договоров, участником которых является Беларусь. В свете выводов Комитета о нарушении пунктов 1, 2 и 3 b), d) и g) статьи 14 Пакта он приходит к заключению, что вынесение г-ну [ФИО] окончательного смертного приговора и приведение его в исполнение не отвечали требованиям статьи 14 и что в результате этого его право на жизнь согласно статье 6 Пакта было нарушено (пункт 8.7 Соображений). Выводы Комитета: Комитет по правам человека полагает, что представленные ему факты свидетельствуют о нарушении прав г-на [ФИО], предусмотренных статьями 6, 7, 9 (пункт 3) и 14 (пункты 1, 2 и 3b), d) и g)) [ФИО]. Государство-участник также нарушило свои обязательства по статье 1 Факультативного протокола к Пакту (пункт 9 Соображений). В соответствии с пунктом 3 а) статьи 2 Пакта государство-участник обязано предоставить автору сообщения надлежащую компенсацию, включая возмещение расходов на юридические услуги. Государство-участник также обязано не допускать подобных нарушений в будущем и с учетом обязательств государства-участника по Факультативному протоколу добросовестно сотрудничать с [ФИО], особенно в том, что касается выполнения просьб Комитета о принятии временных мер (пункт 10 Соображений). Сообщение: [ФИО] против Российской Федерации. Сообщение N 1 856/2008. Соображения Комитета приняты 1 ноября 2013 года. Тема сообщения: произвольное задержание; несправедливое судебное разбирательство. Вопросы существа: произвольное задержание и право оспорить задержание в суде; равенство перед судами; презумпция невиновности; допрос свидетелей; рассмотрение обвинительного приговора и меры наказания вышестоящим судом. Правовые позиции Комитета: Комитет отмечает, что в пункте 1 статьи 9 [ФИО] признается, что каждый человек имеет право на свободу и личную неприкосновенность и что никто не может подвергаться произвольным арестам или задержаниям. При этом данная статья предусматривает некоторые допустимые ограничения этого права в виде содержания под стражей в тех случаях, когда основания для этого и соответствующие процедуры установлены законом (пункт 7.2 Соображений). Комитет отмечает, что согласно пункту 5 статьи 14 Пакта суд вышестоящей инстанции обязан рассмотреть приговор, но не обязан проводить повторное исследование в суде фактически. Тем не менее это положение налагает на государство-участник обязанность существенного исследования на основе достаточности как доказательств, так и норм права, решения о виновности и меры наказания таким образом, чтобы процедура делала возможным должное рассмотрение характера дела. Пересмотр, который ограничивается формальными или правовыми аспектами осуждения без какого бы то ни было рассмотрения фактов, является недостаточным по Пакту*(23) (пункт 7.3 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет принимает к сведению утверждение автора о том, что, по его словам, с 25 декабря 2004 года до 12 января 2005 года он произвольно содержался под стражей по телефонному распоряжению следователя. Комитет также принимает к сведению утверждение государства-участника о том, что ни автор, ни его адвокат не обжаловали решение от 26 ноября 2004 года о его помещении под стражу. Комитет, тем не менее, отмечает, что, согласно утверждению государства-участника, указанным решением срок содержания автора под стражей был продлен до 25 декабря 2004 года и что следующее решение о продлении срока содержания автора под стражей было принято судом только 31 января 2005 года. Комитет считает, что при отсутствии судебного решения о содержании автора под стражей он в этот период времени содержался под стражей произвольно в нарушение его прав согласно пункту 1 статьи 9 Пакта (пункт 7.2 Соображений). Комитет принимает во внимание утверждение автора о том, что, по его мнению, апелляционный суд не провел полного разбирательства его уголовного дела, что составило нарушение пункта 5 статьи 14 Пакта, поскольку он не принял во внимание письменное заявление г-на [ФИО] от 10 августа 2005 года, в котором он признал, что он возложил вину за убийство г-на [ФИО] на автора, так как следователь оказывал на него давление, и что фактическим убийцей был г-н [ФИО]. Комитет также принимает во внимание утверждение государства-участника о том, что апелляционный суд в соответствии с уголовно-процессуальным законодательством не мог принять во внимание указанное выше заявление, поскольку оно было сделано после принятия решения о виновности и назначения наказания судом первой инстанции. Комитет отмечает, что в данном деле суд апелляционной инстанции*(24), несмотря на ограничения, налагаемые на него процессуальным законодательством в отношении рассмотрения фактов, не только рассмотрел в целом основания для кассации, изложенные автором в апелляционной жалобе,*(25), но также изучил доказательства, рассмотренные судом первой инстанции, подтвердил, в частности, вывод суда первой инстанции об отсутствии оснований не доверять первоначальным показаниям г-на [ФИО], и заключил, что выводы в отношении фактической стороны дела и вины автора, содержащиеся в оспариваемом решении, являются в достаточной степени обоснованными. В свете обстоятельств дела Комитет делает вывод о том, что представленные ему факты не свидетельствуют о каком-либо нарушении пункта 5 статьи 14 Пакта (пункт 7.3 Соображений). Выводы Комитета: Комитет по правам человека, действуя согласно пункту 4 статьи 5 Факультативного протокола к Международному пакту о гражданских и политических правах, считает, что государство-участник нарушило права автора согласно пункту 1 статьи 9 Пакта (пункт 8 Соображений). В соответствии с пунктом 3 а) статьи 2 Пакта государство-участник обязано обеспечить авторам сообщений эффективное средство правовой защиты, включая возмещение нынешней стоимости штрафов и всех понесенных ими судебных издержек, а также соответствующую компенсацию. Кроме того, государство-участник обязано принять меры для предупреждения аналогичных нарушений в будущем (пункт 9 Соображений). Комитет ООН против пыток*(26) Сообщение: [ФИО] против Германии. Сообщение N 430/2010. Решение принято Комитетом 21 мая 2013 года. Тема сообщения: высылка из Германии в Тунис. Вопрос существа: угроза применения пыток после выдачи. Правовые позиции Комитета: Комитет должен определить, нарушило ли государство-участник. свое обязательство по пункту 1 статьи 3 Конвенции не высылать или не возвращать какое-либо лицо другому государству, если существуют серьезные основания полагать, что ему может угрожать там применение пыток. Комитет подчеркивает, что он должен вынести решение по этому вопросу в свете информации, которой государство-участник располагало или должно было располагать на момент осуществления выдачи. Дальнейшие события представляют интерес только для оценки того, в какой степени государство-участник располагало или должно было располагать информацией на момент выдачи*(27) (пункт 11.2 Решения). Комитет напоминает, что цель такой оценки - определить, угрожала ли лично заинтересованному лицу предсказуемая и реальная опасность подвергнуться пыткам по возвращении в Тунис. Комитет также ссылается на свое Замечание общего порядка N 1 (1997 год) относительно осуществления статьи 3, согласно которому \"при оценке степени риска применения пыток должны анализироваться основания, выходящие за пределы одних лишь умозрительных предположений и подозрений. Вместе с тем при оценке этого риска не следует брать за основу критерий высокой степени вероятности\"*(28), а показать, что такая опасность угрожает лично автору и является реальной. Поэтому Комитет счел, что опасность подвергнуться пыткам должна быть предсказуемой, реальной и личной*(29). Кроме того, Комитет напоминает, что согласно его Замечанию общего порядка N 1 он уделяет серьезное внимание фактам, установленным органами соответствующего государства-участника*(30), но при этом не считает себя связанным их выводами; напротив, на основании пункта 4 статьи 22 Конвенции Комитет правомочен свободно оценивать факты с учетом всех обстоятельств по каждому отдельному делу (пункт 11.3 Решения). Комитет должен принять во внимание все относящиеся к делу обстоятельства, включая существование постоянной практики грубых, вопиющих и массовых нарушений прав человека. При этом он напоминает, что цель такого анализа состоит в том, чтобы установить, угрожает ли лично данному лицу предсказуемая и реальная опасность применения пыток в стране, в которую он подлежит возвращению. Из этого следует, что наличие практики грубых, вопиющих и массовых нарушений прав человека в той или иной стране само по себе не является достаточным основанием полагать, что соответствующее лицо окажется под угрозой применения к нему пыток по возвращении в эту страну; должны существовать дополнительные основания, свидетельствующие о наличии личной угрозы для соответствующего лица. Верно и обратное: отсутствие постоянной практики вопиющих нарушений прав человека не означает, что соответствующее лицо не может подвергнуться пыткам с учетом конкретных обстоятельств его дела. Высказываясь по вопросу о наличии предсказуемой, реальной и личной опасности, Комитет не выражает мнения относительно обоснованности или тяжести уголовных обвинений (пункт 11.4 Решения). Комитет напоминает, что запрещение пыток носит абсолютный характер и не допускает отступлений и что никакие исключительные обстоятельства не могут использоваться государством-участником для оправдания актов пыток*(31). ... Комитет напоминает, что дипломатические заверения не могут быть использованы в качестве инструмента, позволяющего избежать соблюдения принципа недопустимости принудительного возвращения, предусмотренного в статье 3 Конвенции*(32) (пункт 11.5 Решения). Оценка [ФИО] фактических обстоятельств: Комитет принял к сведению аргументы заявителя о том, что, учитывая частое применение пыток в Тунисе и жестокое обращение с двумя задержанными по тому же делу, существует серьезная опасность того, что [ФИО] также будет подвергнут пыткам либо бесчеловечному или унижающему достоинство обращению в случае его выдачи [ФИО]. Он также отметил аргумент государства-участника, согласно которому [ФИО] не относится к группам, подвергающимся такой опасности, поскольку выдвинутые против него обвинения не связаны с терроризмом. Наряду с этим государство-участник указало в Комитете, что просьба о выдаче сопровождается дипломатическими гарантиями Туниса в отношении того, что по делу [ФИО] будет проведено новое разбирательство, в ходе которого будут соблюдены права, предусмотренные Международным пактом о гражданских и политических правах, и что в случае повторного обвинительного приговора он будет содержаться в пенитенциарном учреждении, соответствующем Минимальным стандартным правилам обращения с заключенными (пункт 11.5 Решения). Несмотря на представленные дипломатические заверения, Комитет должен принять во внимание реальное положение в области прав человека в Тунисе на момент выдачи мужа заявительницы. Комитет ссылается на свои заключительные замечания по второму периодическому докладу Туниса (CAT/C/20/Add.7), сформулированные в 1998 году, в которых Комитет заявил, что он \"особенно обеспокоен сообщениями о многочисленных случаях применения сотрудниками сил безопасности и полиции пыток и других видов жестокого и унижающего достоинство обращения, которые в некоторых случаях приводили к смерти лиц, содержавшихся под стражей\"*(33). Позднее, в 2008 году, Комитет по правам человека, рассмотрев периодический доклад Туниса (CCPR/C/TUN/5), выразил \"обеспокоенность в связи с поступающими серьезными и заслуживающими доверия сообщениями о том, что на территории государства-участника по-прежнему имеют место случаи применения пыток и других видов жестокого, бесчеловечного или унижающего достоинство обращения\"*(34). Комитет по правам человека также выразил \"обеспокоенность по поводу сообщений о том, что на практике полученные под пытками признательные показания не исключаются из доказательной базы в ходе судебного разбирательства\"*(35). Эти сведения подтверждаются многочисленными неправительственными источниками, упомянутыми как заявительницей, так и государством-участником, причем последнее даже признало, что на момент выдачи [ФИО] положение в области прав человека в Тунисе вызывало озабоченность, и сочло, что \"вероятность незаконного обращения с подозреваемыми в Тунисе исключить нельзя\" (пункт 11.6 Решения). Таким образом, на момент выдачи [ФИО] власти государства-участника знали или должны были знать о том, что в Тунисе систематически и в широких масштабах применяются пытки в отношении как политических заключенных, так и заключенных, осужденных за уголовные преступления. Комитет также принял к сведению утверждение заявительницы о том, что двое задержанных по обвинению в рамках того же дела были подвергнуты пыткам с целью получения признаний не только в период их предварительного задержания, но и в ходе судебного разбирательства, после того как следственный судья распорядился о проведении доследования. Комитет придает большое значение сведениям на эту тему, которые были представлены и документально оформлены заявительницей, в частности свидетельствам самих обоих обвиняемых и их жалобам на применение пыток, переданным в судебные органы Туниса, которые были отклонены без проверки и расследования. Пытки, которым, очевидно, были подвергнуты эти два лица, лишь повысили степень опасности, угрожавшей лично [ФИО], который после его выдачи [ФИО] должен был пройти через новое судебное разбирательство и, следовательно, через новые процессуальные действия, включая новое расследование, будучи подвергнут в таких обстоятельствах реальной опасности применения пыток или жестокого обращения. Получения государством-участником дипломатических заверений было недостаточно для того, чтобы оно могло игнорировать эту явную опасность, тем более что ни одна из предоставленных гарантий не касалась непосредственно защиты от применения пыток или жестокого обращения. Тот факт, что [ФИО] в конечном счете не был подвергнут такому обращению после его выдачи, не может ретроспективно поставить под сомнение или приуменьшить серьезность этой опасности на момент выдачи. Комитет приходит к выводу, что заявительница достаточным образом продемонстрировала, что [ФИО] на момент его экстрадиции в Тунис подвергался предсказуемой, реальной и личной опасности (пункт 11.7 Решения). Выводы Комитета: Комитет против пыток ... постановляет, что имеющиеся в его распоряжении факты свидетельствуют о нарушении государством-участником статьи 3 Конвенции (пункт 12 Решения). Сообщение: Я. против Швейцарии. Сообщение N 431/2010. Решение принято 21 мая 2013 года. Тема сообщения: высылка заявителя в Турцию. Вопрос существа: опасность применения пыток по возвращении в страну происхождения. Правовые позиции Комитета: Комитет напоминает свое Замечание общего порядка N 1 об осуществлении статьи 3 Конвенции, в котором говорится, что \"при оценке степени риска применения пыток должны анализироваться основания, выходящие за пределы одних лишь умозрительных предположений или подозрений. Вместе с тем при оценке этого риска не следует брать за основу критерий высокой степени вероятности\" (пункт 6), однако он должен быть реальным и личным*(36). В связи с этим в своих предыдущих решениях Комитет постановил, что опасность применения пыток должна быть предсказуемой, реальной и личной. Комитет также напоминает свое Замечание общего порядка N 1, в соответствии с которым бремя доказывания возлагается на заявителя (пункт 5) (пункт 7.3 Решения). Комитет напоминает, что применение в прошлом жестокого обращения и пыток является лишь одним из подлежащих учету элементов (пункт 7.7 Решения). Оценка [ФИО] фактических обстоятельств: Комитет отмечает, что утверждение заявителя о том, что ей будет угрожать опасность применения пыток в случае ее возвращения в Турцию, основывается на следующих обстоятельствах: в 1998 году ее задерживали и пытали; она подвергалась краткосрочным арестам при посещении своей сестры в тюрьме; после выезда ее сестры из страны в 2002 году за ней была установлена слежка, и при этом она стала жертвой преследований, запугиваний и задержаний из-за политической деятельности своей сестры и подозрений в том, что она воспользовалась их внешним сходством для содействия бегству ее сестры из Турции; ее собственная деятельность по линии Месопотамского культурного центра в Стамбуле; опасность преследования семьи в связи с ее близкой родственной связью с ее сестрой (пункт 7.3 Решения). Комитет отмечает, что, хотя арест и жестокое обращение с заявителем в 1998 году не оспариваются, государство-участник утверждает, что заявителю не удалось обосновать связь между этими событиями и ее выездом из Турции в 2008 году. Кроме того, государство-участник считает преувеличенными утверждения о многолетних постоянных преследованиях и слежке со стороны турецких властей, в том числе после выезда сестры заявителя из страны в 2002 году, и высказывает предположение, что власти приняли бы иные меры в том случае, если бы она представляла для них интерес (пункт 7.4 Решения). При оценке опасности применения пыток в рассматриваемом случае Комитет принимает во внимание арест заявителя и жестокое обращение с ней в 1998 году, а также утверждение о том, что она страдает психическими расстройствами вследствие жестокого обращения, которому она подвергалась в прошлом, и постоянных притеснений и преследований со стороны турецких властей. В связи с этим Комитет указывает, что в качестве документальных доказательств заявитель представляет письмо реабилитационного центра ТОВАХ с подтверждением, что она проходила в нем лечение с 2002 по 2006 год, и медицинское заключение от 23 апреля 2010 года, выданное швейцарским психиатром, который, среди прочего, отмечает подозрения на посттравматическое стрессовое расстройство. Комитет также принимает к сведению доводы государства-участника о том, что заявитель не упомянула о проблемах с психическим здоровьем на слушаниях по вопросу о предоставлении ей убежища, что причина таких проблем не доказана, что предполагаемое посттравматическое стрессовое расстройство не может считаться значимым признаком преследования заявителя в Турции и что в Турции она может пройти лечение в связи с ее заболеванием (пункт 7.6 Решения). Комитету надлежит решить, угрожает ли в настоящее время заявителю опасность применения пыток в случае ее возвращения в Турцию. Признание того факта, что в прошлом она подвергалась пыткам, отнюдь не означает, что по прошествии 15 лет после этих событий она по-прежнему будет находиться в опасности применения пыток в случае ее возвращения в Турцию в ближайшее время*(37). В связи с этим Комитет отмечает утверждения заявителя о том, что до своего бегства в Швейцарию в 2008 году она была жертвой постоянной слежки, преследований, кратковременных арестов и гонений, однако при этом указывает, что она не представила каких-либо материалов в обоснование признания таких действий пытками. Кроме того, несмотря на заявления о том, что власти \"по всей видимости\" подозревали ее в выполнении функций своей сестры по линии подпольного политического движения, она не предъявила никаких свидетельств того, что ее хоть раз вызывали на допрос или вменяли ей в вину предполагаемое участие в деятельности КРП; не представила она и подтверждающую информацию в связи с утверждением о том, что полиция искала ее в родительском доме после ее бегства в Швейцарию. Комитет также отмечает, что заявитель никогда не утверждала, что проживающие в Стамбуле члены ее семьи подвергаются преследованиям в связи с бегством в Швейцарию ее сестры и ее самой. Не оспаривается также, что в отношении заявителя в Турции не выносилось судебного приговора, она не привлекалась к суду и не обвинялась в совершении какого-либо преступления; что она не вела активную политическую деятельность в Швейцарии; и что она не сотрудничала с членами КРП ни в Турции, ни в Швейцарии (пункт 7.7 Решения). Комитет принимает к сведению представленную сторонами информацию об общем положении в области прав человека в Турции. Он учитывает содержащиеся в недавних докладах указания на определенный прогресс в деле соблюдения международного права о правах человека, на предпринимаемые Турцией усилия для обеспечения юридических гарантий предотвращения пыток и жестокого обращения в рамках текущей кампании \"нулевой терпимости\" в отношении пыток*(38) и на сохранение тенденции к снижению количества и степени тяжести случаев жестокого обращения*(39). В докладах также сообщается, что поводом для обеспокоенности остается чрезмерное применение силы сотрудниками правоохранительных органов*(40) и по-прежнему поступающая информация о случаях применения пыток*(41). Вместе с тем Комитет отмечает, что ни в одном из этих докладов не указывается, что в отношении членов семей активистов КРП принимаются особые принудительные меры и что они подвергаются пыткам. По поводу утверждения заявителя о том, что по возвращении в страну она подвергнется аресту и допросу, Комитет напоминает, что сама по себе опасность ареста и допроса не является достаточным основанием для вывода о наличии опасности применения пыток*(42) (пункт 7.8 Решения). В свете вышеизложенных соображений Комитет считает, что представленные факты не позволяют ему сделать вывод о том, что возвращение заявителя в Турцию угрожает ей предсказуемой, реальной и личной опасностью применения пыток по смыслу статьи 3 Конвенции. Соответственно Комитет считает, что ее высылка в Турцию не будет представлять собой нарушение статьи 3 Конвенции (пункт 7.9 Решения). Выводы Комитета: Комитет против пыток... делает вывод о том, что высылка заявителя в Турцию государством-участником не будет представлять собой нарушение статьи 3 Конвенции (пункт 8 Решения). Сообщение: [ФИО] против Швеции. Сообщение N 463/2011. Решение принято Комитетом 21 мая 2013 года. Тема сообщения: высылка заявителя в Узбекистан. Вопрос существа: опасность применения пыток по возвращении в страну происхождения. Оценка [ФИО] фактических обстоятельств: В данном случае Комитет принимает во внимание замечания государства-участника о положении в области прав человека в Узбекистане и вывод миграционных властей и суда о том, что существующие в этой стране условия сами по себе не являются достаточным основанием считать, что принудительное возвращение заявителя в Узбекистан будет представлять собой нарушение статьи 3 Конвенции. Комитет также выражает обеспокоенность в связи с событиями в Андижане в мае 2005 года и последующими действиями властей*(43). Комитет напоминает о своей обеспокоенности, вызванной многочисленными и последовательными утверждениями о повсеместном применении пыток и другого жестокого, бесчеловечного или унижающего достоинство обращения или наказания сотрудниками правоохранительных и следственных органов либо по их подстрекательству или с их ведома, зачастую с целью получения признаний или сведений для использования в уголовных разбирательствах (пункт 9.5 Решения). Комитет отмечает, что государство-участник обращает внимание на неувязки и противоречия в утверждениях и представлениях заявителя, которые ставят под сомнение общее доверие к нему и правдивость его утверждений. В частности, заявитель назвался чужим именем и представил фальшивые документы при подаче первоначального прошения об убежище в Миграционный совет, а предъявленные им в Миграционный суд документы с целью подтверждения его якобы подлинной личности оказались ненадежными. Вследствие этого сохраняются сомнения относительно того, кем он является на самом деле. По мнению государства-участника, он не смог представить письменных доказательств в подтверждение своих заявлений о том, что его приговорили к трем годам тюремного заключения, запретили перемещаться и установили за ним надзор со стороны полиции, в которой он должен был ежедневно отмечаться. Его заявления по поводу якобы имевшего место жестокого обращения в процессе рассмотрения дела менялись, и в самом начале речь шла о действиях, которые не являлись пытками. Он не смог сообщить достаточно подробностей о событиях в Андижане в мае 2005 года и изменил свои первоначальные утверждения о расположении его полка (пункт 9.6 Решения). Комитет также отмечает, что заявитель оспаривает оценку государства-участника и утверждает, что назвался собственным именем только в Миграционном суде из боязни того, что служба безопасности Узбекистана может разыскать его и подвергнуть репрессиям, и что он сообщил достаточно подробные сведения о событиях в Андижане в мае 2005 года, об участии в них, о своем тюремном заключении, а также о применении к нему пыток и жестокого обращения. Вынужденная необходимость уточнять или изменять свои первоначальные утверждения объясняется отсутствием у него правовых знаний, его страхом по прибытии в Швецию и недостаточно конкретными вопросами со стороны миграционных властей. Он утверждает, что выданное шведским Красным Крестом медицинское заключение наряду со всей представленной им информацией сверх всяких разумных подозрений доказывает, что в тюрьме его пытали (пункт 9.7 Решения). Комитет принимает к сведению замечание государства-участника о том, что заявитель предъявил Миграционному совету фальшивые удостоверяющие его личность документы и что впоследствии Суд не смог удостоверить подлинную личность заявителя; что он не раз менял свои первоначальные заявления; что не смог сообщить простую информацию о событиях в Андижане, например название главной площади, на которой проходила демонстрация; что он не представил никаких документов о его осуждении военным судом и о запрете на перемещения и не смог описать эти документы; что его утверждения о пытках носят расплывчатый характер и не содержат подробных сведений об обстоятельствах применения таких пыток. Хотя в медицинском заключении шведского Красного Креста указывается, что на теле заявителя имеются следы, которые могли быть оставлены пытками, и что при оценке опасности, которой подвергаются просители убежища из определенных групп населения Узбекистана, включая лиц, имевших отношение к событиям в Андижане, власти должны проявлять крайнюю осмотрительность, заявитель не представил доказательств в подтверждение своего участия в андижанских событиях, своего тюремного заключения, суда и приговора. Комитет отмечает, что вопреки утверждениям заявителя его дети, первоначально выехавшие с его женой в Казахстан, вернулись в Узбекистан и проживают с его родителями и что заявитель не сообщил о применении каких-либо мер в отношении членов его семьи помимо попыток полиции получить информацию о его местонахождении. Соответственно, Комитет считает, что заявитель не смог представить достаточные доказательства в подтверждение своих утверждений о том, что в случае возвращения в Узбекистан ему будет угрожать реальная опасность применения пыток (пункт 9.8 Решения). Выводы Комитета: Комитет против пыток. делает вывод о том, что высылка заявителя в Узбекистан государством-участником не будет представлять собой нарушение статьи 3 Конвенции (пункт 10 Решения). Сообщение: Р.С.М. против Канады. Сообщение N 392/2009. Решение принято Комитетом 24 мая 2013 года. Тема сообщения: высылка заявителя из Канады в Того. Вопрос существа: угроза применения пыток после высылки. Правовые позиции Комитета: Комитет ссылается на свою практику и на свое Замечание общего порядка по статье 3, согласно которым бремя аргументированного изложения дела обычно лежит на заявителе, а при оценке степени риска применения пыток должны анализироваться основания, выходящие за пределы одних лишь умозрительных предположений или подозрений. Учитывая это замечание общего порядка, Комитет рассматривает полученные сообщения, принимая во внимание всю информацию, представленную ему автором сообщения или от его имени и соответствующим государством-участником, и, следовательно, Комитет правомочен свободно оценивать факты с учетом всех обстоятельств по каждому конкретному делу (пункт 7.2 Решения). Оценка [ФИО] фактических обстоятельств: Комитет отдает себе отчет в том, что положение в области прав человека в Того вызывает озабоченность, и в своих заключительных замечаниях по итогам рассмотрения второго периодического доклада [ФИО] в ноябре 2012 года он сам указал на серьезные нарушения прав человека, особенно в местах содержания под стражей*(44). При этом он отмечает, что представленные факты не позволяют ему сделать вывод о том, что заявителю в случае его высылки в Того будет угрожать личная, предсказуемая и реальная опасность применения пыток. Заявитель не представил достаточных материалов, подтверждающих его членство в Союзе сил за перемены и его деятельность в рядах этой политической партии. Он также не представил ни доказательств в обоснование своих утверждений о содержании под стражей и пытках, ни подробной информации о характере этих событий. Заявитель не представил ни медицинской справки, ни какого-либо другого документа, позволяющего проверить факты его предполагаемого ареста и жестокого обращения, которому он предположительно подвергался в период содержания под стражей с апреля 2005 года по май 2006 года, и подтверждающего его заявления или свидетельствующего о возможных последствиях этих событий. Аргументы относительно положения в области прав человека в Того, которые заявитель изложил после приезда в Канаду, недостаточны для выявления наличия грозящей лично ему опасности (пункт 7.4 Решения). Приняв во внимание всю представленную ему информацию, Комитет приходит к выводу, что заявитель не привел достаточных доказательств того, что, если он в настоящее время будет выслан в Того, ему будет грозить предсказуемая, реальная и личная опасность применения пыток (пункт 7.5 Решения). Выводы Комитета: Комитет против пыток заключает, что решение государства-участника о высылке заявителя в Того не является нарушением статьи 3 Конвенции (пункт 8 Решения). Сообщение: Y.B.F., S.A.Q. и Y.Y. против Швейцарии. Сообщение N 467/2011. Решение принято Комитетом 31 мая 2013 года. Тема сообщения: высылка заявителей в Йемен. Вопросы существа: угроза применения пыток после возвращения в страну происхождения. Правовые позиции Комитета: Для целей статьи 3 Конвенции угроза применения пыток, которым может подвергнуться соответствующее лицо в случае возвращения, должна быть предсказуемой, реальной и личной (пункт 7.7 Решения). Оценка [ФИО] фактических обстоятельств: При оценке риска применения пыток в данном случае Комитет отмечает утверждения первого заявителя, что в мае 2009 года и в январе 2010 года он арестовывался и задерживался йеменскими властями в трех отдельных эпизодах и что, находясь под стражей, он подвергался избиениям и угрозам. Он также принимает к сведению замечания государства-участника о том, что эти утверждения не были обоснованы первым заявителем при обычных слушаниях в органах по вопросам убежища в государстве-участнике и что представленные доказательства не проясняют причины любого из этих арестов. Кроме того, Комитет отмечает, что государство-участник сомневается в подлинности справок, выданных тюремными властями Эль-Мансура, организацией \"Эль-Мауна\", Южной Демократической Ассамблеей в Соединенном Королевстве и канцелярией бывшего Президента Демократической Республики Йемен, поскольку, в частности, в них отсутствуют указания на источники информации и они не в полной мере соответствуют утверждениям первого заявителя. Комитет также принимает к сведению информацию, представленную заявителем по этим вопросам. В связи с этим он отмечает, что первый заявитель не представил какие-либо доказательства, подтверждающие его заявления о том, что он был подвергнут жестокому обращению со стороны властей Йемена до его прибытия в Швейцарию, в том числе медицинские справки, подтверждающие, что он был травмирован в результате удара дубинкой по носу, или свидетельства того, что органы государственной безопасности или другие власти в Йемене его разыскивают (пункт 7.5 Решения). Комитет далее принимает к сведению утверждения заявителя об участии в деятельности Южной демократической ассамблеи. В частности, он отмечает его утверждение о том, что тот занимает важную должность в Южной демократической ассамблее в кантоне Фрибур, что его имя и фотографии связывают его с этой организацией и опубликованы в сети Интернет. Комитет отмечает далее утверждение первого заявителя о том, что он является выходцем из семьи политических активистов и что достаточно одного лишь упоминания его фамилии, чтобы вызвать подозрения у йеменских властей, но констатирует, что заявитель не пояснил это утверждение и не представил каких-либо доказательств для его обоснования. По мнению [ФИО], заявитель не представил достаточных доказательств того, что его политическая деятельность в Швейцарии имеет такое значение, что не может не привлечь интерес йеменских властей, и не представил каких-либо других веских доказательств того, что власти в его родной стране разыскивают его или что ему лично угрожает опасность подвергнуться пыткам по возвращении в Йемен (пункт 7.6 Решения). Соответственно, Комитет делает вывод, что представленная заявителем информация, в том числе неясный характер его политической деятельности в Йемене до его отъезда из этой страны и невысокий уровень его политической деятельности в Швейцарии, не является достаточным доказательством того, что ему лично угрожает опасность быть подвергнутым пыткам в случае возвращения в Йемен. Хотя Комитет и беспокоят многочисленные сообщения о нарушениях прав человека, в том числе о применении пыток в Йемене,*(45) он напоминает, что для целей статьи 3 Конвенции угроза применения пыток, которым может подвергнуться соответствующее лицо в случае возвращения, должна быть предсказуемой, реальной и личной. В свете вышесказанного Комитет считает такую угрозу недоказанной (пункт 7.7 Решения). Выводы Комитета: Комитет против пыток. делает вывод о том, что решение государства-участника о возвращении заявителя в Йемен не будет представлять собой нарушение статьи 3 Конвенции (пункт 8 Решения). Сообщение: [ФИО] против Швейцарии. Сообщение N 439/2010. Решение принято Комитетом 31 мая 2013 года. Тема сообщения: высылка заявителя в Иран. Вопрос существа: угроза применения пыток после высылки в страну происхождения. Оценка [ФИО] фактических обстоятельств: Комитет отмечает, во-первых, что ситуация в области прав человека в Иране может считаться проблематичной во многих отношениях. Однако он отмечает, что заявитель не подвергался пыткам в прошлом ни из-за его этнической принадлежности, ни по каким-либо другим причинам. Несмотря на утверждения заявителя о том, что его семью преследовали власти, разыскивающие его брата, который, по словам заявителя, был политическим активистом и состоял в местной подпольной арабской оппозиционной партии, у заявителя нет ни одного доказательства, подтверждающего эти факты. Что касается общей жалобы заявителя в отношении преследований арабского меньшинства, в частности в Хузестане, то Комитет считает, что это не позволяет сделать вывод о том, что существует серьезная, личная и реальная опасность для заявителя применения пыток в рамках настоящей жалобы (пункт 7.7 Решения). Комитет отмечает далее, что заявитель не участвовал в политической деятельности в стране своего происхождения, в связи с которой ему могла бы угрожать опасность в случае возвращения. Что касается политической деятельности в Швейцарии, то Комитет отмечает, что один раз заявитель участвовал в манифестации группы арабов перед зданием посольства Ирана в Берне, после чего фотография принимавших участие в демонстрации, среди которых был и заявитель, была размещена на странице в Интернете среди сотен других фотографий. Комитет отмечает, что аргумент государства-участника, который заключается в том, что в данной манифестации принимало участие несколько десятков человек, заявителем опровергнут не был. Комитет считает, что участие в одной только массовой манифестации, даже если власти Ирана об этом и знают, в отсутствие других фактов не дает оснований полагать, что заявителю угрожает применение пыток или иные преследования в случае его возвращения в Иран (пункт 7.8 Решения). Что касается данных заявителем разъяснений по поводу трудностей представить доказательства своих утверждений или невозможности сообщить точное название партии, в которой состоит его брат, и указать род его деятельности по причине засекреченности подобных сведений, то Комитет напоминает, что в соответствии с его практикой бремя аргументированного изложения дела, как правило, лежит на заявителе, а при оценке степени риска применения пыток должны анализироваться основания, выходящие за пределы одних лишь умозрительных предположений или подозрений*(46) (пункт 7.9 Решения). Выводы Комитета: Комитет против пыток, действуя на основании пункта 7 статьи 22 Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, приходит в связи с этим к выводу о том, что возвращение заявителя в Иран не станет нарушением государством-участником статьи 3 Конвенции (пункт 9 Решения). Комитет ООН по правам инвалидов*(47) Сообщение: [ФИО] и [ФИО] против Венгрии. Сообщение N 1/2010. Соображения приняты Комитетом 16 апреля 2013 года. Тема сообщения: невыполнение властями государства-участника обязательства по искоренению дискриминации по признаку инвалидности со стороны частного кредитного учреждения и необеспечение беспрепятственного доступа лиц, страдающих расстройствами зрения, к услугам, обеспечиваемым банкоматами, на равной основе с другими клиентами. Вопросы существа: равная и эффективная правовая защита от дискриминации по признаку инвалидности; разумное приспособление; доступность информации; право контролировать ведение своих финансовых дел. Правовые позиции Комитета: Комитет напоминает, что согласно пункту 1 е) статьи 4 Конвенции государства-участники обязуются \"принимать все надлежащие меры для устранения дискриминации по признаку инвалидности со стороны любого лица, организации или частного предприятия\". С этой целью государства-участники должны в соответствии со статьей 9 Конвенции принимать надлежащие меры для обеспечения инвалидам доступа наравне с другими, в частности, к информации, связи, а также к другим услугам, включая электронные службы, путем выявления и устранения препятствий и барьеров для обеспечения доступности. Государства-участники должны, в частности, принимать надлежащие меры для разработки и введения в действие минимальных стандартов и руководящих ориентиров и следить за их соблюдением для обеспечения доступности объектов и услуг, открытых или предоставляемых населению (пункт 2 а) статьи 9 Конвенции), и обеспечивать, чтобы частные предприятия, которые предлагают объекты и услуги, открытые или предоставляемые для населения, учитывали все аспекты доступности для инвалидов (пункт 2 b) статьи 9) (пункт 9.4 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет отмечает, что, во-первых, в данном сообщении государство-участник признало, что обеспечение доступности банкоматов и других банковских услуг для лиц с нарушениями зрения и с другими видами нарушений представляет собой реальную проблему, которая требует решения, приемлемого для всех соответствующих сторон (пункты 4.2 и 4.3 выше). Затем Комитет отмечает, что государство-участник уже определило три аспекта решения этой задачи, а именно: 1) обеспечение доступности банкоматов и других банковских услуг для всех инвалидов; 2) постепенный характер пути достижения такой комплексной доступности ввиду связанных с этим затрат; и 3) обеспечение доступности банкоматов и других банковских услуг, предоставляемых всеми финансовыми учреждениями, действующими на территории государства-участника, а не только банком ОТП.*(48) Комитет отмечает также, что статс-секретарь по социальным вопросам и по делам семьи и молодежи Министерства национальных ресурсов предложил Исполнительному директору ОТП, чтобы в дальнейшем ОТП уделял первоочередное внимание обеспечению доступности новых закупаемых банкоматов, и что Исполнительный директор обещал модифицировать в течение четырех лет на добровольной основе всю сеть своих банкоматов. И наконец, Комитет отмечает, что статс-секретарь просил также руководителя Управления финансового надзора Венгрии определить возможные инструменты регулирования и стимулы, которые были бы применимыми в отношении всех финансовых учреждений для обеспечения доступности инвалидов к их услугам, и что руководитель УФНВ издал рекомендацию \"О принципах защиты потребителей, ожидаемой от финансовых учреждений\" (пункт 9.5 Соображений). Учитывая должным образом принимаемые государством- участником меры по улучшению доступности банкоматов ОТП и других финансовых учреждений для лиц с нарушениями зрения и с другими видами нарушений, Комитет отмечает, что ни одна из этих мер не обеспечила доступность банковских услуг по картам, которые обеспечиваются банкоматами ОТП для авторов или для других лиц, находящихся в подобном положении. Соответственно, Комитет считает, что государство-участник не выполнило своих обязательств по пункту 2 b) статьи 9 Конвенции (пункт 9.6 Соображений). Выводы Комитета: Комитет по правам инвалидов полагает, что государство-участник не выполнило своих обязательств по пункту 2 b) статьи 9 Конвенции. Поэтому Комитет рекомендует государству-участнику следующее: 1. В отношении авторов: государство-участник обязано решить проблему отсутствия у авторов доступа к услугам по банковским картам, которые предоставляются банкоматами ОТП. Государству-участнику следует также предоставить авторам адекватную компенсацию судебных издержек, связанных с рассмотрением настоящего сообщения на национальном уровне, и расходов, связанных с подачей данного сообщения. 2. Общего характера: государство-участник обязано принять меры для недопущения аналогичных нарушений в будущем, в том числе посредством: а) установления минимальных стандартов доступности банковских услуг, предоставляемых частными финансовыми учреждениями лицам с нарушениями зрения и с другими видами нарушений. Комитет рекомендует государству-участнику сформировать законодательную базу с конкретными, достижимыми и имеющими конкретные сроки контрольными параметрами для мониторинга и оценки постепенной модификации и адаптации частными финансовыми учреждениями предоставляемых ими ранее недоступных банковских услуг с целью обеспечения их доступности. Государству-участнику следует также обеспечить полную доступность для инвалидов всех новых закупаемых банкоматов и других банковских услуг; b) обеспечения на регулярной основе соответствующей подготовки судей и других работников судебных органов по вопросам сферы охвата Конвенции и Факультативного протокола к ней, с тем чтобы они рассматривали дела с учетом фактора инвалидности; c) обеспечения соответствия своего законодательства и характера его применения внутренними судами обязательствам государства-участника, с тем чтобы законодательство не имело целью или результатом умаление или отрицание признания, реализации или осуществления наравне с другими всех прав инвалидов (пункт 10 Соображений). Сообщение: [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] против Венгрии. Сообщение N 4/2011. Соображения приняты Комитетом 9 сентября 2012 года. Тема сообщения: неустранение государством-участником дискриминации по признаку инвалидности и несоблюдение обязательства обеспечивать политические права инвалидов, включая право голосовать наравне с другими. Вопросы существа: равная и эффективная правовая защита от дискриминации по признаку инвалидности; участие в политической и общественной жизни. Правовые позиции Комитета: Комитет напоминает, что статья 29 Конвенции требует от государств-участников обеспечивать, чтобы инвалиды могли эффективно и всесторонне участвовать в политической и общественной жизни наравне с другими, в том числе обеспечивать их право голосовать. Статья 29 не предусматривает никаких разумных ограничений или исключения какой-либо группы инвалидов. По этой причине лишение права голосовать на основе предполагаемого или фактического психосоциального или умственного расстройства, включая ограничение в результате индивидуальной оценки, представляет собой дискриминацию по признаку инвалидности по смыслу статьи 2 Конвенции. Комитет ссылается на свои заключительные замечания по Тунису, в которых он рекомендовал \"незамедлительно принять законодательные меры для обеспечения инвалидам, включая находящихся в настоящее время под опекой или попечительством лиц, возможности осуществлять свое право голосовать и участвовать в общественной жизни на равной основе с другими\" (курсив добавлен)*(49). Комитет далее ссылается на свои заключительные замечания по Испании, в которых он выразил аналогичную обеспокоенность по поводу того факта, что право голосовать лиц, страдающих умственными или психосоциальными расстройствами, может ограничиваться в случае лишения этого лица правоспособности или помещения его в лечебное учреждение закрытого типа*(50) (пункт 9.4 Соображений). Комитет далее напоминает, что, согласно пункту 2 статьи 12 Конвенции, государства-участники обязаны признавать, что инвалиды обладают правоспособностью \"наравне с другими во всех аспектах жизни\", в том числе в политической жизни, которая включает в себя право голосовать. Согласно пункту 3 статьи 12 Конвенции государства-участники несут позитивную обязанность принимать необходимые меры для обеспечения инвалидам фактической реализации своей правоспособности (пункт 9.5 Соображений). Комитет напоминает, что согласно статье 29 Конвенции государство-участник должно изменять свои процедуры, с тем чтобы они были \"подходящими, доступными и легкими для понимания и использования\", и, когда это необходимо, оказывать инвалидам по их просьбе помощь при голосовании. Именно таким образом государство-участник обеспечит лиц, страдающих умственной отсталостью, возможностью компетентно проголосовать наравне с другими в условиях сохранения тайны голосования (пункт 9.6 Соображений). Оценка [ФИО] фактических обстоятельств: Комитет отмечает, что государство-участник ограничилось абстрактным описанием нового законодательства, применимого к находящимся под опекой лицам, заявив при этом, что оно привело его в соответствие со статьей 29 Конвенции, не продемонстрировав при этом, каким образом такой режим непосредственно затрагивает авторов и степень соблюдения этим режимом их прав по статье 29 Конвенции. Государство-участник не дало ответа на утверждение авторов о том, что они были не допущены к голосованию на парламентских выборах 2010 года и до сих пор лишены избирательных прав в силу передачи их под опеку, несмотря на изменение законодательства (пункт 9.3 Соображений). Комитет считает, что пункт 6 статьи XXIII Основного закона,*(51) разрешающий судам лишать лиц, страдающих умственной отсталостью, их права голосовать и быть избранным, нарушает статью 29 Конвенции, как и пункт 2 статьи 26 Временных положений Основного закона (пункт 9.4 Соображений). Комитет считает, что, лишая авторов права голосовать на основе предполагаемой или фактической умственной отсталости, государство-участник не выполнило свои обязательства по статье 29 Конвенции, взятые по отдельности или совместно со статьей 12 Конвенции (пункт 9.5 Соображений). Признав оценку правоспособности отдельных лиц дискриминационной по своему характеру, Комитет считает, что такая мера не может считаться законной. Не является она и пропорциональной цели сохранения целостности политической системы государства-участника (пункт 9.6 Соображений). Выводы Комитета: Комитет по правам инвалидов. считает, что государство-участник не выполнило свои обязательства по статье 29, взятой по отдельности или совместно со статьей 12 Конвенции. По этой причине Комитет выносит следующую рекомендацию государству-участнику: a) относительно авторов: государство-участник обязано исправить исключение фамилий авторов из списков избирателей, в том числе путем выплаты им надлежащей компенсации за моральный ущерб, который они понесли в результате лишения их права голосовать на выборах 2010 года, а также для покрытия судебных издержек, которые они понесли в результате представления настоящего сообщения; b) в целом: государство-участник обязано принять меры для предотвращения подобных нарушений в будущем, в том числе путем: i) рассмотрения вопроса об отмене пункта 6 статьи XXIII Основного закона и пункта 2 статьи 26 Временных положений Основного закона с учетом того, что они противоречат статьям 12 и 29 Конвенции; ii) принятия законов, признающих без какой-либо \"оценки правоспособности\" право голосовать всех инвалидов, включая нуждающихся в более значительной поддержке, и оказания соответствующей помощи и предоставления разумных льгот, с тем чтобы инвалиды могли осуществлять свои политические права; iii) поддержки и гарантии на практике права инвалидов голосовать на равной основе с другими, как этого требует статья 29 Конвенции, путем обеспечения того, чтобы процедуры голосования были подходящими, доступными и легкими для понимания и использования, и, когда это необходимо, разрешения по их просьбе оказывать им помощь по их выбору (пункт 10 Соображений). Извлечение из постановлений Европейского суда по правам человека 1. В постановлении по делу \"Хлюстов против России\" от 11 июля 2013 г. Европейский Суд по правам человека (далее - Европейский Суд, Суд) признал нарушение пунктов 2 и 3 статьи 2 Протокола N 4 к Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с необоснованным вмешательством в право заявителя на выезд из страны. Обстоятельства дела: в ходе исполнительного производства, возбуждённого в связи со взысканием с заявителя денежных сумм по двум решениям судов, служба судебных приставов неоднократно ограничивала право заявителя на выезд из Российской Федерации. 24 января 2004 г. заявителя не пустили на борт самолета, вылетающего в Египет. \".20 мая 2004 г. ... городской суд отказал в удовлетворении жалобы [ФИО] на требование службы судебных приставов*(52)...посчитав, что были законные основания для принятия мер по ограничению права заявителя на выезд.\" Аналогичные решения были приняты судом по жалобам [ФИО] на последующие запреты, и лишь \"7 июля 2005 г. районный суд отменил постановление от 3 марта 2005 г.*(53) на тех основаниях, что, в нарушение требований национального законодательства, в постановлении не был указан срок, в течение которого будет применено ограничение права заявителя\". 15 декабря 2005 г. ограничение на выезд из страны было снято. Позиция Европейского Суда: ограничения на выезд, наложенные на заявителя, имели основания в национальном законодательстве и преследовали законную цель - защиту прав других лиц. \"...государственные власти обязаны предоставить необходимую помощь кредитору в исполнении судебных решений против частных лиц. Тем не менее, Суд считает, что меры, принятые для предоставления такой помощи, так как они вмешиваются в права, защищаемые статьёй 2 Протокола N 4, должны быть необходимыми в демократическом обществе\". Применительно к обстоятельствам данного дела Суд отметил, что \"в делах, в которых решение, принятое приставом в рамках исполнительного производства, затрагивает интересы участников этого производства, пристав обязан вынести постановление и указать, помимо прочего, основания для такого решения. ....в данном деле ограничения перемещения были наложены в форме \"требования\" или \"поручения\". В качестве обоснования ограничения права заявителя на выезд из страны служба судебных приставов сослалась на неуплату заявителем долга по судебному решению добровольно, не указав \".никаких других причин для применения этой меры...,не объяснив, как ограничение на выезд может помочь цели взыскания долга, и не изучив личную ситуацию заявителя и другие соответствующие обстоятельства дела\". Все последующие запреты, наложенные на заявителя, основывались на изначальном требовании о наложении ограничения на выезд без пересмотра такого требования. Что касается судебного пересмотра ограничений, то Суд пришёл к выводу, что \"ни в одном из решений национальные суды не оценивали их обоснованность и соразмерность.\". С учётом вышеизложенного Суд заключил, что \".национальные власти не выполнили своё обязательство по обеспечению того, что любое вмешательство в право лиц на выезд из страны оправдано и соразмерно на протяжении всего срока его действия в конкретных обстоятельствах дела. Таким образом, вмешательство.\"не было необходимым в демократическом обществе\". 2. В постановлении по делу \"Шевченко против России\" от 14 ноября 2013 г. Европейский Суд констатировал отсутствие нарушения статьи 6 Конвенции и статьи 1 Протокола N 1 к Конвенции в связи с жалобой заявителя на неисполнение решения суда. Позиция Европейского Суда: \".если заявитель по каким-либо причинам получил исполнительный лист из суда первой инстанции сам, то было бы логичным потребовать от него представления этого исполнительного листа в компетентный орган с целью исполнения постановления...власти не могут нести ответственность за необъяснимый отказ заявителей соблюдать порядок исполнительного производства, применяемый в государстве, и, в частности, за их осознанный упорный отказ предоставить исполнительные листы. ...заявитель не предпринимала никаких шагов, чтобы получить присуждённый ущерб. Она никогда не приводила Суду или национальным судам в ходе рассмотрения заявления о выдаче дубликатов исполнительных листов довода о том, что ей непонятны процессуальные аспекты.\" Суд пришёл к выводу, что \".действия заявителя послужили препятствием исполнению решения\", в связи с чем власти не могут нести ответственность за неисполнение решения суда, вынесенного в её пользу. 3. В постановлении по делу \"Насакин против России\" от 18 июля 2013 г. Европейский Суд установил нарушения статьи 3 Конвенции в связи с жестоким обращением с заявителем во время содержания в отделении милиции и непроведением властями эффективного расследования по данному факту, пункта 1 статьи 5 Конвенции в связи с содержанием заявителя под стражей в определённый период, а также пункта 1 статьи 6 Конвенции ввиду того, что обвинительный приговор в отношении [ФИО] основан на признательных показаниях, данных им под принуждением. Позиция Европейского Суда в отношении нарушения пункта 1 статьи 5 Конвенции: \".19 июля 2007 года президиум краевого суда отменил в порядке надзора приговор в отношении заявителя и направил дело на новое рассмотрение в суд первой инстанции. Президиумом не был рассмотрен вопрос о содержании заявителя под стражей или об освобождении его до суда. В результате заявитель находился под стражей в отсутствие какого-либо постановления о заключении под стражу до 6 ноября 2007 года. Отсюда следует, что содержание под стражей с 19 июля по 6 ноября 2007 года не было \"законным\". Суд также признал нарушение пункта 1 статьи 5 Конвенции в связи с содержанием заявителя под стражей на основании постановлений судов от 6 и 14 ноября 2007 года, отметив, что суд не указал ни причину, ни срок такого содержания. В отношении нарушения пункта 1 статьи 6 Конвенции Суд отметил следующее. Использование признательных показаний, \".полученных в результате пыток в качестве доказательств при установлении соответствующих фактов в уголовном судопроизводстве делает разбирательство в целом несправедливым. Этот вывод применяется независимо от доказательственной ценности показаний и независимо от того, имело ли их использование решающее значение при вынесении обвинительного приговора в отношении подсудимого или нет\". В данном деле Суд уже установил, что \"заявитель был подвергнут жестокому обращению во время содержания в отделении милиции, то есть когда его допрашивали и когда он дал признательные показания о своей причастности к совершению преступления, в котором он впоследствии был обвинён. Суд первой инстанции не признал показания неприемлемыми и ссылался на них при признании заявителя виновным и при назначении ему наказания\". Европейский Суд пришёл к выводу, что \".вне зависимости от того, какую роль сыграли показания заявителя, полученные под давлением, в исходе разбирательства по уголовному делу в его отношении, такие доказательства сделали разбирательство в целом несправедливым. Соответственно, имело место нарушение пункта 1 статьи 6 Конвенции\". 4. В постановлении по делу \"Давитидзе против России\" от 30 мая 2013 г. Европейский Суд констатировал нарушение статьи 3 Конвенции в связи с чрезмерным применением силы в отношении заявителя в ходе его задержания сотрудниками ОВД и необеспечением проведения эффективного расследования данного факта, при этом доводы [ФИО] о том, что его спровоцировали на совершение преступления, признаны Судом необоснованными. Заявитель признан судом виновным в покушении на сбыт наркотических средств. Позиция Европейского Суда в отношении довода заявителя о совершении им преступления в результате провокации со стороны сотрудников полиции: \"В тех случаях, когда основное доказательство получено в результате проведения тайной операции, власти должны быть способны доказать, что у них имеются веские основания для организации тайной операции и её нацеливания на конкретное лицо. В частности, они должны иметь в своём распоряжении конкретные и объективные доказательства, свидетельствующие о том, что заявителем были предприняты первые шаги к совершению деяний, являющихся преступлением, за которое он был впоследствии привлечён к ответственности.\". \"В ходе судебного разбирательства, проведённого внутригосударственным судом, [ФИО] показал, что, как правило, заявитель имел при себе наркотики для продажи. Ничто не указывает на то, что заявитель был подвергнут какому-либо давлению для того, чтобы заставить его совершить преступление. Представляется, что предложение о приобретении у него героина заранее ему не поступало...\". Европейский Суд также отметил, что \"...проведение проверочной закупки было санкционировано в результате добровольного предоставления информации частным источником - С., который впоследствии сыграл роль покупателя при проведении проверочной закупки. Этот человек сообщил об осуществлении преступной деятельности лицом, которым (с учётом его имени и национальности) мог быть заявитель. Заявитель не согласился с этим объяснением, утверждая, что [ФИО] работал в полиции осведомителем и что до этого он принимал участие в других проверочных закупках. Этот довод был рассмотрен и отклонён внутригосударственными судами....из представленных документальных доказательств не следует, что [ФИО] принимал участие в не связанных друг с другом проверочных закупках, проводившихся сотрудниками полиции. Таким образом, не был убедительно доказан тот факт, что [ФИО] осуществлял долгосрочное сотрудничество со следственными органами. ...роль полиции в данном случае не была неправомерной, учитывая её обязанность по проверке жалоб о совершении преступлений, в том числе тяжких преступлений, связанных с незаконным оборотом наркотиков, которые порой не легко выявить с помощью обычных средств в силу их секретного характера\". С учётом изложенного Суд пришёл к выводу, что факт провокации со стороны сотрудников полиции доказан не был. 5. В постановлении по делу \"К. против России\" от 23 мая 2013 г. Европейский Суд констатировал, что экстрадиция заявителя в Республику Беларусь не приведёт к нарушению требований статьи 3 Конвенции, отсутствует нарушение подпункта \"f\" пункта 1 статьи 5 Конвенции в связи с содержанием [ФИО] под стражей с целью выдачи. При этом Суд установил нарушение пункта 4 статьи 5 Конвенции в связи с длительным рассмотрением судом кассационной инстанции жалоб заявителя на постановления судов о продлении срока его содержания под стражей. Позиция Европейского Суда в отношении предполагаемого нарушения статьи 3 Конвенции: \".утверждение заявителя о том, что он является жертвой политического преследования в Беларуси, является необоснованным заявитель объявлен в розыск белорусскими властями по обвинениям в похищении, грабеже и вымогательстве, которые, несмотря на их тяжесть, являются обычными преступлениями. ...заявитель ссылался на копию \"Удостоверения свободного гражданина\", якобы подтверждавшего его членство в Белорусской социал-демократической партии и утверждал о существовании опасности подвергнуться жестокому обращению. Суд, однако, не убеждён в подлинности или доказательной ценности этого свидетельства, учитывая, что на нём не содержится штампа или подписи полномочного органа партии. Эти же сомнения были высказаны российскими судами...помимо расплывчатого заявления о том, что он принимал участие в политической деятельности оппозиционных партий в Беларуси в период с 1998 по 2000 год и снова в 2010 году, заявитель не представил никакой дополнительной информации по этому поводу, такой, как подробности по поводу его политической деятельности, даты и места оппозиционных митингов, шествий и демонстраций, даты посещения Беларуси для участия в политической жизни страны, характер его предполагаемой денежной помощи, а также любой другой соответствующей информации, способной подтвердить его утверждения о том, что он был активным членом оппозиционного движения...В этом же ключе доводы заявителя о том, что он уже становился жертвой жестокого обращения во время предыдущих \"опытов общения\" с белорусской милицией, ничем не подтверждаются. Здесь он также не представил никакого описания предполагаемых событий, за исключением техники пыток, якобы применённой в отношении его сотрудниками милиции...отсутствие такой информации делает доводы заявителя недостоверными. Этот вывод остаётся неизменным и в свете того факта, что 14 мая 2012 г. ФМС России предоставила заявителю временное убежище. Суд не убеждён доводом заявителя о том, что оспариваемое решение можно рассматривать как свидетельствующее о наличии опасности подвергнуться обращению, запрещённому статьёй 3 Конвенции. Он рассматривает решение от 14 мая 2012 г. лишь как попытку российских властей предоставить заявителю законные основания для дальнейшего пребывания в Российской Федерации на период разбирательства в Европейском Суде\". Суд также отметил \"отсутствие доказательств, подтверждающих тот факт, что в прошлом члены семьи заявителя подвергались преследованию или жестокому обращению в Белоруссии\". Рассмотрев имеющиеся материалы и доводы сторон, Европейский Суд пришёл к выводу, что \"не были приведены основания, подтверждающие, что ситуация с соблюдением прав человека в Беларуси требует полного запрета на осуществление выдачи в данную страну, например в связи с возможностью жестокого обращения с задержанными и содержащимися под стражей\". С учётом изложенного Суд заключил, что выдача заявителя Беларуси не будет являться нарушением требований статьи 3 Конвенции. Позиция Суда в отношении предполагаемого нарушения пункта 1 статьи 5 Конвенции: содержание заявителя под стражей было санкционировано российским судом, а не зарубежным судом или несудебным органом, продлевалось \".в соответствии со сроками, установленными в статье 109 Уголовно-процессуального кодекса Российской Федерации, которая была применима в контексте дел о выдворении после вынесения Пленумом Верховного Суда Российской Федерации постановления N 22. Преступления, в совершении которых заявитель обвинялся в Беларуси, считались \"тяжкими\" в соответствии с российским законодательством; на этом основании срок содержания под стражей был продлён до двенадцати месяцев в соответствии с частью 3 статьи 109 УПК РФ, а после истечения этого срока он был освобождён. Законность этого содержания под стражей неоднократно пересматривалась и подтверждалась судом кассационной инстанции\". Европейский Суд пришёл к выводу, что содержание [ФИО] под стражей в течение всего периода времени не противоречило требованиям пункта 1 статьи 5 Конвенции. Кроме того, Суд отметил, что содержание [ФИО] под стражей в течение 6 месяцев после того, как Европейский Суд временно приостановил процедуру высылки заявителя из России, соответствует требованиям подпункта \"f\" пункта 1 статьи 5 Конвенции по изложенным выше основаниям. Неофициальный перевод текстов постановлений получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека и в цитатах не изменён. Информация для сведения В связи с изменением действующего законодательства отзывается разъяснение по вопросу N 8 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за второй квартал 2008 года, утверждённого постановлением Президиума Верховного Суда Российской Федерации от 17 сентября 2008 года (опубликовано в \"Бюллетене Верховного Суда Российской Федерации\", 2008, N 11, с. 23). Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации ______________________________ *(1) Комитет ООН по правам человека (далее - Комитет) действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 года (далее - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства - продолжателя Союза ССР признаёт компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. *(2) Замечание общего порядка N 31 (2004) о характере общего юридического обязательства, накладываемого на государства-участники [ФИО], пункт 12. *(3) В исламе решение по какому-либо вопросу, выносимое муфтием или факихом (специалист в области исламского права, а также законовед и знаток законов шариата) и основываемое на принципах ислама и на прецедентах мусульманской юридической практики. *(4) См. сообщения N 1134/2002, [ФИО] против Камеруна, Соображения от 17 марта 2005 года, пункт 5.1; и N 305/1988, [ФИО] против Нидерландов, Соображения от 23 июля 1990 года, пункт 5.8. *(5) См. Замечание общего порядка N 8 (1982) о праве на свободу и безопасность лиц (Официальный отчет Генеральной Ассамблеи, тридцать седьмая сессия, дополнение N 40 (A/37/40), приложение V), пункты 1 и 4; сообщения N 1460/2006, [ФИО] против Туркменистана, Соображения от 20 июля 2009 года, пункт 7.2; и N 414/1990, [ФИО] против [ФИО], Соображения от 8 июля 1994 года, пункт 6.5. *(6) Сообщения N 1014/2001, Бабан против Австралии, Соображения от 6 августа 2003 года, пункт 7.2; N 1069/2002, [ФИО] против Австралии, Соображения от 29 октября 2003 года, пункт 9.4; N 1255 и др., [ФИО] и др. против Австралии, Соображения от 20 июля 2007 года, пункт 7.3. *(7) Австралийская организация по вопросам безопасности и разведки. *(8) Замечание общего порядка N 32 Комитета по правам человека, касающееся права на равенство перед судами, Официальные отчеты Генеральной Ассамблеи, шестьдесят вторая сессия, Дополнение N 40, том I (А/62/40) (том I)), приложение VI, пункт 32. *(9) См. Замечание общего порядка Комитета N 20 (1992) о запрещении пыток или жестокого, бесчеловечного или унижающего достоинство обращения и наказания, (Официальные отчеты Генеральной Ассамблеи, сорок седьмая сессия, дополнение N 40 (A/47/40), приложение VI, раздел A). *(10) См., например, Замечание общего порядка N 32 (2007) Комитета о праве на равенство перед судами и трибуналами и на справедливое судебное разбирательство, пункт 41 (Официальные отчеты Генеральной Ассамблеи, шестьдесят вторая сессия, дополнение N 40, том I (A/62/40 (том I)); сообщения N 330/1988, [ФИО] против Ямайки, Соображения, принятые 4 июля 1994 года, пункт 11.7; N 1033/2001, Сингараса против Шри-Ланки, Соображения, принятые 21 июля 2004 года, пункт 7.4; N 1769/2008, [ФИО] против Узбекистана, Соображения, принятые 25 марта 2011 года, пункт 7.6. *(11) Официальные отчеты Генеральной Ассамблеи, тридцать седьмая сессия, дополнение N 40, приложение V, пункт 2. *(12) По заключению [ФИО], при отсутствии каких-либо разъяснений со стороны государства-участника трехдневная задержка в доставлении лица к судье не удовлетворяет требованию срочности по смыслу пункта 3 статьи 9 (см. сообщение N 852/1999, [ФИО] против Венгрии, пункт 7.4). См. также сообщения N 2120/2011, [ФИО] и [ФИО] против Беларуси, пункт 11.3, и N 1787/2008, [ФИО] против Беларуси, Соображения, принятые 27 марта 2013 года, пункты 7.3-7.5. *(13) См., например, заключительные замечания по докладу Кувейта, CCPR/CO/69/KWT, пункт 21; заключительные замечания по докладу Зимбабве, CCPR/C/79/Add.89, пункт 17; заключительные замечания по докладу Сальвадора, CPR/C/SLV/CO/6, пункт 14; заключительные замечания по докладу [ФИО], CCPR/CO/70/GAB, пункт 13. *(14) См. [ФИО] против Венгрии, пункт 7.4. См. также Основные принципы, касающиеся роли юристов, принятые восьмым Конгрессом Организации Объединенных Наций по предупреждению преступности и обращению с правонарушителями, Гавана, 27 августа - 7 сентября 1990 года, принцип 7. *(15) См., например, сообщения N 770/1997, [ФИО] против Российской Федерации, Соображения, принятые 20 июля 2000 года, пункт 8.3; N 1520/2006, Мвамба против Замбии, Соображения, принятые 10 марта 2010 года, пункт 6.5. *(16) См. Замечание общего порядка N 32, пункт 30. *(17) Там же, пункт 30. *(18) Там же, пункт 32. *(19) См. также сообщение N 1769/2008, [ФИО] против Узбекистана, пункт 7.4. *(20) Официальные отчеты Генеральной Ассамблеи, тридцать седьмая сессия, дополнение N 40 (А/37/40), приложение V, пункт 7; см. также сообщение N 253/1987, [ФИО] против Ямайки, Соображения, принятые 8 апреля 1991 года, пункт 5.14. *(21) См. Замечание общего порядка N 32 Комитета, пункт 59; сообщения N 719/1996, [ФИО] против Ямайки, Соображения, принятые 3 ноября 1998 года, пункт 7.3; N 1096/2002, [ФИО] против Таджикистана, Соображения, принятые 6 ноября 2003 года, пункт 7.7; N 1044/2002, [ФИО] против Таджикистана, Соображения, принятые 17 марта 2006 года, пункт 8.6; N 1276/2004, [ФИО] против Таджикистана, Соображения, принятые 31 марта 2009 года, пункт 9.7; N 1304/2004, [ФИО] против Российской Федерации, Соображения, принятые 29 марта 2011 года, пункт 9.11; N 1545/2007, [ФИО] против Кыргызстана, Соображения, принятые 25 июля 2011 года, пункт 6.5. *(22) См., например, Замечание общего порядка N 32 Комитета, пункт 60; сообщения N 1401/2005, [ФИО] против Таджикистана, Соображения, принятые 27 октября 2009 года, пункт 6.3; N 1545/2007, [ФИО] против Кыргызстана, Соображения, принятые 25 июля 2011 года, пункт 6.2. *(23) См. Замечание общего порядка N 32 (2007) Комитета о праве на равенство перед судами и трибуналами и на справедливое судебное разбирательство, пункт 48, Официальные отчеты Генеральной Ассамблеи, шестьдесят вторая сессия, Дополнение N 40, том I (A/62/40 (том I)), приложение VI. *(24) С учетом обстоятельств дела речь идет о суде кассационной инстанции. *(25) С учетом обстоятельств дела речь идет о кассационной жалобе. *(26) Комитет ООН против пыток (далее - Комитет) действует на основании Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания от 10 декабря 1984 года. Российская Федерация является участником указанного международного договора и в качестве государства - продолжателя Союза ССР признает компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под его юрисдикцией, которые утверждают, что они являются жертвами нарушения государством-участником положений Конвенции. *(27) См. сообщение N 428/2010, [ФИО] против Марокко, пункт 15.2; N 233/2003, [ФИО] против Швеции, Решение, принятое 20 мая 2005 года, пункт 13.2. *(28) Официальные отчеты Генеральной Ассамблеи, пятьдесят третья сессия, Дополнение N 44 (A/53/44), приложение IX, пункт 6. *(29) См., в частности, сообщение N 258/2004, [ФИО] против Канады, Решение, принятое 23 ноября 2005 года, и сообщение N 226/2003, T. A. против Швеции, Решение, принятое 6 мая 2005 года. *(30) См., в частности, сообщение N 356/2008, [ФИО] против Швейцарии, Решение, принятое 6 мая 2010 года, пункт 7.3. *(31) См. доклад Комитета против пыток, Замечание общего порядка N 2 (2007 год) об имплементации статьи 2 государствами-участниками, Официальные отчеты Генеральной Ассамблеи, шестьдесят третья сессия, Дополнение N 44 (A/63/44), приложение VI, пункт 5. *(32) См. дело N 444/2010, [ФИО] и др. против Казахстана, Решение, принятое 1 июня 2012 года, пункт 13.10. *(33) Официальные отчеты Генеральной Ассамблеи, пятьдесят четвертая сессия, Дополнение N 44 (A/54/44), пункт 72. *(34) CCPR/C/TUN/CO/5, пункт 11 (см. сноску 7 выше). *(35) Там же, пункт 12. *(36) См., в частности, сообщения N 203/2002, [ФИО] против Нидерландов, Мнения от 14 ноября 2003 года, пункт 7.3; N 285/2006, [ФИО] и др. против Швейцарии, Решение от 10 ноября 2008 года, пункт 7.6; N 322/2007, [ФИО] и Баликоса против Швеции, Решение от 14 мая 2010 года, пункт 9.4. *(37) См., например, сообщение N 245/2004, С.С.С. против Канады, Решение от 16 ноября 2005 года, пункт 8.4. *(38) Государственный департамент Соединенных Штатов Америки ,\"Turkey 2012 human rights report\", стр. 5. *(39) Европейская комиссия \"Turkey 2012 progress report\" (10 October 2012), стр. 19. Размещено: http://ec.europa.eu/enlargement/pdf/key_documents/2012/package/tr_rapport _2012_en.pdf. *(40) Там же, стр. 19 и 72. *(41) См. Государственный департамент Соединенных Штатов Америки, \"Turkey 2012 human rights report\". *(42) Сообщение N 57/1996, [ФИО] против Канады, мнения от 17 ноября 1997 года, пункт 10.5. *(43) Выводы и рекомендации Комитета против пыток, Узбекистан, CAT/C/UZB/CO/3, пункты 6-9. См. также Заключительные замечания Комитета по правам человека, Узбекистан, CCPR/C/UZB/CO/3, пункт 8. *(44) CAT/C/TGO/CO/2. *(45) Комитет отмечает, что Йемен также является государством-участником Конвенции против пыток и других жестоких, бесчеловечных или унижающих достоинство видов обращения и наказания, и напоминает о своих [ФИО] замечаниях 2010 года (CAT/C/YEM/CO/2/Rev.1), пункты 8, 12 и 13. *(46) См., в частности, [ФИО] против Швеции, сообщение N 326/2007, Решение от 14 ноября 2008 года, пункт 7.7; или [ФИО] против Швеции, сообщение N 256/2004, Решение от 12 мая 2006 года, пункт 9.5. *(47) Комитет ООН по правам инвалидов (далее - Комитет) действует на основании Конвенции о правах инвалидов от 13 декабря 2006 года. Российская Федерация является участником указанного международного договора. *(48) Наименование банка. *(49) CRPD/C/TUN/CO/1, пункт 35. *(50) CRPD/C/ESP/CO/1, пункт 47. *(51) Венгрии. *(52) Требование от 27 ноября 2003 г. о внесении заявителя в базу данных с целью принятия мер по временному ограничению права заявителя на выезд из Российской Федерации на срок до 6 месяцев. *(53) Постановление службы судебных приставов от 3 марта 2005 г. об ограничении права заявителя на выезд из страны."
}