{
  "title": "Обзор судебной практики Верховного Суда РФ за третий квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 26 декабря 2001 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за третий квартал 2001 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 26 декабря 2001 г.) 1. Вынесенные по делу по иску о возмещении вреда судебные постановления отменены как постановленные с нарушением норм материального права. [ФИО] обратился в суд с иском к [ФИО] и [ФИО] о возмещении вреда, причиненного дорожно-транспортным происшествием. В обоснование требований он указал, что в результате аварии его автомобилю были причинены технические повреждения; виновным признан водитель [ФИО], управлявший автобусом, собственником которого является предприниматель [ФИО] Решением суда, оставленным без изменения последующими судебными инстанциями, возмещение вреда в пользу истца взыскано с [ФИО], в иске к [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Возлагая обязанность по возмещению вреда на [ФИО], суд первой инстанции исходил из следующих фактов: наличие у него доверенности на управление автобусом; самовольный выезд на линию в день дорожно-транспортного происшествия без уведомления об этом своего работодателя. Президиум областного суда указал, что нормы гражданского законодательства освобождают от ответственности лиц, состоящих в трудовых отношениях с владельцем источника повышенной опасности. Вместе с тем [ФИО], имея доверенность на управление автобусом, в день происшествия самовольно выехал на линию, вследствие чего ответственность за причиненный истцу вред должен нести он. С данными выводами согласиться нельзя. В силу ст. 1079 ГК РФ юридические лица и граждане, деятельность которых связана с повышенной опасностью для окружающих, обязаны возместить вред, причиненный источником повышенной опасности. Этой же правовой нормой предусмотрена возможность освобождения владельца источника повышенной опасности от ответственности в случае, если источник выбыл из его обладания в результате противоправных действий других лиц. Ответственность за вред в данном случае несут лица, противоправно завладевшие источником повышенной опасности. При этом следует учитывать, что доверенность на управление автомобилем в интересах собственника на постоянной основе с выплатой денежного вознаграждения за выполненную работу является формой организации трудовых отношений. Определение N 13В01пр-3 2. Поскольку истец является военнослужащим и на момент подписания Соглашения между государствами-участниками Содружества Независимых Государств о социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей проходил военную службу в Вооруженных Силах СССР, то на него распространяются все права и льготы, предусмотренные ранее законодательством Союза ССР в отношении военнослужащих, в том числе в части возмещения затрат на проезд к месту проведения отпуска в пределах территории бывшего Союза ССР. Судебная коллегия по гражданским делам областного суда отменила решение суда первой инстанции об удовлетворении иска военнослужащего [ФИО] к высшему военному инженерному училищу о взыскании расходов на оплату проезда его и семьи к месту отдыха по территории Украины и в иске отказала. Принимая такое решение, судебная коллегия сослалась на то, что в соответствии с п. 9 ст. 20 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" расходы на проезд и перевозку личного имущества военнослужащих, граждан, уволенных с военной службы, и членов их семей возмещаются Министерством обороны Российской Федерации в порядке, определяемом Правительством Российской Федерации. Согласно постановлению Правительства Российской Федерации от 6 июля 1994 г. N 806 \"О некоторых вопросах реализации льгот по проезду и перевозкам личного имущества военнослужащих, граждан, уволенных с военной службы, и членов их семей, установленных Законом Российской Федерации \"О статусе военнослужащих\", действовавшему на момент рассмотрения спора судом, Министерство обороны Российской Федерации при реализации льгот, предусмотренных Законом Российской Федерации \"О статусе военнослужащих\", осуществляет оплату проезда (в том числе и проезда в отпуск) по территории Российской Федерации. Президиум областного суда удовлетворил протест заместителя Председателя Верховного Суда РФ, отменил определение судебной коллегии по гражданским делам областного суда и оставил в силе решение суда первой инстанции, указав следующее. В силу ст. 1 Соглашения между государствами-участниками Содружества Независимых Государств о социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей (подписанного 14 февраля 1992 г. в Минске), которое имеет статус международного договора, за военнослужащими, лицами, уволенными с военной службы и проживающими на территории государств-участников Содружества, а также членами их семей сохраняется уровень прав и льгот, установленных ранее законами и другими нормативными актами бывшего Союза ССР. В соответствии со ст. 15 Конституции Российской Федерации международные договоры Российской Федерации являются составной частью ее правовой системы. Если международным договором Российской Федерации установлены иные правила, чем предусмотренные законом, то применяются правила международного договора. Экономический Суд Содружества Независимых Государств в своем решении от 15 апреля 1999 г. N 01-1/5-98 дал следующее толкование приведенной выше статьи Соглашения: \"Статья 1 Соглашения между государствами - участниками Содружества Независимых Государств о социальных и правовых гарантиях военнослужащих, лиц, уволенных с военной службы, и членов их семей содержит договорное условие, согласно которому для лиц, состоявших на день подписания Соглашения - 14 февраля 1992 г. на военной службе, а также членов их семей продолжают действовать нормы законодательства бывшего Союза ССР в части возмещения затрат на проезд к месту проведения отпуска в пределах территории бывшего Союза ССР\". В силу ст. 105 Регламента Экономического Суда Содружества Независимых Государств государство либо орган или институт Содружества, в отношении которого принято решение коллегии Экономического Суда, обязано его исполнить. Постановление президиума областного суда N 44Г-99 3. Оставление судьей искового заявления без движения по мотиву неуплаты государственной пошлины признано неправильным. Определением судьи, оставленным без изменения кассационной инстанцией, исковое заявление [ФИО] и других лиц к обществу с ограниченной ответственностью о защите прав потребителей и взыскании неустойки оставлено без движения. Истцам предложено в назначенный судьей срок оплатить государственную пошлину в установленном законом размере. Оставляя исковое заявление [ФИО] и других лиц без движения, обязывая его произвести уплату госпошлины, судья полагал, что данные правоотношения не регулируются нормами Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (в ред. от 17 декабря 1999 г.). Президиум областного суда, рассмотрев дело по протесту заместителя Председателя Верховного Суда РФ, отменил вынесенные судебные постановления и направил исковое заявление в суд первой инстанции для рассмотрения в установленном законом порядке по следующим основаниям. Между истцами и ответчиком был заключен договор о долевом участии в строительстве жилого дома, по условиям которого после внесения соответствующих денежных средств (полная стоимость квартиры) ответчик обязуется построить и передать дольщикам в собственность две квартиры. Согласно копии договора его предметом является осуществление строительства жилого дома, в котором [ФИО] будут предоставлены две квартиры. Следовательно, по своему содержанию он является договором строительного подряда. Наименование лиц \"дольщиками\" в данном случае не имеет правового значения для определения характера возникших у сторон правоотношений. Вывод кассационной инстанции о том, что истцы, заключив указанный договор, инвестируют строительство, является ошибочным, так как договор не соответствует цели, преследуемой ими при его заключении. В силу п. 1 постановления Пленума Верховного Суда РФ от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" (в ред. от 21 ноября 2000 г.) отношения, регулируемые законодательством о защите прав потребителей, могут возникать из договора банковского вклада, в котором вкладчиком является гражданин, и других договоров, направленных на удовлетворение личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности. Постановление президиума областного суда N 44Г-141 4. На проценты, уплачиваемые заемщиком на сумму займа в размере и порядке, определенном п. 1 ст. 809 ГК РФ, как и на сумму основного денежного долга, норма ст. 333 ГК РФ не распространяется. [ФИО] обратился в суд с иском к [ФИО] о взыскании суммы долга и процентов, ссылаясь на то, что по договору займа он передал ответчице 50 тыс. рублей с условием возврата 1 ноября 1997 г. и уплатой процентов на сумму займа в размере 10% ежемесячно; ответчица долг не возвратила, проценты выплатила частично. Решением суда с ответчицы в пользу истца взыскан долг с процентами в сумме 105 тыс. рублей. Определением судебной коллегии по гражданским делам краевого суда решение суда оставлено без изменения, но взысканная денежная сумма снижена до 15 тыс. рублей. По протесту заместителя Председателя Верховного Суда РФ президиум краевого суда отменил судебные постановления, дело направил на новое рассмотрение в суд первой инстанции. Судом установлено, что долг ответчицы по договору займа составляет 138096 руб., из которых 50 тыс. рублей - сумма основного долга, 65 тыс. рублей - проценты в размере 10% ежемесячно со дня предоставления суммы займа по 1 ноября 1997 г., остальная сумма - проценты по ставке рефинансирования на общую сумму долга за счет возвращенных сумм за период с 1 ноября 1997 г. по март 2000 г. На основании ст. 333 ГК РФ суд уменьшил размер процентов, взыскав с ответчицы долг и проценты в сумме 105 тыс. рублей. Кассационная инстанция, повторно применив ст. 333 ГК РФ, снизила размер взыскиваемой денежной суммы до 15 тыс. рублей. Принимая указанные решения, судебные инстанции не учли, что проценты, уплачиваемые заемщиком на сумму займа в размере и порядке, определенном п. 1 ст. 809 ГК РФ, являются платой за пользование денежными средствами и подлежат уплате должником по правилам об основном денежном долге. На них, как и на сумму основного денежного долга, ст. 333 ГК РФ не распространяется. Эти проценты по своей природе отличаются от процентов, предусмотренных п. 1 ст. 395 ГК РФ в качестве меры гражданско-правовой ответственности за нарушение денежного обязательства, размер (ставка) которых в случае явной несоразмерности последствиям просрочки исполнения денежного обязательства может быть уменьшен судом на основании ст. 333 ГК РФ. Судебные инстанции не разграничили суммы, подлежащие уплате по договору займа, вследствие чего ошибочно применили положения ст. 333 ГК РФ к сумме основного долга и сумме процентов, начисленных за пользование денежными средствами, предоставленными по договору займа. Постановление президиума краевого суда N 18В01-46к 5. Суд правильно признал противоречащим федеральному законодательству нормативный правовой акт субъекта Российской Федерации, принятый по вопросу регистрации и снятия граждан с регистрационного учета по месту пребывания и месту жительства. Решением суда удовлетворена жалоба [ФИО] о признании противоречащим федеральному законодательству одного из пунктов постановления органа исполнительной власти субъекта Российской Федерации \"О регистрации и снятии граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства\", в котором установлена плата (зачисляемая на специальный счет ГУВД) за оформление паспортов, выдаваемых гражданам, в частности за оформление паспортов, выдаваемых впервые, а также в связи с переменой фамилии, имени, отчества в размере 5% минимальной месячной оплаты труда, в связи с утратой паспорта - в размере 50% минимальной месячной оплаты труда. Судебная коллегия по гражданским делам Верховного Суда РФ оставила это решение без изменения, указав следующее. В соответствии с п. 2 ст. 8 НК РФ под сбором понимается обязательный взнос, взимаемый с организаций и физических лиц, уплата которого является одним из условий совершения в отношении плательщиков сборов государственными органами, органами местного самоуправления, иными уполномоченными органами и должностными лицами юридически значимых действий, включая предоставление определенных прав или выдачу разрешений (лицензий). Вводимая оспариваемым пунктом плата является сбором, так как имеет все признаки, содержащиеся в приведенной федеральной правовой норме: обязательное внесение платы связано с совершением органами внутренних дел юридически значимых действий. В силу п. 2 ст. 18 Закона Российской Федерации от 27 декабря 1991 г. N 2118-I \"Об основах налоговой системы в Российской Федерации\", п. 5 ст. 3 НК РФ налоги и сборы субъектов Российской Федерации, местные налоги и сборы устанавливаются, изменяются или отменяются соответственно законами субъектов Российской Федерации о налогах и сборах и нормативными правовыми актами представительных органов местного самоуправления о налогах и сборах в соответствии с Налоговым кодексом Российской Федерации. Ни на кого не может быть возложена обязанность уплачивать налоги и сборы, а также иные взносы и платежи, обладающие установленными настоящим Кодексом признаками налогов или сборов, не предусмотренные Кодексом либо установленные в ином порядке. Между тем постановление, содержащее оспариваемую норму, было принято органом исполнительной власти субъекта Российской Федерации. Определение N 5Г-01-61 6. Норма постановления органа исполнительной власти субъекта Российской Федерации о том, что департамент государственного имущества и промышленной политики от имени субъекта Российской Федерации выступает учредителем и вносит имущественные вклады в уставный капитал (фонд) любых форм собственности, признана незаконной. Прокурор обратился в областной суд с заявлением о признании противоречащим федеральному законодательству одного из пунктов положения о департаменте государственного имущества и промышленной политики, утвержденного постановлением органа исполнительной власти субъекта Российской Федерации, в котором предусмотрено, что департамент в качестве уполномоченного органа от имени субъекта Российской Федерации выступает учредителем и вносит имущественные вклады в уставный капитал (фонд) предприятий любых форм собственности. Решением областного суда заявление прокурора удовлетворено. Судебная коллегия по гражданским делам Верховного Суда РФ оставила это решение без изменения по следующим основаниям. В соответствии с п. 4 ст. 66 ГК РФ государственные органы и органы местного самоуправления не вправе выступать участниками хозяйственных обществ и вкладчиками в товариществах на вере, если иное не определено законом. Согласно п. 1 ст. 10 Федерального закона от 26 декабря 1995 г. N 208-ФЗ \"Об акционерных обществах\" (в ред. от 7 августа 2001 г.) государственные органы и органы местного самоуправления не могут выступать учредителями общества, если иное не установлено федеральными законами. В силу п. 2 ст. 7 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (в ред. от 31 декабря 1998 г.) государственные органы и органы местного самоуправления не вправе выступать участниками обществ, если иное не предусмотрено федеральным законом. При таких данных вывод суда о противоречии оспариваемого положения федеральному законодательству является правильным. Ссылку на то, что суд, признавая противоречащим федеральному законодательству оспариваемый пункт положения, по существу лишил область как субъект Российской Федерации права выступать учредителем государственных унитарных предприятий и государственных учреждений, на что федеральное законодательство не содержит запретов, нельзя признать состоятельной, поскольку редакция оспариваемой нормы носит общий характер и распространяется на предприятия любых форм собственности. Определение N 82Г-01-19 7. Законом Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" предусмотрено право пенсионеров на бесплатный проезд к месту отдыха на территории Российской Федерации, а не последующая компенсация затрат по приобретению билетов для проезда к месту отдыха. Постановлением вице-губернатора области был утвержден Порядок оплаты проезда к месту использования отпуска и обратно неработающим пенсионерам по старости и инвалидности, в одном из пунктов которого установлено, что предварительная оплата проезда в отпуск указанным лицам производится в одну сторону при наличии билета к месту выезда. Решением областного суда удовлетворена жалоба [ФИО] о признании данной нормы противоречащей федеральному законодательству. Судебная коллегия по гражданским делам Верховного Суда РФ оставила это решение без изменения по следующим основаниям. В соответствии с оспариваемой нормой предварительная оплата проезда к месту использования отпуска пенсионерам по старости и по инвалидности в одну сторону осуществляется при наличии билета к месту выезда. Следовательно, средства на приобретение билетов к месту отдыха и обратно пенсионерам заранее выделяться не будут. Между тем в силу ст. 34 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (в ред. от 27 декабря 2000 г.) пенсионеры по старости, проработавшие в районах Крайнего Севера и приравненных к ним местностях соответственно 15 и 20 календарных лет, и пенсионеры по инвалидности, проживающие и получившие инвалидность в период работы в районах Крайнего Севера и приравненных к ним местностях, имеют право на бесплатный проезд один раз в два года к месту отдыха на территории Российской Федерации и обратно. Согласно ч. 2 п. 39 Инструкции о порядке предоставления социальных гарантий и компенсаций лицам, работающим в районах Крайнего Севера и в местностях, приравненных к районам Крайнего Севера, в соответствии с действующими нормативными актами (утвержденной приказом Министерства труда РСФСР от 22 ноября 1990 г. N 2 и действующей в редакции от 11 июля 1991 г. в части, не противоречащей вышеназванному Закону) оплата проезда в отпуск и обратно (в том числе и пенсионерам по старости) производится перед отъездом в отпуск исходя из примерной стоимости проезда. Окончательный расчет производится по возвращении из отпуска на основании представленных билетов или других оправдательных документов. Определение N 64Г-01-10 8. Суд правильно признал необоснованными доводы о превышении органом исполнительной власти субъекта Российской Федерации своих полномочий при принятии нормативного правового акта. Решением областного суда отказано в удовлетворении требования прокурора о признании недействительным Положения об организации на территории области закупки товаров, работ и услуг для государственных нужд, утвержденного постановлением администрации области. Судебная коллегия по гражданским делам Верховного Суда РФ оставила это решение без изменения, указав следующее. Согласно ст. 90 Конституции Российской Федерации Президент Российской Федерации издает указы и распоряжения, которые обязательны для исполнения на всей территории Российской Федерации. Указы и распоряжения Президента Российской Федерации не должны противоречить Конституции Российской Федерации и федеральным законам. Впредь до принятия федерального закона об организации торгов на закупку товаров, работ и услуг для государственных нужд Президент Российской Федерации Указом от 8 апреля 1997 г. N 305 \"О первоочередных мерах по предотвращению коррупции и сокращению бюджетных расходов при организации закупки продукции для государственных нужд\" утвердил Положение об организации закупки товаров, работ и услуг для государственных нужд и предписал органам исполнительной власти субъектов Российской Федерации привести свои нормативные правовые акты о поставках продукции для региональных нужд в соответствие с этим [ФИО]. Федеральный закон об организации торгов на закупку товаров, работ и услуг для государственных нужд отсутствует. Оспариваемое прокурором Положение принято администрацией области в соответствии с приведенными выше требованиями ст. 90 Конституции Российской Федерации. Защита прав и свобод человека и гражданина, обеспечение законности, правопорядка и общественной безопасности в силу п. \"б\" ч. 1 ст. 72 Конституции Российской Федерации находится в совместном ведении Российской Федерации и субъектов Российской Федерации. Согласно вышеназванному Указу Президента Российской Федерации Положение об организации закупки товаров, работ и услуг для государственных нужд утверждено в том числе и в целях предотвращения коррупции, пресечения злоупотреблений государственных служащих своим служебным положением при организации закупок продукции для государственных нужд, т.е. в целях обеспечения законности и правопорядка. При таких данных вывод суда о том, что разрешение вопросов организации закупки продукции для региональных нужд в этом случае нельзя отнести к исключительному ведению Российской Федерации, является правильным. Определение по 91Г-01-6 9. Федеральный закон \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" не предусматривает обязанность избирателя, участника референдума представлять в избирательную комиссию документ, подтверждающий причину, по которой ему требуется открепительное удостоверение. Нормой областного закона было установлено, что открепительное удостоверение выдается избирателю избирательной комиссией при подтверждении документами указанной заявителем причины, по которой ему необходимо получить это удостоверение для голосования в месте временного пребывания в день голосования. Областной суд отказал [ФИО] в удовлетворении требования признать приведенное положение закона недействующим ввиду противоречия федеральному законодательству. Судебная коллегия по гражданским делам Верховного Суда РФ признала вывод областного суда ошибочным по следующим основаниям. Согласно ст. 50 Федерального закона от 19 сентября 1997 г. N 124-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (в ред. от 10 июля 2001 г.) в случаях и порядке, предусмотренных федеральными конституционными законами, федеральными законами, законами субъектов Российской Федерации, избиратель, участник референдума, который не будет иметь возможности прибыть в помещение для голосования того избирательного участка, участка референдума, где он включен в список избирателей, участников референдума, в день голосования, вправе получить в соответствующей избирательной комиссии, комиссии референдума открепительное удостоверение для голосования на выборах, референдуме и принять участие в голосовании на том избирательном участке, участке референдума, на котором он будет находиться в день голосования, в пределах избирательного округа, где данный избиратель, участник референдума обладает активным избирательным правом, правом на участие в референдуме. Обязанности избирателя, участника референдума представлять в избирательную комиссию документ, подтверждающий причину, по которой ему требуется открепительное удостоверение, федеральным законом не предусматривается. Таким образом, установленное в оспариваемой норме закона области условие получения открепительного удостоверения для проживающих на территории области граждан, включенных в списки избирателей, существенно ограничивает избирательные права и право на участие в референдуме, что недопустимо в силу п. 3 ст. 1 указанного Федерального закона. Определение N 38Г-01-12 10. Право членов избирательной комиссии на особое мнение, обязанность комиссии рассмотреть это мнение, отразить его в протоколе, приложить к протоколу не зависит от уровня избирательной комиссии. В соответствии с одной из норм Закона Тульской области \"О выборах губернатора - главы исполнительного органа государственной власти Тульской области\" члены избирательной комиссии, кроме избирательной комиссии области, не согласные с принятым комиссией решением, вправе в письменной форме высказать особое мнение. Отказывая [ФИО] в признании данной нормы Закона области противоречащей федеральному закону, областной суд пришел к выводу о том, что в силу п. 12 ст. 27 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" правом высказывания особого мнения наделены члены нижестоящих избирательных комиссий по отношению к вышестоящим соответственно уровню выборов. Этот вывод суда основан на неправильном толковании нормы материального права и является ошибочным. Как установлено в названной норме Закона, члены избирательной комиссии, не согласные с решением, принятым комиссией, вправе в письменной форме высказать особое мнение, которое должно быть рассмотрено этой комиссией, отражено в ее протоколе, приложено к нему и доведено председателем комиссии до сведения вышестоящей (соответственно уровню выборов) избирательной комиссии не позднее чем в трехдневный срок, а в день голосования и в день, следующий за днем голосования, - незамедлительно. Указаний на то, что правом высказывать особое мнение обладают члены нижестоящей (соответственно уровню выборов) избирательной комиссии, данная норма не содержит. Из приведенного следует, что упоминание законодателем уровня избирательной комиссии связано лишь с обязанностью ее председателя довести особое мнение и члена комиссии до вышестоящей (соответственно уровню выборов) избирательной комиссии. Право членов комиссии на особое мнение и обязанность комиссии рассмотреть это мнение, отразить его в протоколе, приложить к протоколу от уровня избирательной комиссии не зависят. Такому положению полностью соответствует, например, ст. 38 Регламента Центральной избирательной комиссии Российской Федерации, утвержденного постановлением этой комиссии от 23 июня 1998 г. N 150/1046-II, устанавливающая право члена этой комиссии (вышестоящая комиссия по отношению к которой отсутствует) на выражение особого мнения и порядок его рассмотрения. Иное толкование нормы Федерального закона противоречило бы принципам, закрепленным в ст. 19 Всеобщей декларации прав человека от 10 декабря 1948 г., ст. 10 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г., в силу которых каждый человек имеет право на свое мнение, свободу убеждений и свободу выражать их, а также чч. 1 и 3 ст. 29 Конституции Российской Федерации, согласно которым каждому гарантируется свобода мысли и слова, никто не может быть принужден к выражению своих мнений и убеждений или отказу от них. Определение N 38Г-01-15 11. Субъект Российской Федерации вправе определять очередность предоставления жилищных субсидий, но не произвольно, а в соответствии с федеральным законодательством. [ФИО] обратилась в суд с жалобой о признании незаконным постановления главы администрации области \"Об утверждении Положения о порядке предоставления жилищных субсидий для приобретения (строительства) жилья по вновь избранному месту жительства гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\", согласно которому предусмотрено 95% средств на выплату субсидий направлять для граждан, состоящих в списках льготной очереди, а 5% - предоставляться выехавшим с Севера не ранее 1 января 1992 г., но не предусматривается выделение субсидий гражданам, имеющим право на такие субсидии по федеральному законодательству, но состоящим на общей очереди и имеющим трудовой стаж не менее 15 лет. Решением областного суда заявление [ФИО] было оставлено без удовлетворения по тем основаниям, что первоочередное предоставление субсидий некоторым категориям граждан установлено в федеральном законе, а Положение носит временный характер. Судебная коллегия по гражданским делам Верховного Суда РФ это решение отменила и направила дело в суд на новое рассмотрение по следующим основаниям. В силу ст. 1 Федерального закона от 25 июля 1998 г. N 131-ФЗ \"О жилищных субсидиях гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей\" правом на получение жилищных субсидий, предоставляемых за счет средств федерального бюджета, обладают граждане, имеющие стаж работы или проживающие в районах Крайнего Севера и приравненных к ним местностях не менее 15 лет и не имеющие жилья в других регионах Российской Федерации. При этом общая продолжительность стажа работы и времени проживания пенсионеров или граждан, зарегистрированных в качестве безработных, в указанных районах и местностях определяется ч. 2 ст. 6 названного Федерального закона. Согласно ст. 2 этого Закона средства федерального бюджета, предусмотренные на предоставление жилищных субсидий гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей, в объеме до 5% используются на предоставление жилищных субсидий гражданам, выехавшим из указанных районов и местностей не ранее 1 января 1992 г., нуждающимся в улучшении жилищных условий по новому месту жительства и имеющим в соответствии с названным Федеральным законом право на получение таких субсидий. Предоставление средств на жилищные субсидии упомянутым гражданам осуществляется под контролем законодательных (представительных) органов субъектов Российской Федерации. В ст. 4 Закона установлено, что предоставление жилищных субсидий гражданам, выезжающим из районов Крайнего Севера и приравненных к ним местностей, осуществляется органами исполнительной власти субъектов Российской Федерации, на территориях которых находятся районы Крайнего Севера и приравненные к ним местности, в первую очередь гражданам, работающим в ликвидируемых организациях и проживающим в закрывающихся городах, поселках и на полярных станциях, а также инвалидам, в том числе инвалидам с детства, родившимся в районах Крайнего Севера и приравненных к ним местностях, пенсионерам и гражданам, зарегистрированным более одного календарного года в качестве безработных. Данная норма о первоочередном предоставлении жилищных субсидий носит рекомендательный для исполнительных органов государственной власти субъектов Российской Федерации характер и не может толковаться как основание для лишения всех иных лиц, перечисленных в ст. 1 Закона, права на получение субсидий или как основание для отложения реализации этого права на неопределенный срок (что фактически является лишением права на получение субсидии). В ст. 10 Закона закреплено право субъекта Российской Федерации определять очередность предоставления жилищных субсидий, но не произвольно, а в соответствии с федеральным законодательством. Это подразумевает реальное предоставление субсидий всем категориям граждан, имеющим право на их получение, несмотря на наличие льготной очереди. Определение N 59Г-01-5 12. В соответствии с ч. 2 ст. 46 Конституции Российской Федерации решения и действия (или бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц могут быть обжалованы в суд. Решением городского суда оставлено без удовлетворения заявление прокурора о признании незаконным п. 2 решения районного Совета, которым были выделены денежные средства из внебюджетного специального инвестиционного фонда на приобретение лекарственных препаратов. Определением судебной коллегии по гражданским делам областного суда решение городского суда отменено, производство по делу прекращено по мотиву неподведомственности суду общей юрисдикции. Последующие судебные инстанции оставили это определение без изменения. Президиум Верховного Суда РФ отменил упомянутое определение (а также последующие судебные постановления) о прекращении производства по делу, направил дело в областной суд на новое кассационное рассмотрение, указав следующее. Прекращая производство по делу, судебная коллегия по гражданским делам областного суда сослалась на п. 2 постановления Пленума Верховного Суда РФ 27 апреля 1993 г. N 5 \"О некоторых вопросах, возникающих при рассмотрении дел по заявлениям прокуроров о признании правовых актов противоречащими закону\" (с последующими изменениями), полагая, что оспариваемый прокурором пункт решения районного Совета не относится к актам нормативного или индивидуального характера, соответствие которых закону может проверяться в суде общей юрисдикции. К таким актам, по мнению кассационной и последующих судебных инстанции, относятся, в частности, принятые органами и должностными лицами решения, содержащие обязательные предписания (правила поведения), влекущие юридические последствия. Такие акты могут носить нормативный характер, т.е. устанавливать правовые нормы (правила поведения), обязательные для неопределенного круга лиц, рассчитанные на неоднократное применение, а также индивидуальный характер, т.е. устанавливать, изменять или отменять права и обязанности конкретных лиц. Поскольку решение районного Совета в оспариваемой части к перечисленным актам не относится, судебная коллегия областного суда исключила его из числа правовых актов, соответствие которых закону может быть проверено судом по заявлению прокурора. Между тем решение о выделении средств из внебюджетного фонда на конкретные цели порождает обязанность одних местных органов исполнительной власти осуществить указанную переброску средств и право других органов эти средства использовать в интересах населения согласно предписанному назначению. С учетом этого оспариваемый акт безусловно является правовым актом, порождающим права и обязанности для участников возникших правоотношений. Невозможность оспаривания его в суде общей юрисдикции ведет к неправомерному ограничению прав прокурора, предоставленных ему Федеральным законом от 17 января 1992 г. N 2202-I \"О прокуратуре Российской Федерации\" (с изменениями и дополнениями), в частности ст. 23, предусматривающей не только право, но и обязанность прокурора опротестовывать противоречащие закону правовые акты. Право прокурора на обращение в суд в целях охраны государственных или общественных интересов, а также прав граждан закреплено и в ст. 41 ГПК РСФСР. Арбитражному суду данное дело в силу ст. 22 АПК РФ неподведомственно, так как возникшие правоотношения не носят экономического характера, а имеют социальную направленность. Поскольку кассационная инстанция, прекратив производство по делу, не проверяла правильность разрешения дела по существу, оно направлено на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 83пв-01пр 13. Дела о признании недействительными актов, изданных структурными подразделениями органа исполнительной власти субъекта Российской Федерации, подсудны районному суду. Определением судьи Санкт-Петербургского городского суда [ФИО], отказано в принятии заявления о признании частично недействительным распоряжения комитета по здравоохранению администрации г. Санкт-Петербурга \"О порядке учета выписки и отпуска лекарственных средств для льготных категорий жителей\" за неподсудностью дела данному суду. Судебная коллегия по гражданским делам Верховного Суда РФ оставила это определение без изменения, указав следующее. В силу п. 2 ст. 115 ГПК РСФСР суд города федерального значения рассматривает в качестве суда первой инстанции дела об оспаривании нормативных правовых актов органов государственной власти и должностных лиц субъектов Российской Федерации. Ссылка в жалобе на то обстоятельство, что комитет по здравоохранению в силу Закона г. Санкт-Петербурга \"О структуре Администрации Санкт-Петербурга\" относится к органам государственной власти, является правильным. Вместе с тем по смыслу п. 2 ст. 115 ГПК РСФСР к подсудности суда г. Санкт-Петербурга отнесены акты, непосредственно изданные органами государственной власти субъекта Российской Федерации, а не его структурными (исполнительными) подразделениями (комитеты, отделы, управления и т.п.). Определение N 78Г-01-46 Ответы на вопросы: Вопрос: Распространяется ли действие ст. 33 Закона Российской Федерации \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" на членов семей лиц, работающих в районах Крайнего Севера и приравненных к ним местностях, - студентов дневной формы обучения высших учебных заведений, расположенных вне районов Крайнего Севера, проживающих по месту учебы? Ответ: Согласно ст. 33 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (в ред. от 27 декабря 2000 г.) лица, работающие в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплачиваемый один раз в два года за счет предприятий, учреждений, организаций проезд к месту использования отпуска на территории Российской Федерации и обратно любым видом транспорта, в том числе личным (кроме такси), а также на оплату стоимости провоза багажа до 30 килограммов. Предприятия, учреждения, организации также оплачивают стоимость проезда и провоза багажа членам семей своих работников независимо от времени использования ими отпуска. Как следует из преамбулы этого же Закона, его нормы устанавливают государственные гарантии и компенсации по возмещению дополнительных материальных и физиологических затрат гражданам в связи с работой и проживанием в экстремальных природно-климатических условиях Севера. Таким образом, можно сделать вывод, что на члена семьи, обучающегося вне района Крайнего Севера и проживающего по месту учебы, действие приведенной нормы об оплате проезда к месту отдыха и обратно не распространяется. Вопрос: Подведомственны ли судам общей юрисдикции дела о нарушении таможенных правил, по которым в качестве взыскания предусмотрено взыскание стоимости товаров (транспортных средств)? Ответ: Определением Конституционного Суда Российской Федерации от 6 июля 2001 г. N 144-О по делу о проверке конституционности п. 5 ст. 242 и ч. 1 ст. 254 Таможенного кодекса Российской Федерации эти правовые нормы признаны не соответствующими Конституции Российской Федерации в той мере, в какой они допускают применение взыскания стоимости товаров и транспортных средств, являющихся непосредственными объектами нарушения таможенных правил, во внесудебном порядке. Как указано в названном определении, правовые позиции, ранее выраженные Конституционным Судом Российской Федерации относительно порядка наложения взыскания в виде конфискации имущества, должны распространяться и на взыскание стоимости товаров и транспортных средств. Учитывая это, дела о нарушении таможенных правил, по которым в качестве взыскания предусмотрено взыскание стоимости товаров (транспортных средств), рассматриваются судами общей юрисдикции в том же порядке, что и дела о наложении взыскания за нарушение таможенных правил, по которым применяется конфискация товара и транспортных средств. Порядок передачи таможенными органами дел о нарушении таможенных правил в суд определен приказом ГТК России от 3 октября 2000 г. N 894 \"О передаче в суд дел о нарушении таможенных правил\". Вопрос: Правомерно ли требование застрахованного работника в случае прекращения им работы, повлекшей профессиональное заболевание, о перерасчете суммы ежемесячной страховой выплаты исходя из среднего заработка за последние 12 месяцев, предшествовавших прекращению работы, повлекшей профессиональное заболевание, если после установления профессионального заболевания и степени утраты профессиональной трудоспособности работник продолжал выполнять ту же работу и ему выплачивалось ежемесячное страховое возмещение, исчисленное исходя из среднего заработка за 12 месяцев, предшествовавших установлению профессионального заболевания? Ответ: В соответствии со ст. 3 Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболевании\" (в ред. от 2 января 2000 г.) страховым случаем является подтвержденный в установленном порядке факт повреждения здоровья застрахованного вследствие несчастного случая на производстве или профессионального заболевания, который влечет возникновение обязательства страховщика осуществлять обеспечение по страхованию. В силу п. 1 ст. 12 названного Федерального закона размер ежемесячной страховой выплаты определяется как доля среднего месячного заработка застрахованного до наступления страхового случая, исчисленная в соответствии со степенью утраты им профессиональной трудоспособности. При этом, исходя из абз. 1 и 3 п. 3 ст. 12 данного Федерального закона, при наступлении страхового случая по причине получения профессионального заболевания средний месячный заработок может быть подсчитан по выбору застрахованного за 12 месяцев работы, предшествовавших наступлению страхового случая или утрате либо снижению его трудоспособности, либо за последние 12 месяцев работы, предшествовавших прекращению работы, повлекшей такое заболевание. Таким образом, из анализа приведенных норм Закона следует, что средний месячный заработок для исчисления размера ежемесячной страховой выплаты, в том числе в случае утраты профессиональной трудоспособности вследствие профессионального заболевания, определяется из заработка до наступления страхового случая и соответственно до назначения страховой выплаты. Возможности перерасчета ранее назначенной ежемесячной страховой выплаты исходя из заработка застрахованного, который он получал после назначения ежемесячной страховой выплаты, Федеральный закон \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" не предусматривает. Вопрос: Подлежит ли обжалованию в судебном порядке нормативный правовой акт или его отдельные нормы, если в этом акте воспроизводится содержание федерального закона или указа Президента Российской Федерации, учитывая, что проверку соответствия Конституции Российской Федерации федерального закона и соответствия федеральному закону нормативного указа Президента в порядке абстрактного нормоконтроля суды общей юрисдикции не осуществляют? Ответ: Воспроизведение в нормативном правовом акте положений федерального закона или указа Президента Российской Федерации представляет собой изложение этим ведомством их содержания. Поскольку в таком нормативном правовом акте нет новых правовых норм, он не может расцениваться как результат правотворческой деятельности издавшего его органа. В силу ч. 2 ст. 125 Конституции Российской Федерации дела о соответствии Конституции Российской Федерации федеральных законов, нормативных актов Президента Российской Федерации разрешает Конституционный Суд Российской Федерации. Таким образом, суды общей юрисдикции не вправе рассматривать дела об обжаловании нормативных правовых актов или их отдельных норм, если в них лишь воспроизводится содержание федерального закона или указа Президента. Вопрос: Вправе ли суд признать недействительным нормативный правовой акт, признающий утратившим силу другой нормативный правовой акт (например, когда Правительство Российской Федерации отменяет принятое в соответствии с законом постановление)? Ответ: В действующем законодательстве отсутствуют положения, которые препятствовали бы органу, принявшему нормативный правовой акт, признать его утратившим силу. Таким образом, принятие и разработка правовых актов (в том числе их отмена), внесение в них дополнений, изменений и их отмена отнесены к компетенции исполнительных органов государственной власти. Согласно ст. 10 Конституции Российской Федерации органы законодательной, исполнительной и судебной власти самостоятельны и, следовательно, не вправе вмешиваться в деятельность друг друга. Однако в том случае, если подзаконный акт принят в силу прямого указания на это в нормативном правовом акте более высокого уровня и содержит нормы в развитие положений этого акта, а более поздний акт отменяет их, не установив новых, то такой акт может быть оспорен в суде и признан недействительным как нарушающий права граждан, предоставленные им нормативным правовым актом более высокой юридической силы. Например, во исполнение ст. 28 Закона Российской Федерации от 15 мая 1991 г. N 1244-I \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в ред. от 12 февраля 2001 г.) Правительством Российской Федерации 5 ноября 1992 г. было принято постановление N 851 \"Об обязательном бесплатном государственном страховании личности от риска радиационного ущерба вследствие чернобыльской катастрофы\". Постановлением Правительства от 27 августа 1999 г. N 966 \"Об изменении, приостановлении действия и признании утратившими силу некоторых актов Правительства Российской Федерации в связи с Федеральным законом \"О федеральном бюджете на 1999 год\" вышеназванное постановление включено в п. 3 Перечня актов Правительства Российской Федерации, утративших силу с 1 февраля 1999 г. Верховным Судом РФ данный пункт Перечня был признан недействительным и не порождающим правовых последствий. Вопрос: Можно ли считать договор пожизненной ренты заключенным с момента его нотариального удостоверения в случае, когда рентополучатель умер, не успев зарегистрировать договор в Комитете по регистрации прав на недвижимое имущество и сделок с ним? Ответ: Согласно ст. 583 ГК РФ по договору ренты одна сторона (получатель ренты) передает другой стороне (плательщику ренты) в собственность имущество, а плательщик ренты обязуется в обмен на полученное имущество периодически выплачивать получателю ренту в виде определенной денежной суммы либо предоставления средств на его содержание в иной форме. В соответствии со ст. 584 Кодекса договор ренты подлежит нотариальному удостоверению, а договор, предусматривающий отчуждение недвижимого имущества под выплату ренты, подлежит также государственной регистрации. Пожизненная рента может быть установлена на период жизни гражданина, передающего имущество под выплату ренты (п. 1 ст. 596 Кодекса). Договор, устанавливающий пожизненную ренту в пользу гражданина умершего к моменту заключения договора ничтожен (п. 3 ст. 596 Кодекса). Исходя из анализа норм Гражданского кодекса Российской Федерации можно сделать следующий вывод. Так как договор пожизненной ренты подлежит государственной регистрации, права и обязанности по нему возникают у сторон именно с этого момента. В случае когда предусмотренное законодательством обязательное требование о государственной регистрации договора не соблюдено, такой договор не имеет юридической силы и не порождает никаких юридических последствий. Следовательно, он не сможет считаться заключенным с момента его нотариального удостоверения. Вопрос: Распространяются ли нормы ст. 25 Федерального закона от 12 января 1996 г. N 10-ФЗ \"О профессиональных союзах, их правах и гарантиях их деятельности\" (работники, входящие в состав профсоюзных органов и не освобожденные от основной работы, не могут быть подвергнуты дисциплинарному взысканию, переведены на другую работу и уволены без предварительного согласия профсоюзного органа, членами которого они являются) на сотрудников органов внутренних дел? Ответ: В силу ч. 1 ст. 56 Положения о службе в органах внутренних дел Российской Федерации, утвержденного постановлением Верховного Совета Российской Федерации от 23 декабря 1992 г. N 4202-I (в ред. от 24 декабря 1993 г.) профессиональные союзы (ассоциации) сотрудников органов внутренних дел осуществляют свою деятельность в соответствии с Конституцией Российской Федерации, законами и иными правовыми актами Российской Федерации, их уставами, названным Положением, за исключением ограничений, установленных в данной статье. Профессиональные союзы (ассоциации) сотрудников органов внутренних дел не вправе вмешиваться в деятельность органов внутренних дел по выполнению возложенных на них задач и обязанностей. Им запрещается проводить забастовки сотрудников органов внутренних дел (ч. 2 ст. 56 Положения). Предложения профессиональных союзов (ассоциации) по вопросам назначения на должность либо восстановления в должности, перемещения по службе либо отстранения от занимаемой должности, присвоения специального звания, лишения специального звания либо снижения в специальном звании, увольнения из органов внутренних дел, применения мер поощрения и взыскания, а также по вопросам служебной деятельности органов внутренних дел носят рекомендательный характер (ч. 3 ст. 56 Положения). Таким образом, можно сделать вывод, что положения ст. 25 Федерального закона \"О профессиональных союзах, их правах и гарантиях деятельности\" о том, что работники входящие в состав профсоюзных органов и не освобожденные от основной работы, не могут быть подвергнуты дисциплинарному взысканию, переведены на другую работу и уволены без предварительного согласия профсоюзного органа, членами которого они являются, на сотрудников органов внутренних дел не распространяются. Вопрос: Должен ли работодатель при увольнении работника по п. 1 ч. 1 ст. 33 КЗоТ РФ получить согласие всех профсоюзных организаций, членом которых является увольняемый работник? Ответ: Как установлено в ч. 1 ст. 35 КЗоТ РФ, расторжение трудового договора (контракта) по основаниям, предусмотренным п. 1 ч. 1 ст. 33 Кодекса (сокращение численности или штата работников), производится с предварительного согласия соответствующего выборного профсоюзного органа. В силу п. 2 ст. 2 Федерального закона от 12 января 1996 г N 10-ФЗ \"О профессиональных союзах, их правах и гарантиях деятельности\" каждый, достигший возраста 14 лет и осуществляющий трудовую (профессиональную) деятельность, имеет право по своему выбору создавать профсоюзы для защиты своих интересов, вступать в них, заниматься профсоюзной деятельностью и выходить из профсоюзов. Из анализа указанной нормы следует, что гражданин может быть членом нескольких профсоюзных организаций. Таким образом, при увольнении гражданина на основании п. 1 ч. 1 ст. 33 КЗоТ РФ работодатель должен получить согласие всех профсоюзных органов, членом которых является работник и о членстве в которых он должен был уведомить работодателя. Вопрос: [ФИО] порядок исполнения решений, в соответствии с которыми незаконно уволенный работник в связи с сокращением численности или штата подлежит восстановлению? Ответ: При вынесении судом решения о восстановлении незаконно уволенного работника он должен быть восстановлен в должности с соблюдением ст. 213 КЗоТ РФ, а в случае, если восстановление невозможно, работодатель должен решить проблему трудоустройства данного работника. Вопрос: Имеет ли значение для назначения прокурору пенсии за выслугу лет основание его увольнения из органов прокуратуры? Ответ: Пенсия за выслугу лет назначается лицу при условии осуществления им определенной профессиональной деятельности в течение установленного в Законе срока. Федеральным законом от 17 января 1992 г N 2201-I \"О прокуратуре Российской Федерации\" (в ред. от 2 января 2000 г.) не предусмотрено каких-либо ограничений, касающихся назначения указанной пенсии в зависимости от основания увольнения. Поэтому при наличии у гражданина необходимого трудового стажа эта пенсия должна быть ему назначена независимо от того, по какой причине его уволили. Вопрос: Правомерны ли требования гражданина, уволившегося из органов прокуратуры и получающего пенсию за выслугу лет в органах внутренних дел, о назначении ему пенсии за выслугу лет в органах прокуратуры? Ответ: В п. 3 Положения об исчислении выслуги лет, назначении и выплате пенсии и пособий прокурорам и следователям, научным и педагогическим работникам органов и учреждений прокуратуры Российской Федерации, имеющим классные чины, и их семьям (утвержденного постановлением Правительства Российской Федерации 12 августа 1994 г. N 942 и действующего в редакции от 24 марта 2000 г.) дан перечень лиц, имеющих право на пенсии, назначаемые в соответствии с указанным Положением. Согласно п. 4 того же Положения право на пенсию имеют также лица, указанные в п. 3 данного акта, проживающие в Российской Федерации, уволенные из органов и учреждений прокуратуры до 1 июля 1994 г. и имеющие необходимую выслугу лет. В силу п. 2.2 Положения лицам, уволенным из органов и учреждений прокуратуры до 1 июля 1994 г., в том числе получавшим другие пенсии, а также их семьям пенсии назначаются со дня обращения по правилам ст. 53 Закона Российской Федерации от 12 февраля 1993 г. \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, учреждениях и органах уголовно-исполнительной системы, и их семей\", но не ранее чем с 1 июля 1994 г. В соответствии с п. 2.3 Положения лицам, имеющим одновременно право на различные пенсии, назначается одна пенсия по их выбору. Таким образом, требования гражданина, имеющего необходимый трудовой стаж для назначения ему пенсии за выслугу лет, уволившегося из органов прокуратуры до 1 июля 1994 г., о назначении ему пенсии за выслугу лет в органах прокуратуры правомерны. Вопрос: Должны ли оплачиваться государственной пошлиной заявление (жалоба) по делам о защите избирательных прав и права на участие в референдуме граждан Российской Федерации? Ответ: Процессуальный порядок рассмотрения судом дел об обжаловании в суде действий и решений, нарушающих права и свободы граждан, в том числе и в области избирательных прав, регламентирован, помимо норм Гражданского процессуального кодекса РСФСР, также и Законом Российской Федерации от 27 апреля 1993 г. N 4866-I \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\" (в ред. от 14 декабря 1995 г.) В ч. 7 ст. 4 указанного Закона, регулирующей порядок обращения в суд с жалобой, содержится норма о том, что ее подача оплачивается государственной пошлиной в установленном размере. Таким образом, взимание судами государственной пошлины при принятии к производству заявлений (жалоб) по делам о защите избирательных прав и права на участие в референдуме граждан Российской Федерации является правомерным."
}