{
  "title": "Обзор судебной практики по делам о привлечении к административной ответственности, предусмотренной статьей 19.29 Кодекса Российской Федерации об административных правонарушениях (утв. Президиумом Верховного Суда РФ 30 ноября 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о привлечении к административной ответственности, предусмотренной статьей 19.29 Кодекса Российской Федерации об административных правонарушениях (утв. Президиумом Верховного Суда РФ 30 ноября 2016 г.) В целях совершенствования системы мер противодействия коррупции, а также реализации положений Конвенции Организации Объединенных Наций против коррупции (заключена в г. Нью-Йорке 31 октября 2003 г. Резолюцией 58/4 на 51-м пленарном заседании 58-й сессии Генеральной Ассамблеи ООН) (далее - Конвенция ООН против коррупции) в Российской Федерации приняты федеральные законы от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\" (далее - Федеральный закон \"О противодействии коррупции\") и от 25 декабря 2008 г. N 280-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с ратификацией Конвенции Организации Объединенных Наций против коррупции от 31 октября 2003 г. и Конвенции об уголовной ответственности за коррупцию от 27 января 1999 г. и принятием Федерального закона \"О противодействии коррупции\". Федеральным законом \"О противодействии коррупции\" установлены основные принципы противодействия коррупции, правовые и организационные основы предупреждения коррупции и борьбы с ней, минимизации и (или) ликвидации последствий коррупционных правонарушений. В частности, указанным нормативным правовым актом введены ограничения, направленные на соблюдение специальных правил трудоустройства государственных или муниципальных служащих определенных категорий, а также лиц, ранее замещавших названные должности, за несоблюдение которых устанавливается административная ответственность. Так, в соответствии со статьей 19.29 Кодекса Российской Федерации об административных правонарушениях (далее - КоАП РФ) административным правонарушением признается привлечение работодателем либо заказчиком работ (услуг) к трудовой деятельности на условиях трудового договора либо к выполнению работ или оказанию услуг на условиях гражданско-правового договора государственного или муниципального служащего, замещающего должность, включенную в перечень, установленный нормативными правовыми актами, либо бывшего государственного или муниципального служащего, замещавшего такую должность, с нарушением требований, предусмотренных Федеральным законом \"О противодействии коррупции\". Объективная сторона состава данного административного правонарушения, в частности, выражается в нарушении требований части 4 статьи 12 Федерального закона \"О противодействии коррупции\", согласно которой работодатель при заключении трудового или гражданско-правового договора на выполнение работ (оказание услуг) в течение месяца стоимостью более ста тысяч рублей с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после его увольнения с государственной или муниципальной службы обязан в десятидневный срок сообщать о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы в порядке, устанавливаемом нормативными правовыми актами Российской Федерации. При этом нарушения указанной нормы могут, в том числе, состоять: - в ненаправлении сообщения работодателем о заключении трудового договора или гражданско-правового договора на выполнение в организации в течение месяца работ (оказание организации услуг) стоимостью более ста тысяч рублей с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы; - в нарушении десятидневного срока со дня заключения трудового договора или гражданско-правового договора, установленного нормативными правовыми актами для направления сообщения о заключении трудового договора или гражданско-правового договора на выполнение в организации в течение месяца работ (оказание организации услуг) стоимостью более ста тысяч рублей с гражданином, замещавшим должности государственной или муниципальной службы; Административная ответственность по статье 19.29 КоАП РФ наступает также в случае невыполнения иных требований Федерального закона \"О противодействии коррупции\". Например, заключение трудового либо гражданско-правового договора с бывшим государственным или муниципальным служащим, замещавшим должность, включенную в перечень, установленный нормативными правовыми актами, в обязанности которого входили отдельные функции государственного, муниципального (административного) управления организацией, то есть полномочия принимать обязательные для исполнения решения по кадровым, организационно-техническим, финансовым, материально-техническим или иным вопросам в отношении данной организации, в том числе решения, связанные с выдачей разрешений (лицензий) на осуществление определенного вида деятельности и (или) отдельных действий данной организацией, либо готовить проекты таких решений (пункт 4 статьи 1 Федерального закона \"О противодействии коррупции\"), без согласия комиссии по соблюдению требований к служебному поведению государственных или муниципальных служащих и урегулированию конфликта интересов является нарушением требований части 1 статьи 12 указанного выше закона и образует объективную сторону состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ. Полномочиями по возбуждению данной категории дел об административных правонарушениях наделен прокурор (часть 1 статьи 28.4 КоАП РФ), а по рассмотрению - судьи судов общей юрисдикции (части 1 и 3 статьи 23.1 КоАП РФ). По данным судебной статистики, за период с 2013 по 2015 г. судьями судов общей юрисдикции по первой инстанции было рассмотрено более 9000 дел об административных правонарушениях, предусмотренных статьей 19.29 КоАП РФ. В целях обеспечения единообразного подхода к разрешению судьями судов общей юрисдикции дел о привлечении к административной ответственности по статье 19.29 КоАП РФ Верховным Судом Российской Федерации проведено обобщение вопросов, возникших за данный период в судебной практике при рассмотрении соответствующей категории дел. Анализ показал, что при рассмотрении этой категории дел об административных правонарушениях положения КоАП РФ и законодательства о противодействии коррупции в большинстве случаев применяются правильно. Вместе с тем были выявлены случаи неоднозначного толкования судьями судов общей юрисдикции положений статьи 19.29 КоАП РФ и Федерального закона \"О противодействии коррупции\", которые нуждаются в уточнении. Особое внимание необходимо обратить на следующие примеры. 1. Несоблюдение работодателем (заказчиком работ, услуг) обязанности, предусмотренной частью 4 статьи 12 Федерального закона \"О противодействии коррупции\", в отношении бывшего государственного или муниципального служащего, замещавшего должность, включенную в перечни, утвержденные нормативными правовыми актами Российской Федерации, образует объективную сторону состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ, независимо от того, входили ли в должностные обязанности государственного или муниципального служащего функции государственного, муниципального (административного) управления организацией, заключившей с ним трудовой договор и (или) гражданско-правовой договор (договоры), стоимость выполнения работ (оказания услуг) по которому (которым) в течение месяца превышает сто тысяч рублей. [ФИО] судьей вынесено постановление о назначении директору ООО административного наказания по статье 19.29 КоАП РФ. Признавая указанное должностное лицо виновным, мировой судья исходил из того, что принятая в ООО на должность специалиста отдела кадров [ФИО] ранее занимала должность федеральной государственной гражданской службы - должность заместителя начальника общего отдела ГУ МЧС России по субъекту Российской Федерации. Однако по последнему месту службы [ФИО] (в ГУ МЧС России по субъекту Российской Федерации) уведомление о заключении данного трудового договора работодателем направлено не было. Установив изложенные обстоятельства, мировой судья пришел к обоснованному выводу о наличии в действиях должностного лица - директора общества - состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ. Отменяя указанное постановление и прекращая производство по делу в связи с отсутствием состава административного правонарушения, судья районного суда исходил из того, что установленная частью 4 статьи 12 Федерального закона \"О противодействии коррупции\" обязанность уведомлять представителя нанимателя (работодателя) государственного или муниципального служащего по последнему месту его службы возникает при условиях, что оплата труда (стоимость услуг) бывшего государственного (муниципального) служащего по новому месту работы должна составлять более ста тысяч рублей в месяц и отдельные функции государственного, муниципального (административного) управления данной организацией входили в должностные (служебные) обязанности государственного или муниципального служащего. (По материалам судебной практики Калининградского областного суда) Данную позицию следует признать ошибочной по следующим основаниям. В соответствии с частью 2 статьи 12 Федерального закона \"О противодействии коррупции\" гражданин, замещавший должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после увольнения с государственной или муниципальной службы обязан сообщать работодателю сведения о последнем месте своей службы при заключении трудового договора и (или) гражданско-правового договора (договоров), стоимость выполнения работ (оказание услуг) по которому (которым) в течение месяца превышает сто тысяч рублей (часть 1 статьи 12 Федерального закона \"О противодействии коррупции\"). В свою очередь, на работодателе согласно части 4 статьи 12 Федерального закона \"О противодействии коррупции\" лежит обязанность при заключении с такими лицами трудового договора и (или) гражданско-правового договора (договоров), стоимость выполнения работ (оказание услуг) по которому (которым) в течение месяца превышает сто тысяч рублей, на протяжении двух лет после их увольнения с государственной или муниципальной службы сообщать в десятидневный срок о заключении договоров представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту их службы в порядке, устанавливаемом нормативными правовыми актами Российской Федерации. При этом статья 12 Федерального закона \"О противодействии коррупции\" не ставит обязанность работодателя сообщить о заключении названных выше договоров в зависимость от того, замещал ли бывший государственный гражданский или муниципальный служащий должность, включающую функции государственного, муниципального (административного) управления данной организацией. (Обзор судебной практики Верховного Суда Российской Федерации за четвертый квартал 2012 года, утвержденный Президиумом Верховного Суда Российской Федерации 10 апреля 2013 г.) 2. Предусмотренная частью 4 статьи 12 Федерального закона \"О противодействии коррупции\" обязанность возникает у работодателя при заключении с бывшим государственным или муниципальным служащим, замещавшим должность, включенную в перечни, утвержденные нормативными правовыми актами Российской Федерации, трудового договора вне зависимости от размера предусмотренной им заработной платы, а гражданско-правового договора (гражданско-правовых договоров), если стоимость выполняемых работ (оказываемых услуг) по такому договору (договорам) превышает сто тысяч рублей в месяц. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда, должностное лицо [ФИО] привлечено к административной ответственности по статье 19.29 КоАП РФ в связи со следующими обстоятельствами. Прокуратурой района 1 декабря 2014 г. по результатам проверки возбуждено дело об административном правонарушении по статье 19.29 КоАП РФ в отношении должностного лица [ФИО], которому вменено невыполнение требования части 4 статьи 12 Федерального закона \"О противодействии коррупции\", поскольку при заключении 17 августа 2013 г. гражданско-правового договора на оказание услуг с гражданином, который ранее находился на федеральной государственной гражданской службе в должности специалиста 1 разряда отдела Управления Федеральной службы государственной регистрации, кадастра и картографии по области (уволен со службы на основании приказа от 19 июля 2013 г.), входящей в перечень должностей федеральной государственной службы в федеральном государственном органе, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей, утвержденный руководителем федерального государственного органа в соответствии с разделом III Перечня, предусмотренного Указом Президента Российской Федерации от 18 мая 2009 г. N 557, не уведомил в письменной форме в установленный законом десятидневный срок представителя нанимателя (работодателя) по последнему месту службы гражданина о заключении гражданско-правового договора на оказание услуг. Исходя из буквального толкования частей 1 и 4 статьи 12 Федерального закона \"О противодействии коррупции\" объективная сторона состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ, имеет место только в случае несоблюдения заказчиком работ (услуг) обязанности, предусмотренной частью 4 статьи 12 данного закона, в отношении бывшего государственного служащего, замещавшего должность, включенную в указанные выше перечни, при заключении с ним гражданско-правового договора, стоимость выполнения работ (оказания услуг) по которому в течение месяца превышает сто тысяч рублей. Обоснованно отменяя состоявшиеся по делу судебные акты, заместитель председателя областного суда исходил из того, что стоимость услуг по гражданско-правовому договору от 17 августа 2013 г., заключенному между обществом в лице его генерального директора [ФИО] и гражданином, составила 7154 (семь тысяч сто пятьдесят четыре) рубля, то есть не превышает ста тысяч рублей в месяц, что свидетельствует об отсутствии состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ. (По материалам судебной практики Самарского областного суда) 3. Обязанность в десятидневный срок сообщать о заключении трудового договора (служебного контракта) с бывшим государственным (муниципальным) служащим, замещавшим должность, включенную в перечень, установленный нормативными правовыми актами Российской Федерации, представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы у представителя нанимателя (работодателя) не возникает в том случае, если бывший служащий осуществляет свою служебную (трудовую) деятельность в государственном (муниципальном) органе либо государственном (муниципальном) казенном учреждении. Такое несообщение не образует объективную сторону состава административного правонарушения, предусмотренного ст. 19.29 КоАП РФ. Привлекая администрацию городского округа к административной ответственности по статье 19.29 КоАП РФ, мировой судья области установил, что в соответствии с распоряжением администрации городского округа по трудовому договору на неопределенный срок принят на должность заместителя главы администрации городского округа по вопросам безопасности, правопорядка и контроля [ФИО], ранее замещавший должность заместителя начальника МО МВД России \"Ш.\", включенную в перечень должностей в Министерстве внутренних дел Российской Федерации, при назначении на которые граждане и при замещении которых сотрудники органов внутренних дел, военнослужащие внутренних войск и федеральные государственные гражданские служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей, утвержденный приказом Министерства внутренних дел Российской Федерации от 31 августа 2009 г. N 680, действовавшим на момент совершения вменяемого административного правонарушения, однако администрацией городского округа в десятидневный срок не направлено уведомление о заключении такого договора представителю нанимателя (работодателю) по последнему месту службы [ФИО] На основании изложенного мировой судья пришел к выводу о наличии в действиях администрации городского округа состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ. Отменяя состоявшееся постановление мирового судьи и оставившие его без изменения судебные акты вышестоящих судебных инстанций, судья Верховного Суда Российской Федерации исходил из следующего. Пунктом 1 статьи 12 Конвенции ООН против коррупции предусмотрена обязанность каждого государства-участника по принятию мер в соответствии с основополагающими принципами своего внутреннего законодательства по предупреждению коррупции в частном секторе. Согласно подпункту \"e\" пункта 2 статьи 12 Конвенции ООН против коррупции в целях предупреждения возникновения коллизии публичных и частных интересов государства вправе устанавливать ограничения в надлежащих случаях и на разумный срок в отношении профессиональной деятельности бывших публичных должностных лиц или в отношении работы публичных должностных лиц в частном секторе после их выхода в отставку или на пенсию, когда такая деятельность или работа прямо связана с функциями, которые такие публичные должностные лица выполняли в период их нахождения в должности или за выполнением которых они осуществляли надзор. Таким образом, из анализа пункта 1, подпункта \"e\" пункта 2 статьи 12 Конвенции ООН против коррупции, частей 2, 4 статьи 12 Федерального закона \"О противодействии коррупции\" в их системной взаимосвязи следует, что указанные выше ограничения, налагаемые на гражданина, замещавшего должность государственной или муниципальной службы, при заключении им трудового или гражданско-правового договора, установлены в целях устранения коллизии публичных и частных интересов. Данные ограничения, как и обязанность работодателя при заключении трудового договора с гражданином, замещавшим ранее должности государственной или муниципальной службы, сообщать о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы, направлены на соблюдение специальных правил трудоустройства бывших государственных и муниципальных служащих в коммерческие и некоммерческие организации. Следовательно, у государственного (муниципального) органа обязанность в десятидневный срок сообщать о заключении трудового договора (служебного контракта) с бывшим государственным (муниципальным) служащим, замещавшим должность, включенную в перечень, установленный нормативными правовыми актами Российской Федерации, не возникает. (По материалам судебной практики Верховного Суда Российской Федерации) В настоящее время аналогичный подход применяется Верховным Судом Российской Федерации в отношении трудоустройства бывшего государственного (муниципального) служащего в государственное (муниципальное) казенное учреждение либо заключения таким учреждением с бывшим служащим гражданско-правового договора об оказании услуг (выполнении работ) стоимостью более ста тысяч рублей в месяц. При этом Верховный Суд Российской Федерации исходит из следующего. Статьей 123.21 Гражданского кодекса Российской Федерации установлено, что учреждением признается унитарная некоммерческая организация, созданная собственником для осуществления управленческих, социально-культурных или иных функций некоммерческого характера. Согласно пункту 1 статьи 123.22 Гражданского кодекса Российской Федерации государственное или муниципальное учреждение может быть казенным, бюджетным или автономным учреждением. Пунктом 1 статьи 9.1 Федерального закона от 12 января 1996 г. N 7-ФЗ \"О некоммерческих организациях\" предусмотрено, что государственными, муниципальными учреждениями признаются учреждения, созданные Российской Федерацией, субъектом Российской Федерации и муниципальным образованием. В соответствии со статьей 6 Бюджетного кодекса Российской Федерации казенное учреждение представляет собой государственное (муниципальное) учреждение, осуществляющее оказание государственных (муниципальных) услуг, выполнение работ и (или) исполнение государственных (муниципальных) функций в целях обеспечения реализации предусмотренных законодательством Российской Федерации полномочий органов государственной власти (государственных органов) или органов местного самоуправления, финансовое обеспечение деятельности которого осуществляется за счет средств соответствующего бюджета на основании бюджетной сметы. Изложенное позволяет сделать вывод о том, что трудоустройство бывшего государственного (муниципального) служащего в такое учреждение, равно как и заключение с ним гражданско-правового договора, не связано с коррупционными рисками и не может повлечь коллизии публичных и частных интересов с прежней занимаемой должностью на государственной (муниципальной) службе. 4. Работодатель при заключении трудового или гражданско-правового договора на выполнение работ (оказание услуг) в течение месяца стоимостью более ста тысяч рублей с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после его увольнения с государственной или муниципальной службы обязан в десятидневный срок сообщать о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего только по последнему месту его службы. Постановлением мирового судьи должностное лицо [ФИО] привлечен к административной ответственности по статье 19.29 КоАП РФ, поскольку не уведомил руководителя налоговой инспекции о заключении трудового договора с А. Отменяя данное постановление и прекращая производство по делу в связи с отсутствием состава административного правонарушения, судья районного суда исходил из следующего. Как усматривалось из материалов дела, [ФИО] с 22 марта 2001 г. состояла на государственной службе и занимала должность старшего государственного налогового инспектора отдела работы с налогоплательщиками ИФНС России, с которой 9 января 2013 г. была уволена. 10 января 2013 г. она была принята на иную должность государственной гражданской службы в другом регионе России - должность главного специалиста управления бюджетно-налоговой политики и мониторинга финансовой сферы министерства экономики одного из субъектов Российской Федерации, замещая ее до 12 августа 2013 г. 26 мая 2014 г. [ФИО] заключила трудовой договор с юридическим лицом \"М.\". В соответствии с частью 4 статьи 12 Федерального закона \"О противодействии коррупции\" на работодателя возложена обязанность сообщать о заключении трудового договора представителю нанимателя гражданского или муниципального служащего только по последнему месту его службы. Соответственно, у [ФИО] не возникла обязанность сообщить руководителю налоговой инспекции о заключении трудового договора с [ФИО], поскольку последним местом государственной гражданской службы [ФИО] являлось министерство экономики. (По материалам судебной практики Свердловского областного суда) При этом следует учитывать, что при переводе гражданина, ранее замещавшего должность государственной (муниципальной) службы, включенную в перечень, установленный нормативными правовыми актами Российской Федерации, на другую должность в пределах одной организации у работодателя не возникает обязанности сообщить о таком переводе представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы. 5. Субъектом административного правонарушения, состав которого предусмотрен статьей 19.29 КоАП РФ, выступает не любое должностное лицо, а лишь то, на которое в силу закона возложена обязанность по соблюдению требований части 4 статьи 12 Федерального закона \"О противодействии коррупции\". Как установлено мировым судьей, между обществом в лице директора [ФИО] и [ФИО] был заключен трудовой договор, согласно которому последний был принят на работу на должность охранника, что подтверждено копией соответствующего приказа. Ранее [ФИО] был уволен из органов полиции. Должность, которую занимал [ФИО], включена в перечень должностей в Министерстве внутренних дел Российской Федерации, утвержденный приказом МВД России от 31 августа 2009 г. N 680, и соответствует разделу III Перечня, предусмотренного Указом Президента Российской Федерации от 18 мая 2009 г. N 557. Таким образом, в силу приведенных положений закона работодатель [ФИО] обязан был при приеме его на работу в десятидневный срок в письменной форме сообщить об этом бывшему представителю нанимателя [ФИО] ММО МВД России \"К\". Поскольку, согласно сведениям об уволенных сотрудниках, такие данные в отношении бывшего сотрудника [ФИО] в ММО МВД России \"К\" не поступали, мировой судья пришел к выводу о совершении указанного административного правонарушения бухгалтером и инспектором отдела кадров [ФИО] Вместе с тем в статье 19.29 КоАП РФ указано, что ответственность за незаконное привлечение к трудовой деятельности либо к выполнению работ или оказанию услуг государственного или муниципального служащего либо бывшего государственного служащего несет работодатель либо заказчик работ (услуг). В силу статьи 20 Трудового кодекса Российской Федерации работодатель - физическое лицо либо юридическое лицо (организация), вступившее в трудовые отношения с работником. Применительно к данному делу бывший государственный служащий [ФИО] вступил в трудовые отношения с обществом, заключив трудовой договор с ним в лице директора [ФИО] В соответствии с постановлением Правительства Российской Федерации от 8 сентября 2010 г. N 700 \"О порядке сообщения работодателем при заключении трудового договора с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после его увольнения с государственной или муниципальной службы о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы\", действовавшим на момент рассмотрения дела, соответствующее письмо оформляется на бланке организации и подписывается ее руководителем либо уполномоченным лицом, подписавшим трудовой договор со стороны работодателя. При таких обстоятельствах сотрудник отдела кадров [ФИО] не является лицом, на которого законом возложена обязанность по сообщению о заключении трудового договора с бывшими государственными или муниципальными служащими, и поэтому не является субъектом административной ответственности по статье 19.29 КоАП РФ. (По материалам судебной практики Свердловского областного суда) [ФИО] следует отметить, что в настоящее время постановление Правительства Российской Федерации от 8 сентября 2010 г. N 700 \"О порядке сообщения работодателем при заключении трудового договора с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение двух лет после его увольнения с государственной или муниципальной службы о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы\" признано утратившим силу в связи с принятием постановления Правительства Российской Федерации от 21 января 2015 г. N 29 \"Об утверждении Правил сообщения работодателем о заключении трудового или гражданско-правового договора на выполнение работ (оказание услуг) с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации\". При этом пунктом 3 данных правил предусмотрено, что сообщение оформляется на бланке организации и подписывается ее руководителем или уполномоченным лицом, подписавшим трудовой договор со стороны работодателя, либо уполномоченным лицом, подписавшим гражданско-правовой договор. 6. Отсутствие у работодателя сведений о замещении гражданином в течение предшествующих трудоустройству двух лет должности государственной (муниципальной) службы, включенной в установленный нормативными правовыми актами перечень, свидетельствует об отсутствии его вины и, соответственно, состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ. По факту несоблюдения требований, предусмотренных частью 4 статьи 12 Федерального закона \"О противодействии коррупции\", в отношении ООО \"Э.\" прокурором возбуждено производство по делу об административном правонарушении, состав которого предусмотрен статьей 19.29 КоАП РФ, в связи со следующими обстоятельствами. Между ООО \"Э.\" и бывшим контролером-ревизором отдела территориального управления Федеральной службы финансово-бюджетного надзора в субъекте Российской Федерации [ФИО] был заключен трудовой договор, согласно которому [ФИО] принята на работу в ООО \"Э.\" на должность главного бухгалтера. При этом в установленный законом десятидневный срок со дня заключения трудового договора ООО \"Э.\" не сообщило о приеме на работу [ФИО] представителю нанимателя по последнему месту ее службы. По результатам рассмотрения дела мировым судьей было установлено, что у ООО \"Э.\" отсутствовали сведения о том, что [ФИО] ранее замещала должность контролера-ревизора отдела территориального управления Федеральной службы финансово-бюджетного надзора, поскольку данные сведения [ФИО] при трудоустройстве сообщены не были, трудовая книжка ею не предъявлялась ввиду утраты, что свидетельствует об отсутствии вины ООО \"Э.\" в совершении административного правонарушения. На основании изложенного производство по делу в отношении ООО \"Э.\" было прекращено ввиду отсутствия состава административного правонарушения. (По материалам судебной практики Пензенского областного суда) 7. Невыполнение гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, предусмотренной частью 2 статьи 14 Федерального закона \"О противодействии коррупции\" обязанности может свидетельствовать об отсутствии вины работодателя бывшего государственного (муниципального) служащего в совершении административного правонарушения, состав которого предусмотрен статьей 19.29 КоАП РФ, при невозможности получения соответствующей информации из трудовой книжки гражданина. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда, [ФИО] как должностное лицо - генеральный директор общества - признан виновным в том, что при привлечении 26 июня 2012 г. к трудовой деятельности на должности менеджера отдела по работе с клиентами общества гражданина, ранее проходившего службу в органах внутренних дел, не выполнил возложенную на него частью 4 статьи 12 Федерального закона \"О противодействии коррупции\" обязанность. Отменяя состоявшиеся по делу судебные акты, председатель областного суда исходил из того, что мировым судьей не установлена должность государственной службы, замещаемая гражданином перед трудоустройством в общество, а также в постановлении отсутствует ссылка на нормативный правовой акт Российской Федерации, утвердивший соответствующий перечень должностей. При этом мировой судья ошибочно исходил из того, что работодатель при приеме на работу бывшего государственного служащего обязан сообщать о заключении трудового договора независимо от замещаемой ранее государственным или муниципальным служащим должности. Судья районного суда установил, что гражданин с 1 октября 2010 г. по 6 июля 2011 г. занимал должность, включенную в Перечень, утвержденный приказом Министерства внутренних дел Российской Федерации от 31 августа 2009 г. N 680, действовавшим на момент заключения трудового договора. Однако, отклонив доводы [ФИО] об отсутствии у него в июне 2012 г. информации о замещаемой ранее гражданином должности, пришел к выводу о том, что [ФИО], принимая на работу бывшего государственного служащего, обязан был самостоятельно установить его должность по последнему месту службы, а поскольку такая обязанность наряду с обязанностью, установленной частью 4 статьи 12 Федерального закона \"О противодействии коррупции\", не была выполнена [ФИО], им совершено правонарушение, состав которого предусмотрен статьей 19.29 КоАП РФ. В установленном статьей 65 Трудового кодекса Российской Федерации перечне документов, предъявляемых работодателю лицом, поступающим на работу, указана трудовая книжка, которая является документом, содержащим сведения о работнике и выполняемой им работе. В части 3 статьи 65 Трудового кодекса Российской Федерации установлен запрет требовать от лица, поступающего на работу, документы помимо предусмотренных Трудовым кодексом, иными федеральными законами, указами Президента Российской Федерации и постановлениями Правительства Российской Федерации. Положения Трудового кодекса Российской Федерации и Федерального закона \"О противодействии коррупции\" не возлагают на работодателя, заключающего трудовой договор с бывшим государственным или муниципальным служащим, обязанность самостоятельно устанавливать путем запроса от иных лиц сведения о должности государственного или муниципального служащего, занимаемой им ранее. При трудоустройстве в общество гражданином была предъявлена трудовая книжка, в которой отсутствовали сведения о занимаемых им в период службы в органах внутренних дел должностях. В трудовой книжке содержалась лишь запись о прохождении службы в органах внутренних дел в период с 16 сентября 2009 г. по 27 августа 2011 г. Материалы дела не содержат доказательств того, что гражданин при заключении трудового договора сообщил работодателю полные сведения о последнем месте службы, а именно: предоставил сведения о занимаемых им должностях в период службы в органах внутренних дел. При таких обстоятельствах председатель областного суда посчитал, что вину [ФИО] в совершении вмененного административного правонарушения нельзя считать установленной. (По материалам судебной практики Ярославского областного суда) 8. Административное правонарушение, состав которого предусмотрен статьей 19.29 КоАП РФ, ввиду особой значимости охраняемых законом общественных отношений, выступающих объектом посягательства этого административного правонарушения, не может быть признано малозначительным. [ФИО], являющийся единственным участником ООО \"Б.\" и состоящий в должности генерального директора этого общества, 17 сентября 2012 г. заключил трудовой договор и издал приказ о приеме на работу на должность юриста гражданина, до 15 августа 2012 г. замещавшего должность специалиста 1 категории юридического отдела администрации города, включенную в перечень должностей муниципальной службы. При этом общество, в нарушение требований части 3 статьи 64.1 Трудового кодекса РФ, статьи 12 Федерального закона \"О противодействии коррупции\" не сообщило в администрацию города о заключении этого договора. Постановлением мирового судьи, оставленным без изменения решением судьи городского суда, [ФИО] освобожден от административной ответственности, предусмотренной статьей 19.29 КоАП РФ, ввиду малозначительности совершенного правонарушения. Отменяя состоявшиеся по делу судебные акты, председатель верховного суда республики исходил из следующего. Согласно статье 2.9 КоАП РФ при малозначительности совершенного правонарушения судья, орган, должностное лицо, уполномоченные решить дело об административном правонарушении, могут освободить лицо, совершившее административное правонарушение, от административной ответственности и ограничиться устным замечанием. Малозначительность правонарушения имеет место при отсутствии существенной угрозы охраняемым общественным отношениям. Такие обстоятельства, как личность и имущественное положение привлекаемого к ответственности лица, добровольное устранение последствий правонарушения, возмещение причиненного ущерба, не являются обстоятельствами, свидетельствующими о малозначительности правонарушения. Данные обстоятельства, в силу частей 2, 3 статьи 4.1 КоАП РФ, учитываются при назначении административного наказания. В соответствии с абзацем третьим пункта 21 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" малозначительным административным правонарушением является действие или бездействие, хотя формально и содержащее признаки состава административного правонарушения, но с учетом характера совершенного правонарушения и роли правонарушителя, размера вреда и тяжести наступивших последствий не представляющее существенного нарушения охраняемых общественных правоотношений. Объективная сторона состава административного правонарушения, предусмотренного статьей 19.29 КоАП РФ, заключается в противоправном бездействии, выразившемся в неуведомлении представителя нанимателя (работодателя) по прежнему месту службы принимаемого на работу бывшего государственного или муниципального служащего. Поскольку наступление вредных последствий не является квалифицирующим признаком объективной стороны административного правонарушения, ответственность за которое установлена статьей 19.29 КоАП РФ, отсутствие указанных последствий не свидетельствует о малозначительности совершенного правонарушения. Существенная угроза охраняемым общественным отношениям заключается в данном случае не в наступлении каких-либо материальных последствий правонарушения, а в ненадлежащем отношении работодателя к исполнению своих обязанностей. Санкция статьи 19.29 КоАП РФ устанавливает значительные суммы штрафа за несоблюдение требований федеральных законов, направленных на противодействие коррупции, против порядка управления, в связи с чем вывод мирового судьи о малозначительности совершенного [ФИО] правонарушения - только по мотиву ненаступления общественно опасных последствий - основан на неправильном применении норм материального права. (По материалам судебной практики Верховного Суда Республики Калмыкия) По другому делу председатель верховного суда республики указал, что существенная угроза охраняемым общественным отношениям заключается в этом случае не в наступлении каких-либо материальных последствий, а в самом факте нарушения одного из принципов реализации Национальной стратегии противодействия коррупции, утвержденной Указом Президента Российской Федерации от 13 апреля 2010 г. N 460, о распространении ограничений, запретов и обязанностей в целях предупреждения коррупции на граждан, замещавших должность государственной или муниципальной службы, а также на принимающих на работу бывших государственных и муниципальных служащих работодателей. Конституционный Суд Российской Федерации в определении от 25 февраля 2013 г. N 334-О также отметил, что установление обязанности сообщать в десятидневный срок представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы о заключении трудового или гражданско-правового договора направлено на повышение эффективности противодействия коррупции и основывается на принципах приоритетного применения мер по предупреждению коррупции и комплексного использования политических, организационных, информационно-пропагандистских, социально-экономических, правовых, специальных и иных мер для борьбы с этим явлением. (По материалам судебной практики Верховного Суда Республики Саха (Якутия) Сходная аргументация приведена в другом постановлении и состоит в том, что установление обязанности работодателя сообщать в десятидневный срок представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы о заключении трудового или гражданско-правового договора на выполнение работ (оказание услуг) с гражданином, замещавшим определенные должности государственной службы, в течение двух лет после его увольнения с государственной службы направлено на повышение эффективности противодействия коррупции и основывается на принципах приоритетного применения мер по предупреждению коррупции и комплексного использования политических, организационных, информационно-пропагандистских, социально-экономических, правовых, специальных и иных мер для борьбы с этим явлением (пункты 5 и 6 статьи 3 Федерального закона \"О противодействии коррупции\"). Тем самым нормы статьи 12 Федерального закона \"О противодействии коррупции\" ориентированы на обеспечение безопасности государства, а потому пренебрежение ими не может рассматриваться как малозначительное административное правонарушение. (По материалам судебной практики Суда Ханты Мансийского автономного округа Югры) В то же время следует отметить, что в тех случаях, когда совершенное юридическим лицом административное правонарушение, состав которого предусмотрен статьей 19.29 КоАП РФ, выразилось в незначительном (на один-два дня) нарушении указанного в части 4 статьи 12 Федерального закона \"О противодействии коррупции\" срока либо в несоблюдении требований к содержанию направляемого по последнему месту службы государственного (муниципального) служащего уведомления, судья общей юрисдикции, в производстве которого находится дело о таком административном правонарушении, вправе на основании части 3.2 статьи 4.1 КоАП РФ назначить юридическому лицу административный штраф в размере менее минимального размера административного штрафа, предусмотренного санкцией статьи 19.29 КоАП РФ*. _____________________________ * Вместе с тем в силу прямого указания закона (часть 2.2 статьи 4.1 КоАП РФ) в отношении граждан и должностных лиц, совершивших административное правонарушение, состав которого предусмотрен статьей 19.29 КоАП РФ, возможность назначения административного штрафа в размере менее минимального размера административного штрафа, определенного санкцией указанной нормы, отсутствует."
}