{
  "title": "Обзор практики рассмотрения судами дел по спорам о защите чести, достоинства и деловой репутации (утв. Президиумом Верховного Суда Российской Федерации 16 марта 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел по спорам о защите чести, достоинства и деловой репутации (утв. Президиумом Верховного Суда Российской Федерации 16 марта 2016 г.) Положения части 1 статьи 21, статей 23 и 34, статьи 45 и части 1 статьи 46 Конституции Российской Федерации гарантируют каждому право на судебную защиту своей чести и доброго имени. В силу предписания части 3 статьи 17, статьи 29 Конституции Российской Федерации устанавливается возможность выражения каждым своего мнения и убеждения любым законным способом, не нарушающим права и свободы других лиц. Это обязывает суд как орган правосудия при разрешении возникающих споров обеспечивать баланс конституционно защищаемых прав человека на свободное выражение взглядов и прав на защиту всеми своей чести, достоинства и деловой репутации. Реализация конституционных прав, направленных на защиту нематериальных благ, осуществляется в порядке, предусмотренном статьей 12, пунктом 5 статьи 19, статьями 150, 152, 1099 и 1100, пунктом 3 статьи 1251, пунктом 2 статьи 1266 Гражданского кодекса Российской Федерации (далее - ГК РФ). Требования об их защите сроком давности не ограничены (статья 208 ГК РФ), исключение из этого правила установлено в пункте 10 статьи 152 ГК РФ в отношении сведений о гражданине, распространенных в средствах массовой информации. В рамках проводимой в последнее время в Российской Федерации реформы гражданского законодательства были изменены правовые нормы о судебной защите нематериальных благ, устанавливающие более широкие средства правовой защиты для лиц, в отношении которых распространены сведения диффамационного характера, в том числе и в сети \"Интернет\". С 1 октября 2013 г. вступил в силу Федеральный закон от 2 июля 2013 г. N 142-ФЗ \"О внесении изменений в подраздел 3 раздела I части первой Гражданского кодекса Российской Федерации\", которым в том числе были внесены изменения в главу 8 ГК РФ \"Нематериальные блага и их защита\". Помимо редакционных уточнений в названную главу введен ряд следующих новелл. Одной из них является норма, определяющая дополнительные способы защиты нарушенных прав гражданина: принадлежащие ему нематериальные блага могут быть защищены путем признания судом факта нарушения его личного неимущественного права, опубликования решения суда о допущенном нарушении, а также путем пресечения или запрещения действий, нарушающих или создающих угрозу нарушения личного неимущественного права либо посягающих или создающих угрозу посягательства на нематериальное благо (пункт 2 статьи 150 ГК РФ). В пункте 1 статьи 152 ГК РФ предусмотрена возможность обеспечения после смерти гражданина судебной защиты не только его чести и достоинства, но также его деловой репутации. Кроме того, в тех случаях, когда сведения, порочащие честь, достоинство или деловую репутацию гражданина, стали широко известны и в связи с этим опровержение невозможно довести до всеобщего сведения, гражданину предоставлено право требовать удаления соответствующей информации, а также пресечения или запрещения дальнейшего распространения указанных сведений путем изъятия и уничтожения без какой бы то ни было компенсации изготовленных в целях введения в гражданский оборот экземпляров материальных носителей, содержащих указанные сведения, если без уничтожения таких экземпляров материальных носителей удаление соответствующей информации невозможно (пункт 4 статьи 152 ГК РФ). Пункт 10 статьи 152 ГК РФ гарантирует судебную защиту в случаях распространения о лицах не только сведений, порочащих их честь, достоинство или деловую репутацию, но также любых распространенных о них сведений, если эти сведения не соответствуют действительности. Верховный Суд Российской Федерации проанализировал практику рассмотрения судами в 2010 - 2015 годах дел о защите чести, достоинства и деловой репутации. Данные судебной статистики свидетельствуют о том, что количество таких дел, рассматриваемых ежегодно как в судах общей юрисдикции, так и в арбитражных судах, разрешающих споры о защите деловой репутации в сфере предпринимательской и иной экономической деятельности, является стабильным. В среднем в год рассматривается 5000 дел в судах общей юрисдикции и 800 дел в арбитражных судах. В целях восстановления нарушенных прав заявители используют как специальные способы защиты чести, достоинства и деловой репутации - опровержение распространенных порочащих сведений, опубликование своего ответа, удаление соответствующей информации, например, из сети \"Интернет\", так и общие гражданско-правовые способы защиты о компенсации морального вреда или возмещении убытков, которые причинены распространением порочащих сведений. По делам, рассмотренным до 1 октября 2013 г. (даты вступления в силу Федерального закона от 2 июля 2013 г. N 142-ФЗ), требования о компенсации морального вреда заявлялись и юридическими лицами, которым на основании пункта 7 статьи 152 ГК РФ (в ранее действующей редакции) такое право было предоставлено в случае распространения о них сведений, порочащих их деловую репутацию. Ныне действующая статья 152 ГК РФ исключает применение нормы о компенсации морального вреда при распространении сведений, затрагивающих деловую репутацию юридического лица (пункт 11). С учетом этого юридические лица и индивидуальные предприниматели как субъекты предпринимательской деятельности вправе защищать свою деловую репутацию путем опровержения порочащих их сведений или опубликования своего ответа в печати, а также заявлять требования о возмещении убытков, причиненных распространением таких сведений. Надлежащими ответчиками по делам анализируемой категории являются авторы не соответствующих действительности сведений, а также лица, распространившие эти сведения, например, средства массовой информации, которые, как показывает обзор судебной практики, привлекаются в качестве ответчиков по делам указанной категории в четыре раза реже, чем граждане или юридические лица. Решение об удовлетворении иска о защите чести, достоинства и деловой репутации выносится судом в случае установления совокупности трех условий: сведения должны носить порочащий характер, быть распространены и не соответствовать действительности. При этом заявитель обязан доказывать факт распространения сведений лицом, к которому предъявлен иск, и порочащий характер этих сведений. На ответчика же возложена обязанность доказать, что распространенные им сведения соответствуют действительности. При разрешении дел данной категории суды общей юрисдикции и арбитражные суды руководствуются разъяснениями высших судебных органов, которые ориентируют на правильное толкование и применение гражданско-правовых норм в целях разрешения споров по вопросам защиты нематериальных благ. Источниками таких разъяснений являются: - постановление Пленума Верховного Суда Российской Федерации от 20 декабря 1994 г. N 10 \"Некоторые вопросы применения законодательства о компенсации морального вреда\"; - постановление Пленума Верховного Суда Российской Федерации от 31 октября 1995 г. N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\"; - постановление Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\"; - постановление Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\"; - постановление Пленума Верховного Суда Российской Федерации от 15 июня 2010 г. N 16 \"О практике применения судами Закона Российской Федерации \"О средствах массовой информации\"; - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 8 октября 2012 г. N 58 \"О некоторых вопросах практики применения арбитражными судами Федерального закона \"О рекламе\"; - постановление Пленума Высшего Арбитражного Суда Российской Федерации от 8 октября 2012 г. N 61 \"Об обеспечении гласности в арбитражном процессе\"; - обзор практики рассмотрения судами Российской Федерации дел о защите чести, достоинства и деловой репутации, а также неприкосновенности частной жизни публичных лиц в области политики, искусства, спорта (Бюллетень Верховного Суда Российской Федерации, 2007, N 12). При рассмотрении дел анализируемой категории суды также учитывают решения Конституционного Суда Российской Федерации, в частности его постановления от 30 июня 2011 г. N 14-П, от 9 июля 2013 г. N 18-П и др. Судами принимаются во внимание положения международно-правовых актов, в частности Всеобщей декларации прав человека, Международного пакта о гражданских и политических правах, Конвенции о защите прав человека и основных свобод, а также практика Европейского Суда по правам человека (например, постановление от 30 мая 2013 г. по делу \"ООО \"Вести\" и Ухов (\"Vesti\" and Ukhov) против Российской Федерации\", постановление от 28 марта 2013 г. по делу \"Новая газета\" и Бородянский (\"Novaya Gazeta\" and Borodyanskiy) против Российской Федерации\", постановление от 14 октября 2010 г. по делу \"Андрушко (Andrushko) против Российской Федерации\", постановление от 8 апреля 2010 г. по делу \"Безымянный (Bezymyannyy) против Российской Федерации\", постановление от 11 февраля 2010 г. по делу \"[ФИО] против Российской Федерации\", постановление от 14 октября 2008 г. по делу \"[ФИО] против Российской Федерации\", постановление от 5 октября 2006 г. по делу \"Захаров (Zakharov) против Российской Федерации\", постановление от 21 июля 2005 г. по делу \"Гринберг (Grinberg) против Российской Федерации\", постановление от 23 апреля 1992 г. по делу \"Кастеллс (Castells) против Испании\", постановление от 8 июля 1986 г. по делу \"Лингенс (Lingens) против Австрии\"). Проведенное изучение судебной практики показало, что при рассмотрении и разрешении требований о защите чести, достоинства и деловой репутации суды в основном правильно применяли законодательство, регулирующее спорные отношения. Разграничение компетенции по рассмотрению дел о защите деловой репутации между судами общей юрисдикции и арбитражными судами, определяется в зависимости от того, к какой сфере деятельности истца относится возникший спор. По делам о защите деловой репутации требования в соответствии со статьей 152 ГК РФ вправе заявлять в суд как граждане, так и организации независимо от организационно-правовых форм и форм собственности (включая государственные, муниципальные, общественные организации), а также индивидуальные предприниматели. В силу прямого указания пункта 5 части 1 статьи 33 АПК РФ дела о защите деловой репутации в сфере предпринимательской и иной экономической деятельности подведомственны арбитражным судам. Анализ материалов судебной практики в целом свидетельствует о сложившемся единообразии в рассмотрении дел данной категории, однако допускаемые судами ошибки и возникающие у них вопросы подтверждают необходимость обратить внимание на следующее. 1. Если сторонами спора о защите деловой репутации являются юридические лица или индивидуальные предприниматели в сфере, не относящейся к предпринимательской и иной экономической деятельности, такой спор относится к компетенции судов общей юрисдикции. Например, коллегия адвокатов обратилась в арбитражный суд с иском к интернет-компании о признании не соответствующими действительности и порочащими деловую репутацию истца и адвокатов-членов данного адвокатского образования текстовых сообщений поисковой системы. Суд, руководствуясь положениями пункта 5 части 1 статьи 33, пункта 1 части 1 статьи 150 АПК РФ, а также положениями Федерального закона от 31 мая 2002 г. N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\", принимая во внимание правовую позицию, изложенную в пункте 3 постановления Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", согласно которой, если сторонами спора о защите деловой репутации являются юридические лица или индивидуальные предприниматели в иной сфере, не относящейся к предпринимательской и иной экономической деятельности, то такой спор [ФИО] суду общей юрисдикции, прекратил производство по делу в связи с неподведомственностью спора арбитражному суду. При этом арбитражный суд исходил из того, что адвокатская деятельность не является предпринимательской. Коллегия адвокатов (истец по делу) является некоммерческой организацией, основанной на членстве и действующей на основании заключаемого ими учредительного договора, и не преследует целей извлечения прибыли. С учетом изложенного суд пришел к выводу, что заявленные исковые требования не подпадают под категорию споров о защите деловой репутации, рассматриваемых арбитражными судами применительно к пункту 5 части 1 статьи 33 АПК РФ(1). В другом деле государственное учреждение - региональное отделение Фонда социального страхования Российской Федерации (далее - фонд) обратилось в арбитражный суд с иском к гражданину о признании не соответствующими действительности сведений и об обязании разместить опровержение. Фонд ссылался на то, что гражданин разместил на нескольких сайтах в сети \"Интернет\" сообщения, согласно которым фонд ограничивает конкуренцию при осуществлении деятельности по обеспечению детей-инвалидов ортопедической обувью. Определением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа производство по делу прекращено, поскольку заявленные истцом требования не подпадают под категорию споров о защите деловой репутации в сфере предпринимательской и иной экономической деятельности применительно к пункту 5 части 1 статьи 33 АПК РФ, в связи с чем не подлежат рассмотрению арбитражным судом. Арбитражные суды пришли к правильному выводу о том, что опубликованные на сайтах тезисы касаются организационно-управленческой деятельности фонда по осуществлению государственных функций, не имеющих целью извлечение прибыли или иного дохода(2). Необходимым условием для определения компетенции арбитражного суда по рассмотрению дел данной категории является экономический характер спора, возникшего в связи с непосредственным осуществлением истцом предпринимательской и иной экономической деятельности. Так, [ФИО] и [ФИО] обратились в арбитражный суд с иском к акционерному обществу об обязании опровергнуть в телевизионном эфире сведения о том, что [ФИО] и [ФИО] являются \"патентными троллями\". В обоснование исковых требований заявители указали, что ранее в ходе судебного заседания районного суда при рассмотрении дела по иску [ФИО] и [ФИО] к организации о признании использования ответчиком результатов интеллектуальной деятельности истцов, об обязании ответчика прекратить введение в гражданский оборот на территории Российской Федерации игровой консоли, об изъятии из оборота игровых консолей представитель организации публично в присутствии суда и сторон, корреспондента службы информации телевизионной компании заявил о том, что истцы являются \"патентными троллями\". Указанная фраза впоследствии была процитирована корреспондентом службы информации телевизионной компании в телевизионном эфире в новостной программе. Видеорепортаж этой программы был также представлен в сети \"Интернет\". По мнению истцов, данная фраза порочила их деловую репутацию. Определением арбитражного суда производство по делу прекращено на основании пункта 1 части 1 статьи 150 АПК РФ в связи с тем, что данное дело не подлежит рассмотрению в арбитражном суде. Арбитражный суд апелляционной инстанции оставил без изменения определение арбитражного суда первой инстанции, руководствуясь следующим. В соответствии с пунктом 1 статьи 152 ГК РФ гражданин вправе требовать по суду опровержения порочащих его деловую репутацию сведений, если распространивший такие сведения не докажет, что они соответствуют действительности. Согласно статье 28 АПК РФ арбитражные суды рассматривают в порядке искового производства возникающие из гражданских правоотношений экономические споры и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности юридическими лицами и индивидуальными предпринимателями, а в случаях, предусмотренных данным кодексом и иными федеральными законами, другими организациями и гражданами. Пленум Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\" разъяснил, что пунктом 5 части 1 статьи 33 АПК РФ установлена специальная подведомственность арбитражным судам дел о защите деловой репутации в сфере предпринимательской и иной экономической деятельности. При этом согласно части 2 названной статьи указанные дела рассматриваются арбитражными судами независимо от того, являются ли участниками правоотношений, из которых возникли спор или требование, юридические лица, индивидуальные предприниматели или иные организации и граждане. Исходя из статьи 2 ГК РФ предпринимательской деятельностью является самостоятельная, осуществляемая на свой риск деятельность, направленная на систематическое получение прибыли от пользования имуществом, продажи товаров, выполнения работ или оказания услуг лицами, зарегистрированными в этом качестве в установленном законом порядке. Истцы в качестве индивидуальных предпринимателей не зарегистрированы. В силу статьи 1347 ГК РФ автором изобретения признается гражданин, творческим трудом которого создан соответствующий результат интеллектуальной деятельности. Как правильно указал суд, истцы являются лицами, чьим творческим трудом созданы изобретения, патентообладателями которых они являются, то есть их действия направлены на изобретение и создание результатов интеллектуальной деятельности в научно-технической сфере, а не на получение определенного перечня продукции. Доказательств того, что истцы осуществляют какой-либо производственный процесс, используют созданные ими изобретения для получения продукции и извлечения прибыли либо осуществления иной экономической деятельности, суду не представлено, следовательно, истцы не осуществляют экономическую деятельность(3). 2. К компетенции арбитражных судов относится рассмотрение дел о защите деловой репутации в сфере предпринимательской и иной экономической деятельности независимо от субъектного состава участников спорных отношений. Общество и гражданин [ФИО] обратились в арбитражный суд с иском к компании и [ФИО] о признании недействительными и порочащими деловую репутацию истцов сведений, изложенных в обращении [ФИО] требования истцы обосновывали тем, что [ФИО], являясь председателем совета директоров компании, направил обращение в адрес полномочного представителя Президента Российской Федерации в федеральном округе. В данном обращении содержалось указание на то, что гражданин [ФИО] возглавляет рейдерскую группу по захвату компании в интересах общества как хозяйствующего субъекта. Ответчики заявили ходатайства о прекращении производства по делу в связи с тем, что спор не подлежит рассмотрению арбитражным судом. Отказывая в удовлетворении ходатайства, арбитражный суд первой инстанции исходил из следующего. В соответствии с пунктом 5 части 1 статьи 33 АПК РФ к специальной подведомственности арбитражных судов отнесены дела о защите деловой репутации в сфере предпринимательской и иной экономической деятельности. Согласно части 2 данной статьи указанные дела рассматриваются арбитражным судом независимо от того, являются ли участниками правоотношений, из которых возникли спор или требование, юридические лица, индивидуальные предприниматели или иные организации и граждане. Из названных норм права следует, что критерием отнесения дел о защите деловой репутации к подведомственности арбитражного суда является характер оспариваемых сведений. Поскольку оспариваемые сведения относятся к экономической деятельности общества и служебной деятельности гражданина [ФИО], являющегося заместителем генерального директора по коммерческим вопросам общества, касаются вопроса производственно-хозяйственной деятельности общества, следовательно, данный спор подведомствен арбитражному суду(4). В другом деле общество [ФИО] обратилось в арбитражный суд с иском к обществу Y., профсоюзной организации об обязании общества Y. опровергнуть информацию, не соответствующую действительности и порочащую деловую репутацию истца, содержащуюся на официальном интерне-сайте общества Y.; об обязании профсоюзной организации опровергнуть информацию, не соответствующую действительности и порочащую деловую репутацию истца, размещенную в газетной статье, а также о взыскании с общества 100 тыс. руб. в возмещение ущерба. Как установлено судом, на официальном интерне-сайте общества Y. опубликована статья о том, что общество [ФИО] отказывается выполнять условия отраслевого соглашения, предпринимает попытки уклониться от выполнения своих обязательств перед работниками, не согласовывает пункты коллективного договора по повышению и индексации заработной платы, выплатам семье работника, погибшего на производстве. Прекращая производство по делу, арбитражный суд первой инстанции, с которым согласился суд апелляционной инстанции, пришел к выводу о неподведомственности дела арбитражному суду, поскольку данный спор возник из трудовых отношений и не связан с осуществлением обществом Х. предпринимательской или иной экономической деятельности. Проверив дело в кассационном порядке, арбитражный суд округа оставил состоявшиеся по делу судебные акты без изменения, сославшись на то, что иски о защите деловой репутации юридического лица, не связанные с его предпринимательской или иной экономической деятельностью, не подлежат рассмотрению по существу арбитражными судами. Судами установлено, что оспариваемые сведения опубликованы в связи с исполнением обществом отраслевых тарифных соглашений и включением их положений в коллективный договор с работниками. Принимая во внимание, что при рассмотрении вопроса о соответствии распространенных ответчиками сведений действительности подлежат применению нормы трудового законодательства, касающиеся системы взаимоотношений между работниками, работодателями, направленной на обеспечение согласования интересов работников и работодателей по вопросам регулирования трудовых отношений и иных непосредственно связанных с ними отношений, суды пришли к правильному выводу о том, что в данном случае спор о защите деловой репутации общества возник из отношений, не связанных с его предпринимательской или иной экономической деятельностью, и находится в сфере трудовых отношений. Кроме того, арбитражный суд округа отметил, что одной из сторон в споре выступает профсоюзная организация, которая в силу статьи 2 Федерального закона от 12 января 1996 г. N 10-ФЗ \"О профессиональных союзах, их правах и гарантиях деятельности\" является добровольным общественным объединением граждан, связанных общими производственными, профессиональными интересами по роду их деятельности, создаваемым в целях представительства и защиты их социально-трудовых прав и интересов и не относящимся к субъектам предпринимательской и иной экономической деятельности. С учетом изложенного арбитражные суды правомерно прекратили производство по делу на основании пункта 1 части 1 статьи 150 АПК РФ как не подлежащему рассмотрению в арбитражном суде(5). Такой подход судов к определению подведомственности дел с учетом положений пункта 1 части 1 и части 4 статьи 22 ГПК РФ, пункта 5 части 1 статьи 33 АПК РФ и разъяснений, данных в постановлении Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", следует учитывать также при рассмотрении требований индивидуальных предпринимателей, включая требования о компенсации морального вреда, причиненного их чести, достоинству и деловой репутации. При этом для решения вопроса о том, в каком суде подлежит рассмотрению иск индивидуального предпринимателя о защите чести, достоинства и деловой репутации, необходимо установление того, в каком качестве заявитель требует опровержения порочащих сведений - как субъект предпринимательской деятельности либо как физическое лицо. 3. Факт распространения не соответствующих действительности, порочащих честь и достоинство сведений может быть подтвержден любыми доказательствами, отвечающими требованиям относимости и допустимости. В практике судов имели место случаи отказа в удовлетворении исковых требований в связи с тем, что истцы не имели возможности доказать факт распространения порочащих сведений посредством трансляции, например, на каналах телерадиовещания, поскольку ко времени обращения в суд истек срок хранения материалов передач, вышедших в эфир, в архивах телевизионных или радиовещательных компаний. При этом суды ошибочно расценивали такие материалы как единственно допустимые доказательства, подтверждающие содержание оспариваемых сведений, а газеты и журналы, в которых напечатана программа, - единственным доказательством факта ее распространения. Пленум Верховного Суда Российской Федерации в постановлении от 15 июня 2010 г. N 16 \"О практике применения судами Закона Российской Федерации \"О средствах массовой информации\" (пункт 7) указал на то, что федеральными законами не предусмотрено каких-либо ограничений в способах доказывания факта распространения сведений через телекоммуникационные сети (в том числе, через сайты в сети \"Интернет\"), поэтому при разрешении вопроса о том, имел ли место такой факт, суд в силу статей 55 и 60 ГПК РФ вправе принимать любые средства доказывания, предусмотренные процессуальным законодательством. Так, разрешая исковые требования о защите чести, достоинства и деловой репутации, суд признал доказанным истцом факт распространения ответчиком оспариваемых выражений в телепередаче. Записью этой телепередачи истец не располагал, поскольку она не сохранилась в архиве редакции средства массовой информации. Однако факт выхода телепередачи в эфир и ее содержание были установлены судом на основании иных представленных истцом доказательств, а именно: видеозаписи указанного материала на компакт-диске, показаний свидетеля, который пояснил, что указанную видеозапись он произвел с помощью ТВ-тюнера во время трансляции телепередачи, сообщения телерадиовещательной компании о факте выхода телепередачи, показаний свидетелей о факте выхода указанной программы и произнесения ответчиком оспариваемых высказываний. В другом деле в качестве доказательства, подтверждающего факт распространения сведений в отношении истца, судом первой инстанции была принята справка юридического лица, представляющего услуги по мониторингу средств массовой информации, согласно которой рассматриваемая телепередача действительно транслировалась в указанное время и содержала оспариваемые сведения. Определенные сложности возникают у истцов и с представлением доказательств, подтверждающих факт распространения порочащих сведений в сети \"Интернет\". Судебная практика показывает, что лица, оспаривающие информацию диффамационного характера, размещенную в сети \"Интернет\", до подачи иска в целях фиксации соответствующей интернет-страницы, как правило, обращаются к нотариусу за удостоверением ее содержания на основании статьи 102 Основ законодательства Российской Федерации о нотариате. В качестве предварительной обеспечительной меры это позволяет оперативно сохранить спорную информацию, которая в любой момент может быть удалена разместившим ее автором. При этом необходимо учитывать, что в силу части 5 статьи 61 ГПК РФ, части 5 статьи 69 АПК РФ обстоятельства, подтвержденные нотариусом при совершении нотариального действия, не требуют доказывания, если подлинность нотариально оформленного документа не опровергнута в установленном порядке. С момента возбуждения дела в суде общей юрисдикции, арбитражном суде не исключается возможность обеспечения доказательств и судьей по заявлению заинтересованного лица (статьи 64-66 ГПК РФ, статья 72 АПК РФ). 4. Отсутствие хотя бы одного обстоятельства из обязательной совокупности условий для удовлетворения иска (сведения должны носить порочащий характер, быть распространены и не соответствовать действительности) является основанием для отказа в удовлетворении заявленных требований. Практика рассмотрения дел о защите чести, достоинства и деловой репутации показывает, что причинами отмены принятых по делам рассматриваемой категории судебных актов нередко являются нарушения норм процессуального права, выражающиеся в неисследовании судами существенных обстоятельств дела и отсутствии оценки представленных по делу доказательств. Например, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконными судебные акты, вынесенные при рассмотрении дела по иску [ФИО] и [ФИО] к газете о защите чести, достоинства, деловой репутации, о возложении обязанности опровергнуть не соответствующие действительности сведения, взыскании компенсации морального вреда. Удовлетворяя заявленные требования, судебные инстанции исходили из обоснованности заявленных требований, поскольку оспариваемые истцами фрагменты газетной публикации содержали утверждения о создании [ФИО] с ведома и при поддержке [ФИО] плагиата диссертационной работы, фальсификации отраженных в научном труде сведений, которые порочат честь, достоинство и деловую репутацию [ФИО] и [ФИО] Отменяя состоявшиеся по данному делу судебные постановления судов первой и апелляционной инстанций, как принятые с существенным нарушением норм процессуального права, Судебная коллегия указала следующее. В соответствии с пунктами 1 и 2 статьи 152 ГК РФ гражданин вправе требовать по суду опровержения порочащих его честь, достоинство или деловую репутацию сведений, если распространивший такие сведения не докажет, что они соответствуют действительности. Опровержение должно быть сделано тем же способом, которым были распространены сведения о гражданине, или другим аналогичным способом. Сведения, порочащие честь, достоинство или деловую репутацию гражданина и распространенные в средствах массовой информации, должны быть опровергнуты в тех же средствах массовой информации. В пункте 7 постановления Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\" разъяснено, что по делам данной категории необходимо иметь в виду, что обстоятельствами, имеющими в силу статьи 152 ГК РФ значение для дела, которые должны быть определены судьей при принятии искового заявления и подготовке дела к судебному разбирательству, а также в ходе судебного разбирательства, являются: факт распространения ответчиком сведений об истце, порочащий характер этих сведений и несоответствие их действительности. При отсутствии хотя бы одного из указанных обстоятельств иск не может быть удовлетворен судом. Между тем судами не было установлено, соответствуют ли утверждения о плагиате действительности. Для установления данного юридически значимого обстоятельства судам следовало дать оценку текстам диссертационных исследований. Оспариваемые судебные постановления результатов такой оценки не содержали, что свидетельствовало о ненадлежащем рассмотрении судами заявленных в рамках данного дела исковых требований и нарушении тем самым положений статей 56, 196 и 198 ГПК РФ, возлагающих на суд обязанность определить обстоятельства, имеющие значение для дела, отразить в решении доказательства, на которых основаны выводы суда об этих обстоятельствах, и доводы, по которым суд отвергает те или иные доказательства(6). По другому делу Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, частично отменяя состоявшиеся по делу судебные постановления, указала, что признав не соответствующими действительности, порочащими честь, достоинство и деловую репутацию [ФИО] такие сведения, как \"... имеются все основания полагать, что этот самый черный \"мерс\" ЛУКОЙЛа выехал на встречную и раздавил женщин в \"ситроене\", суд не установил, распространены ли эти сведения о [ФИО], и каким образом эти сведения порочат его честь, достоинство и деловую репутацию(7). 5. При решении вопроса о том, носят ли оспариваемые истцом сведения порочащий характер, а также для оценки их восприятия с учетом того, что распространенная информация может быть доведена до сведения третьих лиц различными способами (образно, иносказательно, оскорбительно и т.д.), судам в необходимых случаях следует назначать экспертизу (например, лингвистическую) или привлекать для консультации специалиста (например, психолога). Так, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя состоявшиеся по делу судебные постановления об отказе в удовлетворении требований [ФИО] к [ФИО], [ФИО] и газете о защите чести, достоинства и деловой репутации, компенсации морального вреда, в том числе указала, что оценка фактов, относящихся к делу о распространении той или иной информации, исходя из значимости в жизни общества права на свободу мысли, совести и религии предполагает необходимость при рассмотрении дела судом использования специальных знаний, что требует проведения экспертизы. Выводы суда должны быть основаны на определенных доказательствах (например, заключении эксперта), результаты оценки которых суд обязан отразить в решении (часть 4 статьи 67 ГПК РФ). Такие требования процессуального закона не были выполнены судом при рассмотрении данного дела(8). В другом деле, отменяя апелляционное определение судебной коллегии по гражданским делам краевого суда, которым было отменено решение суда первой инстанции об удовлетворении иска [ФИО] к конкурсному управляющему, газете о защите чести, достоинства и деловой репутации, компенсации морального вреда и постановлено новое решение, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала следующее. С учетом положений статьи 10 Конвенции и статьи 29 Конституции Российской Федерации, гарантирующих каждому право на свободу мысли и слова, а также на свободу массовой информации, позиций Европейского Суда по правам человека при рассмотрении дел о защите чести, достоинства и деловой репутации следует различать имеющие место утверждения о фактах, соответствие действительности которых можно проверить, и оценочные суждения, мнения, убеждения, которые не являются предметом судебной защиты в порядке статьи 152 ГК РФ, поскольку, являясь выражением субъективного мнения и взглядов ответчика, не могут быть проверены на предмет соответствия их действительности (пункт 9 постановления Пленума от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\"). При рассмотрении дел о защите чести и достоинства одним из юридически значимых обстоятельств, подлежащих установлению, является характер распространенной информации, то есть установление того, является ли эта информация утверждением о фактах либо оценочным суждением, мнением, убеждением. Согласно части 2 статьи 56 ГПК РФ суд определяет, какие обстоятельства имеют значение для дела, какой стороне надлежит их доказывать, выносит обстоятельства на обсуждение, даже если стороны на какие-либо из них не ссылались. Следовательно, по данному делу суду надлежало установить, являлись ли выражения в статье, высказанные конкурсным управляющим, утверждениями о фактах либо высказывания ответчика представляли собой выражение его субъективного мнения. Статьей 195 ГПК РФ установлены требования к решению суда, в соответствии с которой решение суда должно быть законным и обоснованным. Верховный Суд Российской Федерации в пункте 3 постановления Пленума от 19 декабря 2003 г. N 23 \"О судебном решении\" разъяснил, что решение может считаться законным в том случае, когда оно принято при точном соблюдении норм процессуального права и в полном соответствии с нормами материального права. Решение является обоснованным тогда, когда имеющие значение для дела факты подтверждены исследованными судом доказательствами, удовлетворяющими требованиям закона об их относимости и допустимости, или обстоятельствами, не нуждающимися в доказывании (статьи 55, 59-61, 67 ГПК РФ), а также тогда, когда оно содержит исчерпывающие выводы суда, вытекающие из установленных фактов. Статьей 60 ГПК РФ предусмотрено, что обстоятельства дела, которые в соответствии с законом должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами. В силу части 1 статьи 79 ГПК РФ при возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний в различных областях науки, техники, искусства, ремесла, суд назначает экспертизу. Определение характера распространенной информации для отнесения этой информации к утверждениям о фактах или к оценочным суждениям, мнениям, убеждениям требует специальных знаний в области лингвистики. Исходя из изложенного, по данному делу суду для установления характера распространенной конкурсным управляющим информации необходимо было назначить по делу лингвистическую экспертизу. Между тем судом этого сделано не было. Ответчиком заявлялось ходатайство о назначении по делу лингвистической экспертизы, однако в его удовлетворении было отказано, что повлекло за собой вынесение незаконного судебного акта(9). 6. При рассмотрении дел о защите чести, достоинства и деловой репутации необходимо учитывать, что содержащиеся в оспариваемых высказываниях ответчиков оценочные суждения, мнения, убеждения не являются предметом судебной защиты в порядке статьи 152 ГК РФ, если только они не носят оскорбительный характер. Изучение материалов судебной практики показало, что наиболее сложным для судов было разграничение утверждений о фактах, соответствие действительности которых можно проверить, и оценочных суждений, выражающих субъективное мнение и взгляды автора. Неправильная правовая оценка указанных высказываний, которая приводит к судебным ошибкам, влияет на обеспечение судом баланса между необходимостью восстановления доброго имени истца во мнении третьих лиц или общества и конституционными правами, свободами ответчика, включая свободу мысли и слова, которые он вправе реализовать всеми не запрещенными законом способами. Так, орган исполнительной власти субъекта Российской Федерации, мэр города обратились в суд с иском к депутату Государственной Думы о защите чести, достоинства и деловой репутации. В обоснование заявленного требования указано на распространение ответчиком не соответствующих действительности сведений об истцах в новостных программах, вышедших в эфир на телеканале. Истцы просили суд обязать телекомпанию опровергнуть оспариваемые сведения путем сообщения в эфире о принятом судом решении. Решением районного суда, оставленным без изменения определением судебной коллегией по гражданским делам городского суда, исковые требования удовлетворены частично, в пользу истцов с ответчика взыскана компенсация морального вреда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления. Как указала Судебная коллегия, принимая решение по делу, суд не установил, являлось ли высказывание ответчика утверждением о фактах либо это высказывание представляло собой выражение его субъективного мнения. Возражая против удовлетворения исковых требований, ответчик и его представители в судебном заседании ссылались на то, что приведенная истцами цитата не содержит сведений, не соответствующих действительности и порочащих честь, достоинство и деловую репутацию истцов, поскольку высказывания ответчика являются его мнением как лидера парламентской оппозиционной партии, были сделаны им от имени всей партии, в данных высказываниях в адрес истцов не было выдвинуто никаких обвинений. Не соглашаясь с доводами ответчика, суд указал, что оспариваемые истцами сведения распространены именно в форме утверждения, доказывающего противозаконную деятельность органа исполнительной власти субъекта Российской Федерации и мэра города. Однако суд в нарушение положений статьи 195 ГПК РФ не привел каких-либо правовых доводов, позволявших оспариваемые высказывания ответчика, предварявшиеся словами \"считаю, что...\", отнести к утверждению о фактах, а не к оценочному суждению (мнению). Ссылка суда на словарь русского языка [ФИО], согласно которому мнение - это \"суждение, выражающее оценку чего-нибудь, отношение к кому- чему-нибудь, взгляд на что-нибудь\", не опровергает доводы ответчика о том, что высказывание относительно органа исполнительной власти субъекта Российской Федерации и мэра города - это его мнение. В силу пункта 1 статьи 152 ГК РФ обязанность доказывать соответствие распространенных сведений действительности лежит на ответчике. Истец обязан доказать факт распространения сведений лицом, к которому предъявлен иск, а также порочащий характер этих сведений. Несмотря на то, что ответчик настаивал на том, что оспариваемое высказывание носит оценочный характер и, следовательно, не может быть проверено на предмет соответствия его действительности, его представителем в подтверждение действительности распространенных сведений были предоставлены суду материалы о привлечении к уголовной ответственности по фактам коррупции руководителей и работников префектур, органов местного самоуправления города. Суд первой инстанции признал данные материалы недостоверными. Вместе с тем суд не учел, что рассматриваемое дело представляло собой конфликт между правом на свободу выражения мнения и защитой репутации, а конвенционный стандарт, как указывает Европейский Суд по правам человека, требует очень веских оснований для оправдания ограничений дебатов по вопросам всеобщего интереса. Таким основанием в рассматриваемом деле суд признал нарушение защищаемых Конституцией Российской Федерации и Гражданским кодексом Российской Федерации ценностей - чести, достоинства и деловой репутации, указав на то, что согласно части 3 статьи 17 Конституции Российской Федерации осуществление прав и свобод человека и гражданина не должно нарушать права и свободы других лиц. Между тем положения указанной статьи Конституции Российской Федерации не исключают действия иных ее положений, в частности статьи 15, установившей, что общепризнанные принципы и нормы международного права и международные договоры Российской Федерации, каковым является Конвенция о защите прав человека и основных свобод (далее - Конвенция), являются составной частью ее правовой системы. Это судебными инстанциями не было учтено. Формально сославшись на то, что в соответствии со статьями 3 и 4 Декларации о свободе политической дискуссии в средствах массовой информации (далее - СМИ), принятой 12 февраля 2004 г. на 872 заседании Комитета Министров Совета Европы, политические деятели, стремящиеся заручиться общественным мнением, тем самым соглашаются стать объектом общественной политической дискуссии и критики в СМИ, а государственные должностные лица могут быть подвергнуты критике в СМИ в отношении того, как они исполняют свои обязанности, поскольку это необходимо для обеспечения гласного и ответственного исполнения ими своих полномочий, суд не принял во внимание, что Российская Федерация как участник Конвенции признает юрисдикцию Европейского Суда по правам человека обязательной по вопросам толкования и применения Конвенции и [ФИО] к ней в случае предполагаемого нарушения Российской Федерацией положений этих договорных актов, когда предполагаемое нарушение имело место после вступления их в силу в отношении Российской Федерации (статья 1 Федерального закона от 30 марта 1998 г. N 54-ФЗ \"О ратификации Конвенции о защите прав человека и основных свобод и [ФИО] к ней\"). Поэтому применение судами названной Конвенции должно осуществляться с учетом практики Европейского Суда по правам человека во избежание любого нарушения Конвенции о защите прав человека и основных свобод (пункт 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\"). Согласно пункту 1 статьи 10 Конвенции каждый имеет право свободно выражать свое мнение. Это право включает свободу придерживаться своего мнения и свободу получать и распространять информацию и идеи без какого-либо вмешательства со стороны публичных властей и независимо от государственных границ. Как неоднократно указывал Европейский Суд по правам человека, свобода выражения мнения, как она определяется в пункте 1 статьи 10 Конвенции, представляет собой одну из несущих основ демократического общества, основополагающее условие его прогресса и самореализации каждого его члена. Свобода слова охватывает не только \"информацию\" или \"идеи\", которые встречаются благоприятно или рассматриваются как безобидные либо нейтральные, но также и такие, которые оскорбляют, шокируют или внушают беспокойство. Таковы требования плюрализма, толерантности и либерализма, без которых нет \"демократического общества\". Ценная для каждого свобода выражения мнения также представляет ценность для политических партий и их активных членов. Они представляют своих избирателей, рассматривают вопросы, которые их заботят, и защищают их интересы. Таким образом, вмешательство в свободу выражения мнения политика, члена оппозиционной партии требует от суда наиболее острого контроля. Это судебными инстанциями учтено не было и повлекло за собой вынесение незаконных судебных постановлений(10). 7. Лицо, распространившее те или иные сведения, освобождается от ответственности, если докажет, что такие сведения в целом соответствуют действительности. При этом не требуется доказывать соответствие действительности каждого отдельно взятого слова или фразы в оспариваемом высказывании. Ответчик обязан доказать соответствие действительности оспариваемых высказываний с учетом буквального значения слов в тексте сообщения. Установление того, какие утверждения являются ключевыми, осуществляется судом при оценке сведений в целом. Общество обратилось в суд с иском к редакции газеты о защите деловой репутации и возмещении убытков, сославшись на то, что в публикации указывалось на большое количество долгов у общества перед его кредиторами, на наличие долгов перед федеральным и областным бюджетами в размере более 4 млн. руб., а также на то, что один из кредиторов общества инициировал в отношении последнего процедуру банкротства и судом назначен внешний управляющий. В процессе рассмотрения дела установлено, что один из кредиторов общества - банк - действительно обратился в суд с заявлением о признании должника банкротом. Определением арбитражного суда в отношении общества введена процедура наблюдения, требование банка признано обоснованным и включено в соответствующую очередь, назначен временный управляющий. Между тем информация о назначении внешнего управляющего не в полной мере соответствовала действительности, поскольку судом утвержден не внешний, а временный управляющий. Доказательств соответствия сведений о размере задолженности в федеральный и областной бюджеты в сумме более 4 млн. руб. в материалы дела представлено не было. Арбитражный суд первой инстанции в удовлетворении иска отказал, указав, что наличие в высказывании нескольких утверждений, не соответствующих действительности или некорректных, само по себе не делает все высказывание заведомо ложным, если ответчик докажет, что ключевые утверждения о фактах, которые составляют существо оспариваемого высказывания, соответствуют действительности. Информация о наличии больших долгов общества, являющаяся ключевой, в целом соответствует действительности, что подтверждается определением суда о введении процедуры наблюдения, в связи с чем публикация, содержащая указанные сведения, не может быть признана ложной(11). 8. Критика деятельности лиц, осуществляющих публичные функции, допустима в более широких пределах, чем в отношении частных лиц. Особую сложность вызывает рассмотрение дел о защите чести, достоинства и деловой репутации лиц, осуществляющих публичные функции. Конституция Российской Федерации гарантирует каждому право на неприкосновенность частной жизни, личную и семейную тайну, защиту своей чести и доброго имени (статьи 23 и 24). При этом профессиональная сфера деятельности предполагает наличие определенных ограничений в осуществлении конституционных прав и свобод, что обусловлено исполнением особых публично-правовых обязанностей. Так, [ФИО], являющийся должностным лицом органа исполнительной власти, обратился в суд с иском к депутату [ФИО] о защите деловой репутации путем признания распространенных ответчиком на одном из заседаний законодательного органа сведений, порочащими деловую репутацию [ФИО] как гражданина и должностного лица, а также признания ряда публичных высказываний не соответствующими действительности. В обоснование иска заявитель указал, что публичное распространение высказываний подтверждается стенограммой заседания законодательного органа и видеозаписью выступления ответчика, размещенной в сети \"Интернет\". Истец полагал, что ответчик имел намерение опорочить его публично в присутствии широкой общественности, воспользовавшись депутатской трибуной, заявив, что оспариваемые сведения не соответствуют действительности, являются порочащими и должны быть опровергнуты. В свою очередь ответчик ссылался на то, что выступление преследовало цель донести мнение избирателей о сложившейся ситуации в конкретном субъекте Российской Федерации и просьбу об отставке истца. Как утверждал ответчик, сведения, содержащиеся в его выступлении, являлись мнением избирателей, выражающим их оценку деятельности истца как должностного лица, и не могут быть признаны сведениями, которые можно проверить на соответствие действительности. Частично удовлетворяя исковые требования, суд первой инстанции исходил из того, что распространенная ответчиком информация содержит сведения о фактах, негативно характеризует истца и порочит деловую репутацию последнего как должностного лица органа исполнительной власти перед лицом большой аудитории. При этом достоверность этой информации ответчиком не была доказана. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело в кассационном порядке, в том числе указала следующее. Европейский Суд, в частности в постановлении по делу \"[ФИО] против Российской Федерации\" от 11 февраля 2010 г., указал, что в отношении государственных служащих, действующих в официальном качестве, как и политиков, рамки допустимой критики шире, чем в отношении частных лиц. Европейский Суд также отмечает, что пункт 2 статьи 10 Конвенции дает мало возможностей для ограничения политических высказываний или дебатов по вопросам, представляющим всеобщий интерес. Кроме того, хотя нельзя сказать, что слова и поступки государственных служащих и политических деятелей в равной степени заведомо открыты для наблюдения, государственные служащие, находящиеся при исполнении обязанностей, подобно политикам, подпадают под более широкие пределы допустимой критики, чем частные лица (дело \"[ФИО] против Российской Федерации\", постановление Европейского Суда от 14 октября 2008 г.). Пределы допустимой критики шире в отношении правительства, чем простого лица или даже политика. При демократическом режиме действия и бездействие правительства должны быть помещены под внимательный контроль со стороны не только законодательной и судебной власти, но также общественного мнения. Кроме того, доминирующее положение, которое оно занимает, делает необходимой демонстрацию сдержанности, когда встает вопрос об уголовном преследовании, особенно когда имеются другие средства ответа на неоправданные нападки и критику со стороны его противников. Эти правовые позиции не были учтены судебными инстанциями при рассмотрении данного дела(12). 9. Требования истца о защите чести и достоинства не подлежат удовлетворению, если им оспариваются сведения, изложенные в официальном обращении ответчика в государственный орган или к должностному лицу, а само обращение не содержит оскорбительных выражений и обусловлено намерением ответчика реализовать свое конституционное право на обращение в государственные органы и органы местного самоуправления. Запрет преследования гражданина в связи с его обращением в государственный орган, орган местного самоуправления или к должностному лицу с критикой деятельности указанных органов или должностного лица либо в целях восстановления или защиты своих прав, свобод и законных интересов либо прав, свобод и законных интересов других лиц прямо установлен в статье 6 Федерального закона от 2 мая 2006 г. N 59-ФЗ \"О порядке рассмотрения обращений граждан Российской Федерации\". В ряде случаев при рассмотрении дел, оценивая сведения, изложенные в официальном обращении ответчика в государственный орган или к должностному лицу, суды приходили к ошибочному выводу о том, что оспариваемые истцом высказывания, которые, по его мнению, порочат его честь, достоинство или деловую репутацию, должны рассматриваться как утверждения о фактах и событиях, являющиеся предметом судебной проверки в порядке статьи 152 ГК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в целях исправления ошибки в применении норм права при рассмотрении конкретного дела, отменяя состоявшиеся по делу судебные постановления, высказала следующую правовую позицию. Каждый гражданин имеет право свободно и добровольно обращаться в государственные органы, органы местного самоуправления и к должностным лицам в целях защиты своих прав и законных интересов либо прав и законных интересов других лиц. При этом гражданин может указать в обращении на известные ему факты и события, которые, по его мнению, имеют отношение к существу поставленного в обращении вопроса и могут повлиять на его разрешение. То обстоятельство, что изложенные в обращении сведения могут не найти своего подтверждения, не является основанием для привлечения заявителя к гражданско-правовой ответственности, предусмотренной статьей 152 ГК РФ, если соответствующее обращение обусловлено его попыткой реализовать свои конституционные права, имеющие выраженную публичную направленность, в целях привлечения внимания к общественно значимой проблеме. Иное означало бы привлечение лица к гражданско-правовой ответственности за действия, совершенные им в пределах предоставленных ему конституционных прав, а равно при исполнении им своего гражданского долга. Судами, рассматривающими данное дело, не было установлено, что оспариваемое сообщение содержит оскорбительные выражения, что являлось бы недопустимым злоупотреблением правом на свободу слова и выражения мнения(13). По другому делу [ФИО] обратилась в суд с иском к [ФИО] о защите чести, достоинства, деловой репутации и компенсации морального вреда. Судом установлено, что [ФИО] обращался в органы ФСБ и МВД России с заявлением и давал объяснения о том, что на территории конкретного субъекта Российской Федерации действует преступная группировка, которая занимается незаконным оборотом наркотических средств, в состав которой входят истица [ФИО] и ее муж [ФИО] Постановлением начальника территориального органа МВД России в возбуждении уголовного дела в отношении [ФИО] и [ФИО] было отказано за отсутствием состава преступления. Разрешая спор и отказывая в удовлетворении исковых требований [ФИО], суд первой инстанции исходил из того, что при обращении ответчика с заявлением в правоохранительные органы имела место реализация конституционного права на обращение в государственные органы, которые в силу закона обязаны проверять поступившую информацию о совершении преступлений. Отменяя решение суда первой инстанции и частично удовлетворяя исковые требования [ФИО], суд апелляционной инстанции пришел к выводу о том, что поскольку обращением ответчика в правоохранительные органы истцу причинены нравственные страдания, выразившиеся в переживаниях по поводу своей репутации, постольку причинение действиями ответчика ущерба достоинству и репутации [ФИО] является основанием для взыскания с [ФИО] в пользу истца компенсации морального вреда. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации с выводами суда апелляционной инстанции не согласилась, указав, что выяснение того, было ли обращение в государственные органы обусловлено намерением причинить вред другому лицу, является юридически важным обстоятельством, подлежащим доказыванию и установлению судом. Соответственно, в том случае, если судом не будет установлено, что обращение в государственные органы было подано с намерением причинить вред другому лицу, то лицо, обратившееся с таким заявлением в государственные органы, не может быть привлечено к гражданско-правовой ответственности в порядке статьи 152 ГК РФ независимо от того, что таким обращением лицу были причинены нравственные страдания. По данному делу суд апелляционной инстанции не установил, могли ли действия ответчика по реализации его конституционного права на обращение в государственные органы служить основанием для привлечения его к гражданско-правовой ответственности, что повлекло за собой вынесение незаконного судебного постановления и отмену его вышестоящим судом(14). По аналогичным основаниям с вынесением нового судебного акта было отменено и решение суда по иску депутата законодательного органа области [ФИО] к средству массовой информации и прокуратуре области о защите чести, достоинства, деловой репутации и компенсации причиненного ему морального вреда. Судом по данному делу было установлено, что на интернет-сайте информационного агентства (учредитель - ответчик) была размещена официальная информация прокуратуры о возбуждении в отношении [ФИО] дела об административном правонарушении. В отношении данной публикации пользователями указанного интернет-ресурса был дан ряд негативных комментариев, в которых сообщалось о причастности [ФИО] к убийствам, а также об обстоятельствах нарушения им действующего законодательства. Кроме того, на интернет-сайте информационного агентства было опубликовано официальное сообщение прокуратуры о принятом решении провести проверку по изложенным в комментариях фактам. Полагая, что указанные в сообщении прокуратуры данные о проведении в отношении истца проверки на предмет причастности к особо тяжким преступлениям изложены в форме утверждения как факты, имевшие место, и соотносят его с подозреваемым по уголовным делам, что не соответствует действительности, [ФИО] просил суд обязать ответчиков их опровергнуть, а также компенсировать ему причиненный моральный вред, который он оценил в 10 млн. руб. Частично удовлетворяя заявленные требования, суд первой инстанции исходил из того, что сообщение прокуратуры содержит информацию о проведении в будущем проверки сведений, изложенных анонимными пользователями указанного интернет-сайта. Однако данная информация изложена в некорректной форме, формирующей мнение читателей об истце как о совершившем преступление и нарушившем законодательство. Не согласившись с выводами суда первой инстанции, судебная коллегия по гражданским делам областного суда указала, что спорная публикация представляет собой лишь информацию о предстоящей проверке прокуратурой сообщений граждан о причастности истца к совершению уголовно наказуемых деяний и не является утверждением о виновности [ФИО] в совершении преступлений, а потому не может рассматриваться в качестве распространения порочащих сведений. Сама по себе некорректность формулировки данного сообщения, использование слова \"факт\" по отношению к непроверенным сведениям пользователей \"Интернета\" не были оценены как распространение недостоверных, порочащих сведений с учетом того, что оценка буквального значения слов и выражений в тексте сообщения о проведении прокуратурой проверки, результат которой заранее неизвестен, позволяет прийти к выводу об отсутствии в публикации диффамационных признаков. В целях вынесения законного и обоснованного решения по делам данной категории судам необходимо выяснять, действовало ли лицо, распространившее сведения об истце, добросовестно или официальное обращение было обусловлено намерением причинить вред другому лицу. Так, городской суд, удовлетворяя исковое заявление [ФИО] к [ФИО] о защите чести, достоинства и компенсации морального вреда, установил, что ответчик обратилась в городской совет ветеранов с заявлением о том, что истец незаслуженно пользуется льготами, установленными для участников Великой Отечественной войны, поскольку в период немецко-фашистской оккупации отец [ФИО] служил полицаем и был расстрелян партизанами. По мнению [ФИО], чтобы скрыть связь своего отца с немцами, [ФИО] в феврале 1945 года устроилась работать в военно-санитарном поезде, отправленном на фронт. Разрешая спор, суд указал, что сообщенные ответчиком сведения не доказаны и ничем, кроме ее устных показаний, не подтверждаются. Утверждение [ФИО], что направление ею заявления в совет ветеранов имело целью реализацию конституционного права на обращение в государственные органы и органы местного самоуправления, суд обоснованно не принял во внимание, сочтя его злоупотреблением правом, поскольку ранее с заявлениями о проверке законности статуса [ФИО] как участника Великой Отечественной войны ответчик неоднократно обращалась в военный комиссариат области, в орган социальной защиты населения и получила оттуда обоснованные ответы о статусе истца, подтвержденные ссылками на архивные документы. 10. Средство массовой информации не несет ответственности за распространение сведений, не соответствующих действительности и порочащих деловую репутацию, если оно дословно воспроизвело сообщение, опубликованное другим средством массовой информации, и если не будет доказано, что оно знало или должно было знать о том, что распространяемые сведения не соответствуют действительности. Вместе с тем средство массовой информации не может быть освобождено от обязанности по опубликованию опровержения недостоверных сведений. Общество обратилось в арбитражный суд с иском к редакции газеты о защите деловой репутации, в котором просило суд обязать ответчика опровергнуть распространенные им сведения и взыскать с него убытки, вызванные указанными действиями. Редакция возражала против предъявленных требований со ссылкой на то, что информация, ставшая предметом спорных отношений, была дословным воспроизведением текста статьи, опубликованной другой газетой. Арбитражный суд в удовлетворении иска отказал со ссылкой на статью 57 Закона Российской Федерации от 27 декабря 1991 г. N 2124-I \"О средствах массовой информации\" (далее - Закон о СМИ), согласно которой редакция, главный редактор, журналист не несут ответственности за распространение сведений, не соответствующих действительности и порочащих деловую репутацию организации, если эти сведения являются дословным воспроизведением сообщений и материалов или их фрагментов, распространенных другим средством массовой информации, которое может быть установлено и привлечено к ответственности за данное нарушение законодательства Российской Федерации о средствах массовой информации. Арбитражный суд апелляционной инстанции решение суда первой инстанции изменил, иск в части удовлетворил, обязав средство массовой информации опубликовать опровержение распространённых им сведений, и указал следующее. Распространение сведений, не соответствующих действительности и порочащих деловую репутацию, средством массовой информации посредством дословного воспроизведения сообщения, опубликованного другим средством массовой информации, не влечет применение мер ответственности в виде взыскания убытков, причиненных таким распространением (пункт 6 статьи 57 Закона о СМИ). Вместе с тем редакция журнала не может быть освобождена от обязанности по опубликованию опровержения недостоверных сведений, поскольку опровержение является формой восстановления положения, существовавшего до нарушения права (абзац третий статьи 12 ГК РФ). Суд также учёл, что именно публикация недостоверных сведений ответчиком - редакцией журнала имела широкое распространение в связи с большой популярностью сайта ответчика в регионе, в котором осуществляется хозяйственная деятельность истца, и большой авторитетностью данного электронного СМИ. 11. В том случае, когда невозможно установить лицо, распространившее порочащие сведения, заявление о признании таких сведений не соответствующими действительности рассматривается в порядке особого производства. Если в ходе судебного разбирательства, осуществляемого в порядке особого производства, будет установлено конкретное лицо, распространившее оспариваемые порочащие сведения, суд оставляет указанное заявление без рассмотрения. Общество обратилось в арбитражный суд с заявлением в порядке главы 27 АПК РФ о признании не соответствующими действительности и порочащими деловую репутацию заявителя сведений, распространенных в сети \"Интернет\". Оставляя поданное заявление без движения, арбитражный суд первой инстанции в определении сослался на то, что в заявлении отсутствуют сведения об ответчике, а именно о его наименовании и местонахождении. Впоследствии определением арбитражного суда первой инстанции заявление возвращено заявителю на основании пункта 4 части 1 статьи 129 АПК РФ в связи с тем, что заявителем не были устранены в срок обстоятельства, послужившие основанием для оставления заявления без движения. Арбитражный суд апелляционной инстанции отменил названное определение суда первой инстанции, вопрос направил на новое рассмотрение по следующим основаниям. Обращаясь в арбитражный суд первой инстанции, общество указывало на невозможность идентифицировать лицо, распространившее сведения в сети \"Интернет\". Согласно правовой позиции, изложенной в пункте 2 постановления Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", судебная защита чести, достоинства и деловой репутации лица, в отношении которого распространены не соответствующие действительности порочащие сведения, не исключается также в случае, когда невозможно установить лицо, распространившее такие сведения (например, при направлении анонимных писем в адрес граждан и организаций либо распространении сведений в сети \"Интернет\" лицом, которое невозможно идентифицировать). Такое заявление рассматривается в порядке особого производства. Таким образом, у арбитражного суда первой инстанции не имелось оснований, предусмотренных пунктом 4 части 1 статьи 129 АПК РФ, для возвращения заявления.(15) В другом деле в ходе судебного разбирательства об установлении факта распространения сведений, которые порочат деловую репутацию заявителя и не соответствуют действительности, к участию в деле привлечено третье лицо, которое подтвердило факт распространения им указанных сведений, но оспаривало их порочащий характер. Учитывая эти обстоятельства, арбитражный суд первой инстанции на основании пункта 3 части 1 статьи 148 АПК РФ оставил без рассмотрения заявление об установлении факта распространения сведений, не соответствующих действительности и порочащих деловую репутацию заявителя, ввиду наличия спора о праве. Постановлением арбитражного суда апелляционной инстанции указанное определение оставлено без изменения.(16) 12. Ущерб деловой репутации организации может быть причинен распространением порочащих сведений как о самой организации, так и в отношении лиц, входящих в ее органы управления, а также работников этой организации. Общество обратилось в арбитражный суд с иском к редакции газеты, в котором просило взыскать убытки, причиненные распространением сведений, не соответствующих действительности, и обязать редакцию опубликовать их опровержение. В обоснование своих требований общество указало, что ответчик опубликовал порочащие сведения, не соответствующие деятельности, о лице, занимающем должность единоличного исполнительного органа общества. Арбитражный суд первой инстанции иск удовлетворил на том основании, что характер сведений, касающихся профессиональной деятельности руководителя организации, влияет на оценку общества как участника гражданского оборота. Следовательно, негативные сведения такого рода приводят к отрицательной оценке деятельности общества и умаляют его деловую репутацию. Суд апелляционной инстанции, отменяя решение суда первой инстанции, указал, что распространенные сведения не затрагивают общество и поэтому не порочат его деловую репутацию. Кроме того, распространенные сведения не затрагивают деятельность физического лица именно как руководителя общества. Федеральный суд округа отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции по следующим основаниям. Определяющим является характер распространенных сведений и их влияние на деловую репутацию юридического лица. Конкретные сведения, порочащие репутацию физического лица - руководителя организации, могут как иметь, так и не иметь негативных последствий для репутации самого юридического лица. В рассмотренном деле распространенные сведения являются ложными и порочат честь, достоинство и профессиональную репутацию физического лица именно как руководителя организации. Так как единоличный исполнительный орган общества действует от имени общества в гражданском обороте, его репутация неизбежно ассоциируется с репутацией самого общества и непосредственно влияет на сложившуюся в обществе оценку поведения организации, поэтому умаление профессиональной репутации руководителя организации в данном деле привело к умалению деловой репутации самой организации.(17) 13. В случае реорганизации юридического лица с иском о защите его деловой репутации вправе обратиться правопреемник либо учредитель юридического лица. Общество обратилось в арбитражный суд с иском к телекомпании и акционеру общества о признании сведений, которые распространены ими, не соответствующими действительности и порочащими деловую репутацию. После принятия судом искового заявления к производству в Единый государственный реестр юридических лиц внесена запись о прекращении деятельности общества путем реорганизации в форме разделения на промышленную группу и инвестиционную компанию. Инвестиционная компания заявила ходатайство о процессуальном правопреемстве. В обоснование ходатайства компания ссылалась на направленность действий правопреемника на защиту истории создания юридического лица и доброе имя вновь возникшей организации, поскольку в преамбуле устава содержатся сведения о том, что компания является правопреемником общества. В удовлетворении названного ходатайства арбитражным судом первой инстанции было отказано, с указанием на то, что деловая репутация относится к числу принадлежащих юридическому лицу нематериальных благ, что исключает возможность перехода этого блага от одного субъекта к другому. В силу своей неотчуждаемости личные нематериальные блага не могут быть объектом правопреемства. Определением суда первой инстанции производство по делу прекращено, поскольку спорное правоотношение не допускает правопреемства. Суд апелляционной инстанции определение отменил, произвел замену истца правопреемником, иск удовлетворил, указав, что в данном случае защита деловой репутации реорганизованного общества непосредственно связана с формированием деловой репутации вновь созданных юридических лиц, действующих в той же экономической сфере с использованием активов реорганизованного общества, которые перешли к вновь образованным юридическим лицам в порядке, установленном статьей 58 ГК РФ.(18) 14. Распространение ложных сведений о товарном знаке, под которым производится продукция истца, умаляет деловую репутацию истца, хотя бы сам истец не был назван в публикации. Предприятие обратилось в суд с иском к редакции газеты о защите деловой репутации и опровержении ложных порочащих сведений, распространенных в отношении товарного знака, под которым истец производит питьевую воду. Предприятие ссылалось на то обстоятельство, что оно является правообладателем соответствующего товарного знака и выпускает продукцию под этим знаком. Отказывая в удовлетворении иска, суд первой инстанции указал, что наименование предприятия не упоминается в оспариваемой публикации, следовательно, распространенные сведения не относятся к истцу. Суд апелляционной инстанции решение отменил, иск удовлетворил по следующим основаниям. Отсутствие в публикации точного наименования истца не свидетельствует само по себе о том, что высказывание к нему не относится. Вместе с тем простого предположения или субъективного восприятия высказывания как ложного и порочащего недостаточно для обоснования того, что истец был непосредственным объектом критики и (или) что его деловой репутации причинен вред. Товарный знак представляет собой обозначение, используемое для индивидуализации товаров юридических лиц или индивидуальных предпринимателей, таким образом, он неразрывно связан с лицом, которое производит товары, маркируемые соответствующим знаком. При этом не имеет значения, что конкретный производитель товара может быть неизвестным потребителю, для него имеет значение качество продукции под конкретным товарным знаком. Таким образом, распространение ложных порочащих сведений о товарном знаке умаляет деловую репутацию производителя соответствующей продукции, влечет потерю покупательского интереса к его товарам и возникновение у него убытков.(19) 15. Распространение ложной информации о введении процедуры банкротства в отношении юридического лица, наличии у него значительных долгов наносит ущерб его деловой репутации. Общество обратилось с иском к главе района и редакции газеты о защите деловой репутации и взыскании убытков, сославшись на то, что ответчиками распространены не соответствующие действительности сведения, порочащие деловую репутацию истца и наносящие ущерб взаимоотношениям с партнерами, а также затрагивающие общую деятельность организации в районе. В частности, в публикации отмечалось, что общество находится в состоянии банкротства. Арбитражный суд первой инстанции в удовлетворении иска отказал, сославшись на то, что опубликованные сведения не содержат утверждения о нарушении истцом действующего законодательства, деловой этики, обычаев делового оборота или норм морали, то есть не содержат сведений, порочащих честь, достоинство или деловую репутацию истца. Арбитражный суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил, указав, что информация о нахождении в процедуре банкротства существенным образом снижает заинтересованность участников гражданского оборота в налаживании деловых связей с обществом, в том числе инвестировании средств в принадлежащие ему объекты, поскольку предполагается, что лицо не может самостоятельно погасить имеющуюся у него задолженность. Для существующих контрагентов этого лица такого рода информация может послужить основанием для снижения объемов инвестирования в его деятельность. Следовательно, ложная информация такого рода умаляет деловую репутацию истца и влечет возникновение у него убытков. 16. В случае, если порочащие сведения, размещенные на сайте в сети \"Интернет\", признаны судом не соответствующими действительности, владелец сайта или иное управомоченное им лицо, которое размещает информацию на этом сайте, обязаны удалить такие сведения по заявлению потерпевшего. Общество обратилось в арбитражный суд с иском к администратору сайта в сети \"Интернет\", на котором была размещена информация, порочащая деловую репутацию общества, о признании этих сведений не соответствующими действительности, об обязании ответчика удалить эти сведения с сайта и о взыскании убытков, причиненных распространением указанных сведений. Ответчик ссылался на то, что не может нести ответственность за передаваемую информацию, поскольку не инициирует передачу такой информации, не выбирает получателя информации и не влияет на ее целостность. Соглашаясь с доводами ответчика, арбитражный суд первой инстанции отказал в удовлетворении исковых требований. Суд отметил, что при привлечении к ответственности администратора сайта следует учитывать степень его вовлечения в процесс передачи, хранения и обработки информации, возможность контролировать и изменять ее содержание. Администратор сайта не несет ответственность за передаваемую информацию, если он не инициирует ее передачу, не выбирает получателя информации, не влияет на ее целостность. Арбитражный суд апелляционной инстанции решение суда первой инстанции изменил, иск в части удовлетворил, обязав ответчика удалить сведения, не соответствующие действительности и порочащие деловую репутацию общества, с сайта в сети \"Интернет\" по следующим основаниям. Возложение на лицо, которое имеет техническую возможность без ущерба для своих прав и законных интересов удалять сведения, признанные судом не соответствующими действительности, представляет собой не меру ответственности за виновное правонарушение, а законный способ защиты права, что предполагает возможность обращения потерпевшего в суд за защитой нарушенного права в случае, если администратор сайта отказывается выполнить эту обязанность в добровольном порядке. Поскольку доказано, что возможности администратора сайта по определению достоверности информации, размещаемой третьим лицами, в настоящем деле объективно ограничены, недобросовестность его действий не доказана, на него не может быть возложена ответственность за отказ удалить соответствующую информацию до принятия судебного решения, которым распространенные сведения признаны порочащими и не соответствующими действительности. Это не исключает впоследствии возможности удовлетворить требование потерпевшего о возмещении убытков, причиненных неисполнением такого судебного решения. 17. Не могут рассматриваться как не соответствующие действительности сведения, содержащиеся в процессуальных документах, для обжалования которых предусмотрен иной установленный законом судебный порядок. Судебная практика исходит из того, что обоснованность заявленного требования о защите чести, достоинства, деловой репутации и компенсации в связи с этим морального вреда подлежит проверке и оценке судом при рассмотрении дела по существу. В некоторых случаях судьи правильно принимали решения об отказе в принятии таких заявлений на основании пункта 1 части 1 статьи 134 ГПК РФ, если они приходили к выводу, что истцом оспариваются сведения, содержащиеся в процессуальных документах, вынесенных судами по другому делу в ходе уголовного, гражданского или административного судопроизводства, которые не подлежат оценке иначе как в порядке, предусмотренном отраслевым процессуальным законодательством. Соответствие указанных сведений действительности, по смыслу закона и с учетом толкования пункта 7 постановления Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", не может быть проверено в порядке статьи 152 ГК РФ. Если гражданское дело по такому заявлению все же было возбуждено, производство подлежит прекращению в силу абзаца седьмого статьи 220 ГПК РФ. Так, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, отменяя состоявшиеся по делу судебные постановления и прекращая производство, указала следующее. Как усматривается из поданного [ФИО] в суд искового заявления, порочащими его честь, достоинство и деловую репутацию истец посчитал объяснения адвоката, данные при рассмотрении гражданского дела по иску [ФИО] к [ФИО] о защите чести и достоинства, занесенные в протокол судебного заседания. В силу статьи 55 ГПК РФ доказательствами по делу являются полученные в предусмотренном законом порядке сведения о фактах, на основе которых суд устанавливает наличие или отсутствие обстоятельств, обосновывающих требования и возражения сторон, а также иных обстоятельств, имеющих значение для правильного рассмотрения и разрешения дела. Эти сведения могут быть получены из объяснений сторон и третьих лиц, показаний свидетелей, письменных и вещественных доказательств, аудио- и видеозаписей, заключений экспертов. Представление доказательств является процессуальной обязанностью сторон (статья 56 ГПК РФ). Участие в судебном заседании, дача объяснений по делу являются формой доказательств, подлежащих оценке и проверке судом, рассматривающим данное дело. Указанные доказательства при этом не могут быть предметом повторного исследования и опровержения в другом судебном процессе по иску о защите чести и достоинства. Объяснения адвоката, данные при рассмотрении гражданского дела по иску [ФИО] к [ФИО] о защите чести и достоинства, по смыслу статьи 68 ГПК РФ, являются источником получения доказательств, которые проверялись и оценивались судом при рассмотрении указанного дела. Таким образом, в соответствии с действующим процессуальным законодательством сведения, по поводу которых возник спор, не могут быть оспорены в порядке, предусмотренном статьей 152 ГК РФ, поскольку они были предметом рассмотрения по другому гражданскому делу. Судом при рассмотрении данного гражданского дела названное обстоятельство принято во внимание не было. Кроме того, суд не учел, что в судебном заседании сторонам предоставляются равные процессуальные возможности по отстаиванию своих прав и законных интересов, включая реальную возможность довести свою позицию до сведения суда, поскольку только при этом условии реализуется право на судебную защиту, которая должна быть справедливой, полной и эффективной.(20) При исследовании вопроса о характере сообщенных при схожих обстоятельствах сведений и о субъектах их распространения (сообщение суду сведений в судебном заседании лицом в любом процессуальном качестве) суды устанавливают, сообщаются ли они только в отношении участников судебного процесса либо других лиц, которые не участвовали в судебном заседании, являются ли такие сведения доказательствами по этому делу и оценивались ли они при вынесении решения. Если оспариваемые сведения были распространены в ходе рассмотрения дела указанными выше лицами в отношении других лиц, не являющихся участниками судебного процесса, суды правильно исходят из того, что лица, считающие такие сведения не соответствующими действительности и порочащими их честь, достоинство или деловую репутацию, могут защитить свои права в порядке, предусмотренном статьей 152 ГК РФ. 18. Присуждение денежной компенсации морального вреда по делам о защите чести, достоинства и деловой репутации должно отвечать цели, для достижения которой установлен данный способ защиты неимущественных прав граждан. Сумма компенсации морального вреда должна отвечать требованиям разумности, справедливости и быть соразмерной последствиям нарушения. Изучение материалов судебной практики показало, что наиболее распространенным способом защиты личных неимущественных прав граждан является требование о компенсации морального вреда. Исходя из статьи 1100 ГК РФ в случае причинения вреда распространением сведений, порочащих честь, достоинство и деловую репутацию, наличие морального вреда предполагается. К числу актуальных вопросов, возникающих в судебной практике по делам анализируемой категории, относится вопрос об оценке морального вреда, причиненного гражданину распространением порочащих сведений, с точки зрения определения размера его денежной компенсации. Гражданское законодательство, предусматривая в качестве способа защиты гражданских прав компенсацию морального вреда, устанавливает общие критерии для определения размера такой компенсации (статьи 151 и 1101 ГК РФ), которые суд применяет с учетом фактических обстоятельств конкретного дела. Использование права на компенсацию морального вреда в иных целях, в частности, для создания ситуации, при которой фактически ограничивается право каждого на свободу выражать свое мнение, включая свободу придерживаться своего мнения, свободу получать и распространять информацию и идеи без какого-либо вмешательства со стороны публичных властей, не допускается (статья 29 Конституции Российской Федерации, статья 10 Конвенции о защите прав человека и основных свобод, статья 10 ГК РФ) и (пункт 38 постановления Пленума Верховного Суда Российской Федерации от 15 июня 2010 г. N 16 \"О практике применения судами Закона Российской Федерации \"О средствах массовой информации\"). При этом подлежащая взысканию сумма компенсации морального вреда должна быть соразмерна причиненному вреду и не вести к ущемлению свободы массовой информации (пункт 15 постановления Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\"). Судебная практика свидетельствует о том, что истцы по делам о защите чести, достоинства и деловой репутации, требуя компенсации причиненного им морального вреда, не обосновывали, как правило, заявленную сумму, а ограничивались лишь ссылкой на ухудшение состояния здоровья, душевные волнения и переживания. В соответствии со статьей 151, пунктом 2 статьи 1101 ГК РФ размер компенсации определяется судом, при этом суд не связан той величиной компенсации, на которой настаивает истец, а исходит из требований разумности, справедливости и соразмерности компенсации последствиям нарушения, то есть из основополагающих принципов, предполагающих баланс интересов, соответствие поведения участников правоотношений принятым в обществе нормам поведения. Определяя размер подлежащей взысканию с ответчика денежной компенсации морального вреда, суды обычно принимали во внимание характер и содержание спорной публикации, способ и длительность распространения недостоверных сведений, степень их влияния на формирование негативного общественного мнения о лице, которому причинен вред, то, насколько его достоинство, социальное положение или деловая репутация при этом были затронуты, другие отрицательные для него последствия, а также в некоторых случаях и его индивидуальные особенности (например, возраст и состояние здоровья). Суды учитывали и показатель уровня жизни населения в конкретном регионе - прожиточный минимум в субъекте Российской Федерации. Причиной уменьшения размера компенсации морального вреда по сравнению с суммами, заявленными в исковых требованиях, как правило, являлось несогласие суда с учетом принципов разумности, справедливости и соразмерности последствиям нарушения с субъективной оценкой истца степени причиненного ему вреда. Так, суд, удовлетворяя иск гражданина о признании порочащими его честь и достоинство сведений, содержащихся в опубликованной в газете авторской статье, оценивая соразмерность заявленных истцом требований о компенсации морального вреда и взыскании 500 тыс. руб. (с редакции) и 300 тыс. руб. (с автора публикации) последствиям распространения этих сведений, признал необходимым уменьшить размер подлежащей взысканию компенсации до 5 тыс. руб. и до 2 тыс. 500 руб. соответственно. Снижая сумму компенсации до указанных размеров, суд принял во внимание не являющийся значительным объем тиража печатного издания, где имела место оспариваемая публикация, и пришел к выводу о том, что возмещение в размере, заявленном в иске, несоразмерно причиненному вреду. Разрешая споры по делам рассматриваемой категории, суды принимали во внимание правовые позиции Европейского Суда по правам человека относительно того, что понимать под разумной суммой такой компенсации. Прецедентная практика Европейского Суда по правам человека учитывает, что задача расчета размера компенсации является сложной. Она особенно трудна в деле, предметом которого является личное страдание, физическое или нравственное. Не существует стандарта, позволяющего измерить в денежных средствах боль, физическое неудобство и нравственное страдание и тоску. Национальные суды всегда должны в своих решениях приводить достаточные мотивы, оправдывающие ту или иную сумму компенсации морального вреда, присуждаемую заявителю. В противном случае отсутствие мотивов, например, несоразмерно малой суммы компенсации, присужденной заявителю, будет свидетельствовать о том, что суды не рассмотрели надлежащим образом требования заявителя и не смогли действовать в соответствии с принципом адекватного и эффективного устранения нарушения.(21) В качестве цели присуждения судом компенсации Европейский Суд по правам человека рассматривает возмещение заявителю действительных неблагоприятных последствий нарушения, а не наказание ответчика. В связи с этим неправомерно удовлетворять требования о компенсации ущерба, носящие \"карательный\", \"отягощающий\" или \"предупредительный\" характер. Природа морального вреда такова, что она не поддается точному исчислению. Если установлено причинение такого вреда и суд считает, что необходимо присуждение денежной компенсации, он делает оценку, исходя из принципа справедливости, с учетом стандартов, происходящих из его прецедентной практики.(22) 19. В удовлетворении требования о возмещении убытков не может быть отказано только на том основании, что их точный размер невозможно установить. Размер подлежащих возмещению убытков в таком случае определяется судом с учетом всех обстоятельств дела исходя из принципов справедливости, соразмерности и в целях устранения последствий допущенного нарушения. Фирма обратилась в арбитражный суд с иском к компании о защите деловой репутации путем опровержения распространенных сведений, порочащих деловую репутацию истца, и о взыскании причиненных этим убытков. Арбитражный суд первой инстанции, признав оспариваемые сведения порочащими деловую репутацию истца и не соответствующими действительности, обязал ответчика их опровергнуть. В удовлетворении требования о возмещении убытков суд отказал, указав на недоказанность их заявленного размера. Арбитражный суд апелляционной инстанции согласился с выводами суда первой инстанции. Арбитражный суд округа, отменяя решение суда первой инстанции и постановление суда апелляционной инстанции в части отказа в удовлетворении требования о взыскании убытков и оправляя дело на новое рассмотрение, исходил из следующего. Объективная сложность доказывания причинно-следственной связи между наличием убытков и распространением ложных и порочащих сведений, равно как и размера убытков, не должна снижать уровень правовой защищенности участников гражданского оборота при доказанности факта нарушения. Согласно пункту 5 статьи 393 ГК РФ суд не может отказать в удовлетворении требования кредитора о возмещении убытков, причиненных неисполнением или ненадлежащим исполнением обязательства, только на том основании, что размер убытков не может быть установлен с разумной степенью достоверности. В этом случае размер подлежащих возмещению убытков, включая упущенную выгоду, определяется судом с учетом всех обстоятельств дела исходя из принципов справедливости и соразмерности ответственности допущенному нарушению обязательства. По смыслу статей 15 и 393 ГК РФ, при установлении причинной связи между распространением порочащих сведений и убытками необходимо учитывать, в частности, то, к каким последствиям в обычных условиях гражданского оборота могло привести подобное нарушение. Ответчик, опровергающий доводы истца относительно причинной связи между своим неправомерным поведением и заявленными к взысканию убытками, вправе представить доказательства существования иной причины возникновения этих убытков. По данному делу судом первой инстанции установлено, что стороны по делу являются конкурентами на рынке производителей и продавцов продукции в сходном сегменте, распространенные ответчиком сведения порочили деловую репутацию истца и после их распространения несколько постоянных контрагентов фирмы отказались от заключения с ней новых договоров. В подтверждение обоснованности размера неполученного дохода фирмой представлены годовой бухгалтерский баланс и документы, свидетельствующие о снижении валовой прибыли за соответствующий период после распространения указанных сведений, а также информация о выручке, возможной при обычных условиях оборота, в том числе данные о прибыли фирмы за аналогичный период времени до распространения порочащих сведений. Компания каких-либо доказательств, опровергающих доводы фирмы, не представила. При таких обстоятельствах отказ во взыскании убытков нельзя признать обоснованным. 20. Привлечение лица к административной ответственности за оскорбление (статья 5.61 КоАП РФ) не является основанием для освобождения его от обязанности денежной компенсации причиненного потерпевшему морального вреда в соответствии со статьей 151 ГК РФ. Как разъяснено в пункте 9 постановления Пленума Верховного Суда Российской Федерации от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", если субъективное мнение было высказано в оскорбительной форме, унижающей честь, достоинство или деловую репутацию истца, на ответчика может быть возложена обязанность компенсации морального вреда, причиненного истцу оскорблением (статья 130 УК РФ, статьи 150, 151 ГК РФ). В 2011 году статья 130 УК РФ утратила силу, а совершение такого деяния как оскорбление, то есть унижение чести и достоинства другого лица, выраженное в неприличной форме, было декриминализировано и в настоящее время подлежит квалификации по статье 5.61 КоАП РФ. Имеются случаи, когда суды неправомерно отказывают гражданам в компенсации морального вреда, причиненного оскорблением, не учитывая при этом, что действия виновного лица, привлеченного к административной ответственности, направлены на унижение личного достоинства человека, посягают на принадлежащие ему нематериальные блага, что порождает у потерпевшего право требовать в связи с этим компенсации морального вреда на основании статьи 151 ГК РФ. Так, суд первой инстанции отказал в удовлетворении иска [ФИО] к [ФИО] о защите чести и достоинства на основании статьи 152 ГК РФ и компенсации морального вреда. Свое решение суд обосновал тем, что оскорбление нецензурной бранью не может являться распространением сведений, порочащих честь и достоинство истца, поскольку образует состав административного правонарушения в форме оскорбления, что нашло свое подтверждение в постановлении мирового судьи, согласно которому ответчик по данному делу [ФИО] был признан виновным в совершении административного правонарушения, предусмотренного частью 1 статьи 5.61 КоАП РФ (оскорбление), и подвергнут административному наказанию в виде административного штрафа. Апелляционным определением областного суда решение суда первой инстанции в части отказа в компенсации морального вреда отменено и в этой части по делу принято новое решение об удовлетворении указанного требования. При этом судебная коллегия исходила из того, что суд первой инстанции, обоснованно признав невозможность защиты нарушенного права в порядке статьи 152 ГК РФ, не учел, что честь и достоинство (доброе имя) гражданина - нематериальные блага, принадлежащие ему от рождения, которые он имеет право защищать (часть 1 статьи 23 Конституции Российской Федерации). Способом защиты является в том числе и заявление требования о компенсации морального вреда, что предусмотрено статьей 12 ГК РФ. В соответствии со статьей 151 ГК РФ суд может возложить на нарушителя обязанность компенсации морального вреда, причиненного гражданину действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага. В связи с этим требование [ФИО] в части компенсации морального вреда подлежало удовлетворению, поскольку истец ссылался на причинение ему нравственных страданий оскорблениями со стороны ответчика, а факт оскорбления установлен судом первой инстанции и подтвержден имеющимися в деле доказательствами. Принимая решение по делу, суд апелляционной инстанции правомерно указал, что привлечение к административной ответственности само по себе не является основанием для освобождения ответчика от обязанности компенсации морального вреда, причиненного оскорблением в нецензурной форме, в порядке, предусмотренном статьей 151 ГК РФ. _____________________________ (1) Постановление Федерального арбитражного суда Московского округа от 14 апреля 2015 г. по делу N А40-48978/14. (2) Постановление Федерального арбитражного суда Северо-Западного округа от 15 января 2013 г. по делу N А56-25599/2012. (3) Постановление Девятого арбитражного апелляционного суда от 14 марта 2013 г. N 09АП-41886/2012-ГК. (4) Решение Арбитражного суда Архангельской области от 19 июня 2013 г. N А05-3782/2013. (5) Постановление Федерального арбитражного суда Уральского округа от 6 июля 2012 г. по делу N А60-37772/2011. (6) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 28 октября 2014 г. N 5-КГ14-95. (7) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 24 апреля 2012 г. N 5-В12-22. (8) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 5 августа 2014 г. N 5-КГ14-51. (9) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 22 июля 2014 г. N 60-КГ14-4. (10) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 14 июня 2011 г. N 5-В11-49. (11) Аналогичная позиция отражена, например, в постановлении Арбитражного суда Западно-Сибирского округа от 18 сентября 2014 г. по делу N А03-6134/2013. (12) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 10 декабря 2013 г. N 10-КГ13-2. (13) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 3 декабря 2013 г. N 49-КГ13-9. (14) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 15 апреля 2014 г. N 18-КГ14-13. (15) Постановление Девятого арбитражного апелляционного суда от 6 марта 2013 г. по делу N А40-138780/12-19-1171. (16) См., напр., постановление Федерального арбитражного суда Московского округа от 14 июня 2012 г. по делу N А40-62232/11-12-526. (17) Аналогичные выводы содержатся, например, в постановлении Федерального арбитражного суда Центрального округа от 19 декабря 2011 г. по делу N А14-2501/2011. (18) Аналогичная позиция отражена, например, в постановлении Федерального арбитражного суда Волго-Вятского округа от 29 августа 2013 г. по делу N А43-26790/2012. (19) Аналогичная позиция отражена, например, в постановлении Арбитражного суда Московского округа от 23 марта 2015 г. по делу N А40-54340/14. (20) Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 2 августа 2011 г. N 58-В11-4. (21) Постановление Европейского Суда по правам человека от 18 марта 2010 г. по делу \"Максимов (Maksimov) против России\". (22) Практическая инструкция к Регламенту Европейского Суда по правам человека \"II. Представление требований о присуждении справедливой компенсации\" (пункты 9, 14)."
}