{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 3 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 25 ноября 2009 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 3 квартал 2009 г. (утв. постановлением Президиума Верховного Суда Российской Федерации от 25 ноября 2009 г.) 1. Нормативные акты Федеральные законы О ратификации Договора между Российской Федерацией и Республикой Ангола о взаимной правовой помощи по уголовным делам. Федеральный закон от 17.07.2009 N 158-ФЗ Принят ГД ФС РФ* 24.06.2009. Одобрен СФ ФС РФ** 07.07.2009 (СЗ РФ*** 2009, N 29, ст. 3595) О внесении изменений в статьи 24 и 448 Уголовно-процессуального кодекса Российской Федерации. Федеральный закон от 18.07.2009 N 176-ФЗ Принят ГД ФС РФ 24.06.2009. Одобрен СФ ФС РФ 07.07.2009 (СЗ РФ 2009, N 29, ст. 3613) О кредитной кооперации Федеральный закон от 18.07.2009 N 190-Ф3 Принят ГД ФС РФ 03.07.2009. Одобрен СФ ФС РФ 07.07.2009 (С3 РФ 2009, N 29, ст. 3627) Об использовании государственных ценных бумаг Российской Федерации для повышения капитализации банков Федеральный закон от 18.07.2009 N 181-ФЗ Принят ГД ФС РФ 03.07.2009. Одобрен СФ ФС РФ 07.07.2009 (СЗ РФ 2009, N 29, ст. 3618) Об антикоррупционной экспертизе нормативных правовых актов и проектов нормативных правовых актов Федеральный закон от 07.07.2009 N 172-ФЗ Принят ГД ФС РФ 03.07.2009. Одобрен СФ ФС РФ 07.07.2009 (СЗ РФ 2009, N 29, ст. 3609) О внесении изменений в Уголовный кодекс Российской Федерации Федеральный закон от 27.07.2009 N 215-ФЗ Принят ГД ФС РФ 15.07.2009. Одобрен СФ ФС РФ 18.07.2009. (СЗ РФ 2009, N 31, ст. 3921) О внесении изменения в статью 178 Уголовного кодекса Российской Федерации Федеральный закон от 29.07.2009 N 216-ФЗ Принят ГД ФС РФ 17.07.2009. Одобрен СФ ФС РФ 18.07.2009 (СЗ РФ 2009, N 31, ст. 3922) Об охоте и о сохранении охотничьих ресурсов и о внесении изменений в отдельные законодательные акты Российской Федерации Федеральный закон от 24.07.2009 N 209-ФЗ Принят ГД ФС РФ 17.07.2009. Одобрен СФ ФС РФ 18.07.2009 (СЗ РФ 2009, N 30, ст. 3735) О страховых взносах в Пенсионный фонд Российской Федерации, Фонд социального страхования Российской Федерации, Федеральный фонд обязательного медицинского страхования и территориальные фонды обязательного медицинского страхования Федеральный закон от 24.07.2009 N 212-ФЗ Принят ГД ФС РФ 17.07.2009. Одобрен СФ ФС РФ 18.07.2009 (СЗ РФ 2009, N 30, ст. 3738) Указы Президента Российской Федерации [ФИО] при Президенте Российской Федерации по правам ребенка Указ Президента РФ от 01.09.2009 N 986 (СЗ РФ 2009, N 36, ст. 4312) О проверке достоверности и полноты сведений, представляемых гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими, и соблюдения федеральными государственными служащими требований к служебному поведению (вместе с \"Положением о проверке достоверности и полноты сведений, представляемых гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими, и соблюдения федеральными государственными служащими требований к служебному поведению\") Указ Президента РФ от 21.09.2009 N 1065 (СЗ РФ 2009, N 39, ст. 4588) О проверке достоверности и полноты сведений, представляемых гражданами, претендующими на замещение государственных должностей Российской Федерации, и лицами, замещающими государственные должности Российской Федерации, и соблюдения ограничений лицами, замещающими государственные должности Российской Федерации Указ Президента РФ от 21.09.2009 N 1066 (СЗ РФ 2009, N 39, ст. 4589) Постановления Правительства Российской Федерации Об утверждении Положения о государственной историко-культурной экспертизе Постановление Правительства РФ от 15.07.2009 N 569 (СЗ РФ 2009, N 30, ст. 3812) Об утверждении Положения о ввозе в Российскую Федерацию и вывозе из Российской Федерации наркотических средств, психотропных веществ и их прекурсоров, изъятых из незаконного оборота, в целях использования их в экспертной деятельности Постановление Правительства РФ от 16.07.2009 N 573 (СЗ РФ 2009, N 30, ст. 3816) О случаях допустимости соглашений между хозяйствующими субъектами Постановление Правительства РФ от 16.07.2009 N 583 (СЗ РФ 2009, N 30, ст. 3822) Об уведомительном порядке начала осуществления отдельных видов предпринимательской деятельности (вместе с \"Правилами представления уведомлений о начале осуществления отдельных видов предпринимательской деятельности и учёта указанных уведомлений\") Постановление Правительства РФ от 16.07.2009 N 584 (СЗ РФ 2009, N 30, ст. 3823) Об основных принципах определения арендной платы при аренде земельных участков, находящихся в государственной или муниципальной собственности, и о Правилах определения размера арендной платы, а также порядка, условий и сроков внесения арендной платы за земли, находящиеся в собственности Российской Федерации Постановление Правительства РФ от 16.07.2009 N 582 (СЗ РФ 2009, N 30, ст. 3821) О порядке обеспечения доступа к услугам субъектов естественных монополий в аэропортах (вместе с \"Правилами обеспечения доступа к услугам субъектов естественных монополий в аэропортах\") Постановление Правительства РФ от 22.07.2009 N 599 (СЗ РФ 2009, N 30, ст. 3836) Об утверждении формы карты (плана) объекта землеустройства и требований к её составлению Постановление Правительства РФ от 30.07.2009 N 621 (СЗ РФ 2009, N 32, ст. 4038) Об утверждении Правил оплаты проезда осуждённых, самостоятельно следующих в колонию-поселение, и обеспечения их продуктами питания (деньгами) на время проезда Постановление Правительства РФ от 05.08.2009 N 634 (СЗ РФ 2009, N 32, ст. 4042) Об утверждении Правил финансового обеспечения, переданных высшим исполнительным органам государственной власти городов федерального значения Москвы и Санкт-Петербурга, государственных полномочий по составлению списков кандидатов в присяжные заседатели федеральных судов общей юрисдикции в Российской Федерации Постановление Правительства РФ от 19.08.2009 N 673 (СЗ РФ 2009, N 34, ст. 4191) О порядке ввода в эксплуатацию отдельных государственных информационных систем (вместе с \"Положением о регистрации федеральных государственных информационных систем\") Постановление Правительства РФ от 10.09.2009 N 723 (СЗ РФ 2009, N 37, ст. 4416) Об утверждении Правил оценки заявок на участие в конкурсе на право заключить государственный или муниципальный контракт на поставки товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд Постановление Правительства РФ от 10.09.2009 N 722 (СЗ РФ 2009, N 38, ст. 4477) Об утверждении Положения о патентных и иных пошлинах за совершение юридически значимых действий, связанных с патентом на селекционное достижение, с государственной регистрацией перехода исключительного права на селекционное достижение к другим лицам и договоров о распоряжении этим правом Постановление Правительства РФ от 14.09.2009 N 735 (СЗ РФ 2009, N 38, ст. 4488) Об утверждении Положения о системе межведомственного электронного документооборота Постановление Правительства РФ от 22.09.2009 N 754 (СЗ РФ 2009, N 39, ст. 4614) Постановления Пленума Верховного Суда Российской Федерации О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации Постановление Пленума Верховного Суда РФ от 02.07.2009 N 14 (\"Российская газета\", N 123, 08.07.2009) О дне начала деятельности Забайкальского краевого суда и районных судов Забайкальского края Постановление Пленума Верховного Суда РФ от 24.08.2009 N 15 (\"Российская газета\", N 161, 28.08.2009) Постановления и определения Конституционного Суда Российской Федерации Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение её конституционных прав частями второй и третьей статьи 1112 Гражданского кодекса Российской Федерации Определение Конституционного Суда РФ от 02.07.2009 N 756-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение конституционных прав его несовершеннолетнего сына частью первой статьи 125 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 02.07.2009 N 1009-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьями 259 и 260 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 02.07.2009 N 1014-О-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав статьёй 259 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 02.07.2009 N 1036-О-О Об отказе в принятии к рассмотрению жалобы гражданина Ходорковского [ФИО] на нарушение его конституционных прав статьёй 160 и примечанием 1 к статье 158 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 02.07.2009 N 1037-О-О По делу о проверке конституционности части четвёртой статьи 29 Закона Российской Федерации \"О милиции\" и статьи 1084 Гражданского кодекса Российской Федерации в связи с запросами Нижегородского районного суда города Нижнего Новгорода и Сормовского районного суда города Нижнего Новгорода Постановление Конституционного Суда РФ от 15.07.2009 N 13-П (СЗ РФ 2009, N 31, ст. 3997) По делу о проверке конституционности статьи 7.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\", части первой статьи 1, части третьей статьи 8 и статьи 297 Уголовно-процессуального кодекса Российской Федерации в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда РФ от 16.07.2009 N 14-П (СЗ РФ 2009, N 31, ст. 3998) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав положениями статей 165, 182 и 391 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 16.07.2009 N 967-О-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав частью пятой статьи 162 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 16.07.2009 N 985-О-О Нормативные акты федеральных органов исполнительной власти и других ведомств Об утверждении [ФИО] должностей федеральной государственной гражданской службы, при назначении на которые граждане и при замещении которых федеральные государственные гражданские служащие Минюста России обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей Приказ Минюста РФ от 24.08.2009 N 262 (\"Российская газета\", N 162, 01.09.2009) О возложении отдельных полномочий представителя нанимателя на начальников территориальных органов Минюста России и директора Федеральной службы судебных приставов - главного судебного пристава Российской Федерации Приказ Минюста РФ от 02.09.2009 N 274 (\"Российская газета\", N 181, 25.09.2009) Обобщение практики применения Федерального закона \"О противодействии легализации (отмыванию) доходов, полученных преступным путём, и финансированию терроризма\" и принятых в соответствии с ним нормативных актов Банка России Информационное письмо ЦБ РФ от 01.09.2009 N 16 (\"Вестник Банка России\", N 54, 16.09.2009) Об утверждении порядка взаимодействия органов внутренних дел и налоговых органов по предупреждению, выявлению и пресечению налоговых правонарушений и преступлений (вместе с \"Инструкцией о порядке взаимодействия органов внутренних дел и налоговых органов при организации и проведении выездных налоговых проверок\", \"Инструкцией о порядке направления органами внутренних дел материалов в налоговые органы при выявлении обстоятельств, требующих совершения действий, отнесённых к полномочиям налоговых органов, для принятия по ним решения\", \"Инструкцией о порядке направления материалов налоговыми органами в органы внутренних дел при выявлении обстоятельств, позволяющих предполагать совершение нарушения законодательства о налогах и сборах, содержащего признаки преступления\") Приказ МВД РФ N 495, ФНС РФ N ММ-7-2-347 от 30.06.2009 (\"Российская газета N 173, 16.09.2009) Судебная практика по уголовным делам [ФИО] квалификации 1. Действия виновных переквалифицированы с п. \"в\" ч. 3 ст. 126 УК РФ на п. \"а\" ч. 2 ст. 126 УК РФ, поскольку смерть потерпевшего наступила в результате умышленных действий лиц, участвовавших в его похищении. Установлено, что [ФИО] решил выяснить свои взаимоотношения с [ФИО] и предложил [ФИО] и [ФИО] поехать вместе с ним. После того как они нашли потерпевшего, [ФИО] стал избивать его, а затем [ФИО] и [ФИО] связали ему руки скотчем, вывели из квартиры, посадили в автомашину и привезли в дом Б. Во дворе дома в ходе разговора [ФИО] решил убить потерпевшего [ФИО] Сделав петлю, он накинул её на шею потерпевшего и при помощи [ФИО] и [ФИО] повесил того на дереве. В результате механической асфиксии наступила смерть потерпевшего [ФИО] По приговору суда [ФИО] и [ФИО] осуждены по п. \"в\" ч. 3 ст. 126, п.п. \"в\", \"ж\" ч. 2 ст. 105 УК РФ, а Р. - по ч. 5 ст. 33, п.п. \"в\", \"ж\" ч. 2 ст. 105 УК РФ. Пунктом \"в\" части 3 статьи 126 УК РФ предусмотрена ответственность за деяния, если они повлекли по неосторожности смерть потерпевшего или иные тяжкие последствия. Как установлено судом, смерть потерпевшему причинена умышленно после его похищения, поэтому данные действия [ФИО] и [ФИО] как непосредственных исполнителей получили самостоятельную юридическую оценку по п.п. \"в\", \"ж\" ч. 2 ст. 105 УК РФ. В связи с этим действия [ФИО] и [ФИО] переквалифицированы с п. \"в\" ч. 3 ст. 126 УК РФ на п. \"а\" ч. 2 ст. 126 УК РФ, по которому они должны нести ответственность за похищение потерпевшего, совершённое группой лиц по предварительному сговору. Постановление Президиума Верховного Суда РФ N 112-П09 2. В действиях лица обоснованно признано наличие состава преступления, предусмотренного ч. 2 ст. 139 УК РФ. После употребления спиртных напитков [ФИО], [ФИО] и [ФИО] приехали к их знакомой [ФИО]; в доме оказался её родственник - С. Осуждённые против воли [ФИО], который оказывал им сопротивление и не пускал в дом, незаконно проникли в жилище. Находясь в доме, осуждённые решили с целью хищения ценных вещей напасть на [ФИО] и убить его. При этом [ФИО] нанёс [ФИО] удар бутылкой по голове, [ФИО] держал потерпевшего, а [ФИО] кухонным ножом нанёс потерпевшему несколько ударов в шею и туловище. От полученных ножевых ранений [ФИО] скончался на месте. Из дома были похищены телевизор и аудиомагнитофон. Действия [ФИО] квалифицированы судом по п. \"в\" ч. 3 ст. 162, п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и ч. 2 ст. 139 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор в отношении [ФИО] без изменения. Осуждённый Н. в надзорной жалобе просил изменить судебные решения, полагая, что квалификация его действий по ст. 139 УК РФ является излишней. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил судебные решения по следующим основаниям. В приговоре указано, что [ФИО] и другие осуждённые незаконно проникли в жилище потерпевших, разыскивая свою знакомую [ФИО], а не с целью завладения имуществом. Умысел на хищение имущества, согласно приговору, возник после того как осуждённые проникли в дом, разбойное нападение не признано совершённым с незаконным проникновением в жилище. Поэтому в действиях [ФИО] обоснованно признано наличие состава преступления, предусмотренного ч. 2 ст. 139 УК РФ. Вместе с тем [ФИО] изменил судебные решения на основании п.3 ч. 1 ст. 24 УПК РФ, освободил [ФИО] от наказания по ч. 2 ст. 139 УК РФ за истечением сроков давности уголовного преследования. Преступление, предусмотренное ч. 2 ст. 139 УК РФ, относящееся к категории преступлений небольшой тяжести, совершено 7 декабря 1999 года. Приговор вступил в законную силу 20 февраля 2002 года, в день рассмотрения дела в кассационном порядке Судебной коллегией по уголовным делам Верховного Суда Российской Федерации. Данных о том, что течение сроков давности приостанавливалось, не имеется. Постановление Президиума Верховного Суда РФ N 179-П09 3. Признав причинение тяжкого вреда здоровью потерпевшего при разбое и его убийство совершёнными другими лицами при эксцессе исполнителей, суд обоснованно квалифицировал действия виновного по ч. 3 ст. 162 УК РФ. [ФИО] признан виновным в том, что вступил в сговор с [ФИО] и [ФИО] на тайное хищение чужого имущества из магазина. Взяв с собой металлический \"клык\" стогометателя с целью взлома и облегчения проникновения в помещение, осуждённые пришли к магазину. Увидев сторожа [ФИО], осуждённые [ФИО] и [ФИО] напали на потерпевшего и избили его. Затем [ФИО] и [ФИО] перетащили его в сторожку, где нанесли ему поочерёдно по нескольку ударов топором в верхнюю часть тела и шею. От полученных повреждений [ФИО] скончался на месте происшествия. После этого [ФИО] взял топор и пытался разрушить стену магазина, однако это ему не удалось. Затем осуждённые с помощью топора и металлического \"клыка\" взломали дверь складского помещения и двери магазина, откуда похитили товары, которыми распорядились по собственному усмотрению. Действия [ФИО] квалифицированы судом по ч. 3 ст. 162 УК РФ. Осуждённый А. в надзорной жалобе просил о переквалификации его действий на ст. 158 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, оставил надзорную жалобу [ФИО] без удовлетворения. Как установлено судом и отражено в приговоре, первоначально у осуждённых была договорённость о совершении кражи из магазина. Увидев сторожа [ФИО], [ФИО] и [ФИО] проявляя эксцесс исполнителей, выйдя за рамки договорённости с [ФИО], напали на него и стали избивать, а затем убили. Всё это время [ФИО] находился рядом, наблюдал за происходящим и понимал, что [ФИО] и [ФИО] применяют к сторожу насилие, опасное для жизни, а затем и лишают его жизни с единственной целью - обеспечить беспрепятственное проникновение в магазин. Последующие действия [ФИО] свидетельствуют о том, что он принял их план, направленный на завладение чужим имуществом в магазине путём разбойного нападения, так как сразу после убийства потерпевшего [ФИО] взял топор и с его помощью пытался проломить стену магазина. При таких обстоятельствах суд дал правильную юридическую оценку действиям [ФИО], квалифицировав их по ч. 3 ст. 162 УК РФ. Постановление Президиума Верховного Суда РФ N 157-П09 4. Лицо, добровольно заявившее органам власти о месте нахождения огнестрельного оружия при реальной возможности дальнейшего его хранения, в соответствии с примечанием к ст. 222 УК РФ освобождается от уголовной ответственности. Из материалов дела видно, что о месте, куда было помещено оружие, органам следствия известно не было. Во время допроса в качестве обвиняемого [ФИО] указал, что после разбойного нападения они с [ФИО] остановились на обочине в месте, указанном им при проверке показаний, где переоделись, а одежду и оружие выбросили в болото. При осмотре участка местности и водоёма, указанного [ФИО], был обнаружена одежда осуждённых и два патрона калибра 9 мм. Во время производства повторного осмотра в месте, указанном в показаниях [ФИО], обнаружено самодельное нарезное оружие калибра 9 мм. Таким образом, изложенные обстоятельства свидетельствуют о том, что до показаний [ФИО] с выходом на место правоохранительные органы не располагали сведениям о местонахождении оружия и патронов. Факт сообщения [ФИО] о месте нахождения оружия признал и суд, о чём прямо указано в описательной части приговора. Президиум Верховного Суда Российской Федерации отменил судебные решения в части осуждения [ФИО] по ч. 3 ст. 222 УК РФ и производство по делу прекратил на основании примечания к ст. 222 УК РФ. Постановление Президиума Верховного Суда РФ N 109-П09 5. Осуждение лица за незаконное приобретение наркотических средств в крупном размере признано необоснованным. [ФИО] и [ФИО] были осуждены за сбыт героина массой 0,2036 г. за 8 000 рублей гражданину [ФИО], участвовавшему в проведении проверочной закупки. С учётом внесённых в приговор изменений [ФИО] осуждён по ч. 5 ст. 33, ч. 1 ст. 228 УК РФ. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорному представлению заместителя Генерального прокурора Российской Федерации, отменил состоявшиеся судебные решения в отношении [ФИО] в части осуждения его по ч. 5 ст. 33, ч. 1 ст. 228 УК РФ и производство по делу прекратил за отсутствием состава преступления на основании п. 2 ч. 1 ст. 24 УПК РФ. В постановлении [ФИО] мотивировал своё решение следующим. Как видно из материалов уголовного дела, Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, изменяя состоявшиеся судебные решения в отношении [ФИО], пришла к выводу о том, что предварительная договорённость об оказании [ФИО] помощи в приобретении наркотического средства была у [ФИО] не со сбытчиком - У., а с приобретателем. Такая договорённость не может рассматриваться как признак предварительного сговора между осуждёнными [ФИО] и [ФИО] на сбыт наркотического средства. Умыслом [ФИО] охватывалось оказание покупателю С. помощи в приобретении героина, а не в сбыте, в связи с чем действия осуждённого были переквалифицированы с ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ на ч. 5 ст. 33, ч. 1 ст. 228 УК РФ. Однако в действиях [ФИО] отсутствует состав преступления, предусмотренный ч. 5 ст. 33, ч. 1 ст. 228 УК РФ, поскольку осуждённым было незаконно приобретено 0,2036 г. героина, что не составляет крупного размера, который является обязательным признаком данного состава преступления. В соответствии с постановлением Правительства Российской Федерации от 7 февраля 2006 г. N 76 крупным размером наркотического средства - героина признаётся размер свыше 0,5 г. Постановление Президиума Верховного Суда РФ N 122-П09ПР Назначение наказания 6. В действиях лица, судимого за тяжкое преступление (ст. 103 УК РСФСР) и совершившего особо тяжкое преступление, имеется опасный, а не особо опасный рецидив преступлений. [ФИО], ранее судимый по ст. 103, ч. 2 ст. 218 УК РСФСР, осуждён по п. \"в\" ч. 4 ст. 162, п. \"з\" ч. 2 ст. 105, ч. 2 ст. 222 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений ему назначено 17 лет 6 месяцев лишения свободы в исправительной колонии особого режима. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил судебные решения по следующим основаниям. Выводы судов первой и кассационной инстанций о том, что преступление, предусмотренное ст. 103 УК РСФСР, за которое ранее осуждался [ФИО], относится к категории особо тяжких, поэтому в его действиях признано наличие особо опасного рецидива преступлений являются несостоятельными. Согласно ст. 7.1, ч. 1 ст. 24 УК РСФСР (ч. 4 ст. 15 УК РФ), преступление, предусмотренное ст. 103 УК РСФСР и наказание за которое не превышало 10 лет лишения свободы, относится к категории тяжких преступлений, а не особо тяжких. Поэтому в действиях [ФИО], имеющего неснятую и непогашенную судимость за тяжкое преступление и совершившего особо тяжкое преступление, имеется опасный, а не особо опасный рецидив преступлений. Президиум изменил вид рецидива преступлений с особо опасного на опасный и назначил [ФИО] отбывание наказания в виде лишения свободы в исправительной колонии строгого режима. Постановление Президиума Верховного Суда РФ N 114-П09 7. Суд обоснованно отказал осуждённому в удовлетворении ходатайства о прекращении уголовного дела по основанию, предусмотренному ст. 75 УК РФ и ст. 28 УПК РФ, не усмотрев в его поведении деятельного раскаяния. [ФИО] признан виновным в том, что, участвуя в качестве подсудимого в судебном заседании по уголовному делу, проявил к суду неуважение, выразившееся в оскорблении участников судебного разбирательства - потерпевшего и свидетеля, и осуждён по ч. 1 ст. 297 УК РФ. В кассационной жалобе осуждённый [ФИО] просил приговор отменить, а уголовное дело прекратить по основаниям, предусмотренным ст. 75 УК РФ и ст. 28 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, обсудив доводы кассационной жалобы и возражений государственного обвинителя, изменила приговор в части обоснования принятого судом решения, указав следующее. Суд правильно отказал [ФИО] в удовлетворении ходатайства о прекращении уголовного дела по основанию, предусмотренному ст. 75 УК РФ и ст. 28 УПК РФ, не усмотрев в его поведении деятельного раскаяния, так как на всём протяжении производства по уголовному делу осуждённый утверждал, что произнесённые им в судебном заседании слова были спровоцированы поведением самих потерпевших, и отрицал их оскорбительный характер. По смыслу названных норм, освобождение лица от уголовной ответственности и прекращение в отношении него уголовного дела возможно при установлении как всей совокупности предусмотренных ими обстоятельств, так и какого-либо одного из этих обстоятельств, при условии, что оно свидетельствует о действительно деятельном раскаянии виновного. С учётом этого Судебная коллегия изменила приговор в отношении [ФИО] и исключила из его мотивировочной части указание о том, что прекращение уголовного дела по основанию, предусмотренному ст. 75 УК РФ и ст. 28 УПК РФ, возможно только при наличии совокупности всех условий, указанных в этих статьях. Определение N 16-О09-11 Процессуальный вопросы 8. Исполняющий обязанности начальника Следственного управления при УВД не относится к лицам, с согласия которых в силу ч. 3 ст. 109 УПК РФ может вноситься в соответствующий суд ходатайство следователя о продлении срока содержания обвиняемых под стражей свыше 12 месяцев. Постановлением судьи Магаданского областного суда в удовлетворении ходатайства следователя о продлении срока содержания под стражей в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных п. \"а\" ч. 3 ст. 163 УК РФ, было отказано. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, обсудив доводы кассационного представления прокурора, оставила постановление судьи без изменения по следующим основаниям. Согласно ч. 3 ст. 109 УПК РФ в случае невозможности закончить предварительное следствие в срок до 12 месяцев и при отсутствии оснований для изменения или отмены меры пресечения лишь в исключительных случаях в отношении лиц, обвиняемых в совершении особо тяжких преступлений, срок содержания под стражей свыше 12 месяцев может быть продлён судьёй соответствующего суда по ходатайству следователя, внесённому с согласия в соответствии с подследственностью Председателя Следственного комитета при прокуратуре Российской Федерации либо руководителя следственного органа соответствующего федерального органа исполнительной власти (при соответствующем федеральном органе исполнительной власти), до 18 месяцев. В соответствии с Указом Президента Российской Федерации от 9 марта 2004 г. N 314 \"О системе и структуре федеральных органов исполнительной власти\" в систему федеральных органов исполнительной власти входят федеральные министерства, федеральные службы и федеральные агентства. В соответствии с Положением, утверждённым Указом президента Российской Федерации от 19 июля 2004 г. N 927, Министерство внутренних дел Российской Федерации (МВД России) является федеральным органом исполнительной власти. В соответствии с Указом Президента Российской Федерации от 28 февраля 2009 г. N 233 \"О территориальных органах Министерства внутренних дел РФ\" министерства внутренних дел, главные управления, управления внутренних дел по субъектам Российской Федерации являются территориальными органами Министерства внутренних дел Российской Федерации. Таким образом, следует признать, что исполняющий обязанности начальника Следственного управления при УВД по Магаданской области не относится к лицам, с согласия которых может вноситься в соответствующий суд ходатайство следователя о продлении срока содержания обвиняемых под стражей свыше 12 месяцев. Определение N 93-О09-14 9. Судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Изменение обвинения в суде допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту (ст. 252 УПК РФ). Установлено, что [ФИО] и [ФИО] с целью приобретения спиртного пришли в квартиру потерпевшего [ФИО] и его матери. Во время ссоры осуждённые решили убить потерпевшего [ФИО] в присутствии матери потерпевшего стал наносить ему множественные удары ножом по голове и телу, а [ФИО] её удерживал. Убедившись в смерти потерпевшего [ФИО], осуждённый [ФИО] нанёс матери потерпевшего [ФИО] удары ножом в различные части головы и шеи. От полученных телесных повреждений последовала их смерть. Действия [ФИО] (с учётом внесённых изменений) квалифицированы судом по ч. 5 ст. 33, п. \"д\" ч. 2 ст. 105, ч. 1 ст. 105 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО], отменил судебные решения в части осуждения его по ч. 5 ст. 33, п. \"д\" ч. 2 ст. 105 УК РФ, а производство по делу в этой части прекратил на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. В постановлении [ФИО] мотивировал своё решение следующим. В соответствии со ст. 254 УПК РСФСР, действовавшей в период времени, относящийся к рассмотрению уголовного дела, разбирательство дела в суде производится только в отношении обвиняемых и лишь по тому обвинению, по которому они преданы суду. Изменение обвинения в суде допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Указанные требования уголовно-процессуального закона судом первой инстанции при постановлении приговора в отношении [ФИО] были нарушены, что, в свою очередь, привело к ухудшению положения осуждённого. Согласно постановлению о привлечении в качестве обвиняемого и обвинительному заключению [ФИО] обвинялся в убийстве двух лиц, совершённом группой лиц по предварительному сговору и с целью скрыть другое преступление. Названные квалифицирующие признаки убийства, как не нашедшие своего подтверждения, судом при постановлении приговора исключены. При этом, указав в приговоре, что [ФИО] удерживал мать потерпевшего [ФИО], не давая ей пресечь действия осуждённого [ФИО], суд пришёл к выводу о совершении Б. пособничества в убийстве потерпевшего, совершённом с особой жестокостью. Между тем, как усматривается из постановления о привлечении [ФИО] в качестве обвиняемого и обвинительного заключения, эти конкретные действия, а также квалифицирующий признак \"совершения убийства с особой жестокостью\" Б. не вменялись. Квалифицировав действия Б. по ч. 5 ст. 33, п. \"д\" ч. 2 ст. 105 УК РФ, суд вышел за пределы обвинения, изложенного в вышеназванных процессуальных документах, и нарушил право осуждённого на защиту. Постановление Президиума Верховного Суда РФ N 127-П09 10. Рассмотрение уголовного дела в отсутствие потерпевшего без установления причин неявки его в суд повлекло отмену оправдательного приговора. По приговору суда от 17 июня 2009 г. [ФИО] оправдан в совершении преступлений, предусмотренных ст. 317, ч. 2 ст. 222 УК РФ, в связи с непричастностью к их совершению на основании оправдательного вердикта коллегии присяжных заседателей. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело по кассационному представлению государственного обвинителя и кассационным жалобам потерпевших, отменила приговор в отношении [ФИО] по следующим основаниям. Из протокола судебного заседания усматривается, что начиная с 6 мая 2009 г. потерпевший [ФИО] перестал являться в судебные заседания. Ходатайства о рассмотрении уголовного дела в его отсутствие он не заявлял. При неявке потерпевшего суд, в соответствии с положениями ст. 272 УПК РФ, должен был выслушать мнения сторон о возможности судебного разбирательства в его отсутствие и вынести постановление об отложении судебного разбирательства или о его продолжении, а также о вызове или приводе неявившегося потерпевшего. В нарушение этого требования закона суд ни 6 мая, ни в последующие дни судебных заседаний не обсуждал вопрос о судебном разбирательстве в отсутствие [ФИО] ли извещён потерпевший о днях, времени и месте судебных заседаний, а также каковы причины его неявок, судом не выяснены. Между тем в период с 29 мая по 16 июня 2009 г. он находился в госпитале. Поэтому рассмотрение дела в отсутствие потерпевшего является нарушением указанной нормы закона. Тем самым суд нарушил предусмотренные ст. 42 УПК РФ права потерпевшего: права участвовать в судебном разбирательстве уголовного дела в суде первой инстанции, выступать в судебных прениях, поддерживать обвинение. Нарушение этих прав, гарантированных Уголовно-процессуальным кодексом РФ, ограничило право потерпевшего на представление доказательств, что могло повлиять на постановление законного, обоснованного и справедливого приговора. Уголовное дело в отношении [ФИО] направлено на новое судебное разбирательство со стадии судебного разбирательства в тот же суд, но в ином составе. Определение N 30-О09-7сп 11. Требование о возмещении имущественного вреда реабилитированному разрешается судьёй в порядке, установленном ст. 399 УПК РФ для разрешения вопросов, связанных с исполнением приговора. По приговору суда [ФИО] осуждён по ч. 2 ст. 213, ст. 116, ч. 2 ст. 330 УК РФ. По ч. 1 ст. 209, п.п. \"а\", \"б\" ч. 3 ст. 162, п.п. \"б\", \"в\" ч. 2 ст. 191, п. \"а\" ч. 3 ст. 163, ч. 3 ст. 222 УК РФ [ФИО] оправдан на основании вердикта коллегии присяжных заседателей ввиду не установления события преступления (п. 1 ч. 2 ст. 302 УПК РФ). В кассационной жалобе осуждённый [ФИО] заявил о том, что суд необоснованно не признал за ним право на реабилитацию по тем эпизодам обвинения, по которым он был оправдан. Отвечая на доводы жалобы осуждённого о его праве на реабилитацию, Судебная коллегия по уголовным делам Верховного Суда РФ указала, что для решения вопросов реабилитации лиц, подвергшихся уголовному преследованию, законом предусмотрен специальный порядок, который входит в компетенцию суда, постановившего оправдательный приговор. В силу ч. 1 ст. 134 УПК РФ право на реабилитацию за оправданным либо лицом, в отношении которого прекращено уголовное преследование, признают: суд - в приговоре, определении, постановлении, а прокурор, следователь, дознаватель - в постановлении. В соответствии с ч. 5 ст. 135 УПК РФ требование о возмещении имущественного вреда разрешается судьей в порядке, установленном ст. 399 УПК РФ для разрешения вопросов, связанных с исполнением приговора. Определение N 93-О09-10сп Судебная практика по гражданским делам 1. Требование собственника об истребовании от добросовестного приобретателя жилого помещения, выбывшего из владения собственника помимо его воли, признано законным. [ФИО] обратился в суд с иском к [ФИО], [ФИО], [ФИО], управлению федеральной регистрационной службы об истребовании квартиры из чужого незаконного владения. По делу установлено, что [ФИО] (собственник квартиры) предоставил её для временного проживания за плату ранее незнакомому лицу, которое в отношениях с [ФИО] действовало под чужим именем. Полученная таким образом для временного проживания от [ФИО] квартира, была продана гражданину [ФИО] с использованием поддельной доверенности, выполненной от имени истца. В дальнейшем сделки купли-продажи с указанной квартирой заключались неоднократно. Последний покупатель квартиры [ФИО] зарегистрировал за собой право собственности на жилое помещение в управлении федеральной регистрационной службы. По факту неправомерного распоряжения спорной квартирой возбуждено уголовное дело по признакам преступления, предусмотренного ч. 3 ст. 159 УК РФ (мошенничество). Разрешая спор по существу и удовлетворяя заявленные требования, суд первой инстанции пришёл к выводу о том, что поскольку спорное жилое помещение выбыло из владения [ФИО] помимо его воли, то данное недвижимое имущество подлежит истребованию у [ФИО] на основании ст. 302 ГК РФ. С выводом суда первой инстанции согласилась судебная коллегия по гражданским делам областного суда. Президиум областного суда, отменяя решение суда первой и кассационной инстанций и принимая по делу новое судебное постановление об отказе в удовлетворении исковых требований, мотивировал своё решение тем, что недвижимое имущество выбыло из владения [ФИО] по воле самого истца, передавшего принадлежащую ему квартиру нанимателю, действовавшему под чужим именем, поэтому предусмотренные ст. 302 ГК РФ основания для истребования указанной квартиры у добросовестного приобретателя [ФИО] отсутствуют. При этом суд надзорной инстанции сослался на обстоятельства, свидетельствующие о неосмотрительности [ФИО] при осуществлении правомочий собственника в отношении принадлежавшей ему квартиры, в частности на передачу ключей от квартиры и предоставление доступа в неё постороннему лицу; незаключение в письменной форме договора найма, а также на отсутствие со стороны [ФИО] контроля за пользованием посторонним лицом жилым помещением и его эксплуатацией в течение длительного периода времени. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации постановление президиума областного суда отменила, состоявшиеся по делу постановления суда первой и кассационной инстанций оставила в силе по следующим основаниям. В соответствии с п. 1 ст. 302 ГК РФ, если имущество возмездно приобретено у лица, которое не имело право его отчуждать, о чём приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от приобретателя в случае, когда имущество утеряно собственником или лицом, которому имущество было передано собственником во владение, либо выбыло из их владения иным путём помимо их воли. Материалами дела доказано, что сделка со спорной квартирой оформлена не самим [ФИО], а от его имени по подложным документам. По факту незаконной продажи квартиры возбуждено уголовное дело. Эти обстоятельства дают достаточные основания полагать, что спорное жилое помещение выбыло из владения [ФИО] помимо его воли. Этот вывод мотивирован судом первой и кассационной инстанций. Определение по делу N 50-В08-4. 2. Решение суда о признании права собственности на жилое помещение является самостоятельным основанием для регистрации перехода права собственности на это имущество. [ФИО] обратилась в суд с заявлением к органу, осуществляющему государственную регистрацию прав на недвижимое имущество и сделок с ним, о признании незаконным отказа в государственной регистрации права собственности на конкретное жилое помещение и требованием обязать ответчика произвести такую регистрацию. По делу установлено, что вступившим в законную силу решением суда за [ФИО] признано право собственности на жилое помещение в порядке приватизации. В государственной регистрации права собственности на данную квартиру органом, осуществляющим государственную регистрацию прав на недвижимое имущество и сделок с ним, отказано на основании абзаца одиннадцатого п. 1 ст. 20 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\". В Едином государственном реестре прав на недвижимое имущество и сделок с ним (далее - ЕГРП) содержатся сведения о государственной регистрации права собственности на весь жилой дом, в котором расположена данная квартира, за организацией (ОАО), то есть имеются противоречия между заявленными и зарегистрированными правами. Разрешая дело и удовлетворяя заявленное требование, суд первой инстанции исходил из того, что отказ в государственной регистрации права собственности [ФИО] на жилое помещение нарушает её права, установленные ранее вынесенным решением суда, вступившим в законную силу. Имеющаяся в ЕГРП запись о государственной регистрации права собственности ОАО (ответчика по делу) на весь жилой дом не является препятствием для регистрации права собственности на конкретную квартиру в этом жилом доме. Суд кассационной инстанции, отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении заявления, указал, что поскольку ОАО является собственником всего жилого дома, а, следовательно, - собственником всех помещений в данном доме, регистрация права собственности [ФИО] на указанное жилое помещение без регистрации прекращения права собственности на него ОАО невозможна; наличие противоречий между зарегистрированными правами и правами, заявленными на государственную регистрацию, в том числе и на основании судебного акта, является основанием для отказа в государственной регистрации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судебной коллегии по гражданским делам областного суда, оставив в силе решение суда первой инстанции по следующим основаниям. В соответствии со ст. 2 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" государственная регистрация прав на недвижимое имущество и сделок с ним - юридический акт признания и подтверждения государством возникновения, ограничения (обременения), перехода или прекращения прав на недвижимое имущество в соответствии с Гражданским кодексом Российской Федерации. Согласно ст. 17 указанного Закона основаниями для государственной регистрации наличия, возникновения, прекращения, перехода, ограничения (обременения) прав на недвижимое имущество и сделок с ним являются, в частности, вступившие в законную силу судебные акты. В силу п. 17 Правил ведения ЕГРП, утверждённых постановлением Правительства Российской Федерации от 18 февраля 1998 г. N 219 при прекращении права погашается соответствующая запись ЕГРП. Данные Правила предусматривают процедуру погашения регистрационных записей, в том числе и при переходе права собственности к новому правообладателю или без такого перехода (пп. 62-65). Согласно ст. 13 ГПК РФ вступившие в законную силу судебные постановления являются обязательными для всех без исключения органов государственной власти, органов местного самоуправления, должностных лиц, граждан и организаций и подлежат неукоснительному исполнению на всей территории Российской Федерации. Таким образом, ранее вынесенное решение суда по делу по иску [ФИО] к ОАО о признании права собственности на жилое помещение, вступившее в законную силу, подлежало безусловному исполнению и являлось самостоятельным основанием, как для государственной регистрации права на указанное имущество, так и для погашения регистратором соответствующей записи в отношении этого имущества. Кроме того, из материалов дела видно, что решение суда о признании за [ФИО] права собственности на жилое помещение в порядке приватизации было разъяснено тем же судом и указано, что спорное жилое помещение относится к жилищному фонду, подлежащему бесплатной приватизации, в связи с чем переход права на указанную квартиру от ОАО к [ФИО] подлежит государственной регистрации. При наличии таких обстоятельств у суда кассационной инстанции не имелось законных оснований для отмены постановленного по делу решения суда, которым заявленное требование удовлетворено правомерно. Определение по делу N 4-В09-30. Гражданский процесс 3. Отказ в принятии заявления об установлении факта, имеющего юридическое значение, признан незаконным. [ФИО] обратилась в суд с заявлением об установлении факта постоянного проживания на территории Российской Федерации на 6 февраля 1992 г. - день вступления в силу Закона Российской Федерации от 28 ноября 1991 г. N 1948-1 \"О гражданстве Российской Федерации\", указав, что установление данного факта необходимо ей для получения гражданства Российской Федерации. Определением судьи районного суда заявление возвращено [ФИО] на основании п. 1 ч. 1 ст. 135 ГПК РФ ввиду несоблюдения заявителем установленного федеральным законом для данной категории споров досудебного порядка урегулирования спора и в связи с неподсудностью дела данному суду. Определением суда кассационной инстанции определение судьи районного суда отменено и [ФИО] отказано в принятии поданного в суд заявления со ссылкой на п. 1 ч. 1 ст. 134 ГПК РФ. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала вывод суда кассационной инстанции об отказе в принятии заявления, основанным на неправильном толковании и применении норм процессуального права по следующим основаниям. В соответствии со ст. 264 ГПК РФ суд устанавливает факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан, организаций. Поскольку перечень юридических фактов, которые могут быть установлены в судебном порядке, приведён в указанной правовой норме и не является исчерпывающим, суды вправе рассматривать дела об установлении и иных фактов, если они порождают для заявителя юридические последствия. К таким юридическим фактам относится факт постоянного проживания на территории Российской Федерации по состоянию на 6 февраля 1992 г. (дата вступления в силу Закона Российской Федерации от 28 ноября 1991 г. N 1948-1 \"О гражданстве Российской Федерации\") и после этой даты, являющийся основанием для получения российского гражданства. В соответствии с п. \"а\" ст. 5 Федерального закона от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\" гражданами Российской Федерации являются лица, имеющие гражданство Российской Федерации на день вступления в силу настоящего Федерального закона. В силу ч. 7 ст. 4 данного Закона наличие у лица гражданства Российской Федерации либо факт наличия у лица в прошлом гражданства СССР определяется на основании законодательных актов Российской Федерации, РСФСР или СССР, международных договоров Российской Федерации, РСФСР или СССР, действовавших на день наступления обстоятельств, с которыми связывается наличие у лица соответствующего гражданства. Согласно ст. 13 ранее действовавшего Закона Российской Федерации от 28 ноября 1991 г. N 1948-1 \"О гражданстве Российской Федерации\" гражданами Российской Федерации признаются все граждане бывшего СССР, постоянно проживающие на территории Российской Федерации на день вступления Закона в силу, если в течение одного года после этого дня они не заявят о своём нежелании состоять в гражданстве Российской Федерации. Таким образом, фактическое положение всех лиц, постоянно проживающих в Российской Федерации по состоянию на 6 февраля 1992 г., не имеющих принадлежности к гражданству других государств, юридически влекло признание их гражданами Российской Федерации. Обстоятельством, исключающим такое признание, являлось наличие гражданства другого государства. Федеральный закон от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\" предусмотрел для граждан бывшего СССР возможность получить гражданство в упрощённом порядке при условии их регистрации по месту жительства на 1 июля 2002 г., либо при наличии у них разрешения на временное проживание в Российской Федерации или вида на жительство, если они заявят об этом до 1 июля 2009 г. При отсутствии регистрации по месту жительства на 1 июля 2002 г., разрешения на временное проживание в Российской Федерации или вида на жительство российское гражданство не может быть приобретено вышеназванными лицами. Иного внесудебного порядка подтверждения факта постоянного проживания на территории Российской Федерации бывших граждан СССР действующим законодательством не предусмотрено. В соответствии со ст. 18 Конституции Российской Федерации непосредственно действующие права и свободы человека и гражданина определяют смысл, содержание и применение законов и обеспечиваются правосудием. В целях защиты прав и законных интересов лиц, имеющих паспорт гражданина СССР, не принявших гражданства других государств и проживающих на территории Российской Федерации по состоянию на 6 февраля 1992 г., которые на основании Закона Российской Федерации от 28 ноября 1991 г. N 1948-1 \"О гражданстве Российской Федерации\" могли быть признаны гражданами Российской Федерации, факт их постоянного проживания на территории Российской Федерации подлежит установлению в судебном порядке. Определение по делу N 78-В09-25. Производство по делам, возникающим из трудовых и социальных правоотношений 4. Лицам, работающим в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, в связи с проездом к месту использования отпуска и обратно личным транспортом компенсируются фактически понесённые ими расходы на оплату стоимости израсходованного в пути топлива. Компенсация расходов, связанных с транспортировкой автомашины из мест, с которыми автомобильное сообщение отсутствует, законодательством не предусмотрена. Заявительница обратилась в суд с иском к Управлению Федерального казначейства по Ямало-Ненецкому автономному округу о взыскании стоимости расходов на проезд к месту проведения отдыха и обратно, ссылаясь на то, что ей был предоставлен очередной отпуск, к месту проведения которого (город Тюмень) и обратно она следовала на личном автомобиле. В связи с отсутствием автомобильной дороги из города Салехарда для перевоза транспортного средства она была вынуждена воспользоваться услугами паромной переправы. Ответчик, компенсировав расходы на горюче-смазочные материалы, фактически понесённые ею в связи с проездом на личном транспорте к месту отдыха и обратно, стоимость перевоза автомобиля паромом возместить отказался. Разрешая спор и удовлетворяя заявленные требования, суд первой и кассационной инстанций исходили из того, что действующий порядок компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно лиц, работающих в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, предусматривает право указанных лиц использовать в качестве средства передвижения личный транспорт. Провоз автотранспортного средства на пароме и понесенные в этой связи затраты были обусловлены необходимостью следования к месту использования отпуска и обратно, в связи с чем фактические расходы по доставке автомобиля также подлежат возмещению. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы судов первой и кассационной инстанций основанными на ошибочном толковании норм материального права по следующим основаниям. Согласно ст. 325 Трудового кодекса Российской Федерации лица, работающие в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплачиваемый один раз в два года за счёт средств работодателя проезд к месту использования отпуска в пределах территории Российской Федерации и обратно любым видом транспорта, в том числе личным (за исключением такси), а также на оплату стоимости провоза багажа весом до 30 килограммов. Оплата стоимости проезда работника личным транспортом к месту использования отпуска и обратно производится по наименьшей стоимости проезда кратчайшим путём. Порядок компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из федерального бюджета, и членов их семей устанавливается Правительством Российской Федерации. Аналогичные положения содержатся и в ст. 33 Закона Российской Федерации N 4520-1 от 19 февраля 1993 г. \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\". Согласно п. 8 Правил компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, и членов их семей, утверждённых постановлением Правительства Российской Федерации от 12 июня 2008 г. N 455, компенсация расходов при проезде работника организации и членов его семьи к месту использования отпуска и обратно личным транспортом производится при документальном подтверждении пребывания работника и членов его семьи в месте использования отпуска в размере фактически произведённых расходов на оплату стоимости израсходованного топлива, подтверждённых чеками автозаправочных станций, но не выше стоимости проезда, рассчитанной на основе норм расхода топлива, установленных для соответствующего транспортного средства, и исходя из кратчайшего маршрута следования. Оплата иных понесённых при проезде личным автомобильным транспортом расходов, в том числе расходов, связанных с транспортировкой автомашины из мест, где автомобильное сообщение отсутствует, законодательством не предусмотрены. При таких обстоятельствах в целях исправления судебной ошибки, допущенной при рассмотрении дела судами первой и кассационной инстанций в применении норм материального права, которая повлекла вынесение неправосудного решения, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и приняла по делу новое решение об отказе в удовлетворении заявленных требований. Определение по делу N 70-В09-5. 5. Замена транспортного средства, предоставленного бесплатно в пользование льготной категории граждан в соответствии с ранее действующим законодательством, производится при условии постановки их на соответствующий учёт в органах социальной защиты населения субъекта Российской Федерации на 1 января 2005 г. Заявитель обратился в суд с иском к органу социальной защиты населения субъекта Российской Федерации о предоставлении легкового автомобиля, взыскании судебных расходов. В обоснование заявленных требований указал, что является ветераном Великой Отечественной войны и инвалидом войны первой группы по ранению. Как имеющий соответствующие медицинские показания, начиная с 1954 г., он бесплатно обеспечивался автомобилем с ручным управлением, который менял по истечении 7-летнего срока эксплуатации. Последний раз он получил автомобиль ВАЗ-2107 в 1989 г., который был им приобретен с зачётом стоимости полагающегося ему бесплатно автомобиля \"Запорожец\". Срок окончания эксплуатации данного автомобиля истёк в 1996 г., однако с заявлением о предоставлении автомобиля в органы социальной защиты он не обращался. При проведении диагностического осмотра в 2008 г. его автомобиль был признан неисправным и непригодным к эксплуатации, в связи с чем он обратился в орган социальной защиты населения с заявлением об обеспечении его транспортным средством, в котором ему было отказано в связи с тем, что он не был поставлен на учёт на получение бесплатного транспортного средства до 1 января 2005 г. К участию в деле в качестве соответчика судом привлечено Министерство здравоохранения и социального развития Российской Федерации и в качестве третьего лица - Министерство финансов Российской Федерации. Решением районного суда, оставленным без изменения определением областного суда, исковые требования удовлетворены частично. Суд обязал Министерство здравоохранения и социального развития Российской Федерации за счёт средств федерального бюджета произвести бесплатную замену истцу транспортного средства в качестве технического средства реабилитации. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и приняла по делу новое решение об отказе в иске, указав следующее. В соответствии с ранее действовавшей редакцией подп. 19 п. 1 ст. 14 Федерального закона от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" инвалиды войны при наличии медицинских показаний имели право на бесплатное получение в пользование в качестве средства реабилитации транспортных средств, тип которых и срок пользования которыми устанавливался Правительством Российской Федерации. Согласно постановлению Правительства Российской Федерации от 14 марта 1995 г. N 244 \"Об изменении марки автомобиля, предназначенного для выдачи инвалидам бесплатно\" для обеспечения инвалидов, имевших право на бесплатное получение автомобиля, использовались автомобили марки \"Ока\" и \"Таврия\", выдаваемые сроком на семь лет. Пунктом 28 ст. 63 Федерального закона от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\" подп. 19 п. 1 ст. 14 Федерального закона от 12 января 1995 г. N 5-ФЗ признан утратившим силу. Статьей 153 Федерального закона от 22 августа 2004 г. N 122-ФЗ предусмотрено, что в рамках длящихся правоотношений для лиц, у которых возникло до 1 января 2005 г. право на компенсации в натуральной форме или льготы и гарантии, носящие компенсационный характер, закреплённые в отменяемых настоящим Федеральным законом нормах, настоящий Федеральный закон не может рассматриваться как не допускающий реализацию возникшего в указанный период права на эти компенсации, льготы и гарантии в форме и размерах, предусмотренных настоящим Федеральным законом. В отношении указанных категорий инвалидов, у которых на момент вступления в силу Федерального закона от 22 августа 2004 г. N 122-ФЗ было не реализовано возникшее право на льготы в натуральной форме (обеспечение автотранспортом по медицинским показаниям), в настоящее время действуют Указ Президента Российской Федерации от 6 мая 2008 г. N 685 \"О некоторых мерах социальной поддержки инвалидов\" и постановление Правительства Российской Федерации от 12 сентября 2008 г. N 670 \"Об обеспечении транспортными средствами за счёт средств федерального бюджета инвалидов, поставленных до 1 января 2005 г. органами социальной защиты населения субъектов Российской Федерации на учёт по обеспечению транспортными средствами\". Указанными нормативными правовыми актами Президента Российской Федерации и Правительства Российской Федерации предусматривается, что в 2008-2009 гг. инвалиды - граждане Российской Федерации, которые проживают на территории Российской Федерации и которые на 1 января 2005 г. состояли на учёте в органах социальной защиты населения субъектов Российской Федерации для обеспечения транспортными средствами бесплатно или на льготных условиях в соответствии с медицинскими показаниями (независимо от того, обеспечиваются они транспортным средством впервые или взамен ранее предоставленного транспортного средства), должны быть обеспечены за счёт средств федерального бюджета легковыми автомобилями или им должна быть выплачена единовременная денежная компенсация в размере 100 000 рублей. Исходя из положений указанных правовых актов, регулирующих в настоящее время вопросы обеспечения инвалидов, у которых право на получение транспортного средства (в том числе право на его получение по истечении семилетнего срока эксплуатации) возникло до 1 января 2005 г., одним из основных условий для предоставления инвалиду транспортного средства бесплатно или на льготных условиях является факт его постановки на соответствующий учёт в органах социальной защиты населения субъекта Российской Федерации на 1 января 2005 г. Поскольку судом было установлено и не отрицалось самим истцом, что он не был поставлен на учёт по обеспечению транспортным средством в органах социальной защиты населения до 1 января 2005 г., право на бесплатное получение транспортного средства у него не возникло. При разрешении спора судом не было учтено, что органы социальной защиты населения обязаны были принимать и рассматривать обращения инвалидов, связанные с реализацией права на получение автомобиля, давать ответы, совершать действия по постановке на учёт по результатам рассмотрения обращений. Между тем указанные обстоятельства свидетельствуют о том, что реализация инвалидом права на обеспечение транспортным средством носила заявительный характер и зависела только от волеизъявления инвалида как правообладателя. Нормативно-правовыми актами, действовавшими до 1 января 2005 г. (до момента прекращения постановки инвалидов на учёт), на органы социальной защиты населения не возлагалась обязанность по выявлению и извещению инвалидов, имеющих право на обеспечение транспортными средствами. Ссылку суда первой инстанции на определение Конституционного Суда Российской Федерации от 17 июля 2007 г. N 624-О-П нельзя признать правомерной, поскольку толкование Конституционным Судом права на бесплатную замену транспортного средства по истечении семи лет его эксплуатации было дано по конкретному делу в системе нормативных правовых актов, действовавших на момент вынесения Конституционным Судом данного определения. В частности, суд основывал свою позицию на нормах постановления Правительства Российской Федерации от 14 марта 1995 г. N 244 \"Об изменении марки автомобиля, предназначенного для выдачи инвалидам бесплатно\", предусматривавшего право на замену автомобиля по истечении семилетнего срока эксплуатации, которое признано утратившим силу с 3 февраля 2008 г. в связи с принятием постановления Правительства Российской Федерации от 19 января 2008 г. N 15. Кроме того, после вынесения указанного определения были изданы Указ Президента Российской Федерации от 6 мая 2008 г. N 685 и постановление Правительства Российской Федерации от 12 сентября 2008 г. N 670, которыми введён новый механизм обеспечения инвалидов транспортными средствами, предусматривающий передачу транспортных средств в собственность лицам, у которых право на их получение возникло до 1 января 2005 г., включая лиц, состоявших на указанную дату на учёте в органах социальной защиты населения для получения транспортного средства. Таким образом, выводы судебных инстанций о праве истца на получение транспортного средства основаны на ошибочном применении и толковании норм материального права. Определение по делу N 87-В09-3. 6. Право на предоставление путёвки на санаторно-курортное лечение сохраняется за лицом, имеющим право на получение мер социальной поддержки, до конца текущего года. [ФИО] обратилась в суд с иском к региональному отделению Фонда социального страхования Российской Федерации о взыскании компенсации за непредоставленную санаторно-курортную путёвку. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации оставила в силе состоявшиеся по делу судебные постановления об отказе [ФИО] в удовлетворении заявленных требований по следующим основаниям. Судом по делу установлено, что путёвка на санаторно-курортное лечение, за получением которой [ФИО] обратилась в 28 августа 2006 г., не была ей предоставлена по объективным причинам, поскольку на момент её обращения в региональное отделение Фонда социального страхования Российской Федерации количество заявлений получателей набора социальных услуг, которые не были обеспечены путёвками, превысило имеющуюся квоту по обеспечению данными льготами в 2006 г. В соответствии с п. 3.3 Порядка предоставления набора социальных услуг отдельным категориям граждан, утверждённого приказом Министерства здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328, путёвки на санаторно-курортное лечение приобретаются Фондом социального страхования Российской Федерации. Согласно п. 3.7 указанного Порядка при наличии справки для получения путёвки граждане обращаются с заявлением о предоставлении санаторно-курортной путёвки в исполнительные органы Фонда социального развития Российской Федерации или органы социальной защиты населения, с которыми исполнительный орган Фонда социального страхования Российской Федерации заключил соглашение о совместной работе по обеспечению граждан путёвками на санаторно-курортное лечение, по месту жительства до 1 декабря текущего года для последующей передачи заявлений в исполнительные органы Фонда. Ни Федеральным законом от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\" (с изменениями по состоянию на 14 июля 2008 г.), ни Федеральным законом от 24 ноября 1995 г. N 81-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (с изменениями по состоянию на 14 июля 2008 г.) не предусмотрена возможность получения денежной компенсации взамен входящей в набор социальных услуг путёвки на санаторно-курортное лечение. В соответствии с положениями ст. 6.3 Федерального закона от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\" допускается отказ от получения набора социальных услуг полностью, отказ от получения социальной услуги, предусмотренной п. 1 ч. 1 ст. 6.2 данного Федерального закона, и отказ от получения социальной услуги, предусмотренной п. 2 ч. 1 ст. 6.2 настоящего Федерального закона. Гражданин может до 1 октября текущего года подать заявление об отказе от получения набора социальных услуг (социальной услуги) на период с 1 января года, следующего за годом подачи указанного заявления, и по 31 декабря года, в котором гражданин обратится с заявлением о возобновлении предоставления ему набора социальных услуг (социальной услуги). Таким образом, гражданам, имеющим право на получение мер социальной поддержки, предоставлена возможность самостоятельно определить наиболее приемлемую для себя форму их получения - в виде набора социальных услуг или ежемесячной денежной выплаты с учётом его стоимости. Принимая во внимание, что на период 2006 года за [ФИО] сохранялось право на получение льгот в натуральной форме и она не лишена права на получение санаторно-курортной путёвки в порядке, предусмотренном действующим законодательством, правовые основания для удовлетворения иска в рамках заявленных требований отсутствовали. Определение по делу N 30-В09-4. Производство по делам об административных правонарушениях 7. Ответственность водителя за невыполнение законных требований сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения наступает независимо от того, что отсутствуют основания для привлечения к административной ответственности за управление транспортным средством в состоянии алкогольного, наркотического или иного опьянения. Первый заместитель Председателя Верховного Суда Российской Федерации оставил без изменения состоявшиеся по делу судебные постановления о привлечении [ФИО] к административной ответственности, предусмотренной ч. 1 ст. 12.26 КоАП РФ, по следующим основаниям. Согласно ч. 1 ст. 12.26 КоАП РФ административным правонарушением признается невыполнение водителем законного требования сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения. Водитель транспортного средства обязан по требованию должностных лиц, которым предоставлено право государственного надзора и контроля за безопасностью дорожного движения и эксплуатации транспортного средства, проходить освидетельствование на состояние алкогольного опьянения и медицинское освидетельствование на состояние опьянения (п. 2.3.2. Правил дорожного движения Российской Федерации, утверждённых постановлением Правительства Российской Федерации от 23 октября 1993 г. N 1090). Как видно из материалов дела, основанием полагать, что водитель транспортного средства [ФИО] в день проверки находился в состоянии опьянения, явилось наличие у него запаха алкоголя изо рта, резкое изменение окраски кожных покровов лица, поведение, не соответствующее обстановке, что согласуется с требованиями п. 3 Правил освидетельствования лица, которое управляет транспортным средством, на состояние алкогольного опьянения и оформления его результатов, направления указанного лица на медицинское освидетельствование на состояние опьянения, медицинского освидетельствования этого лица на состояние опьянения и оформления его результатов, утверждённых постановлением Правительства Российской Федерации от 26 июня 2008 г. N 475. Направление водителя транспортного средства [ФИО] на медицинское освидетельствование на состояние опьянения в медицинскую организацию было осуществлено должностным лицом ГИБДД в присутствии двух понятых, как это предусмотрено п. 11 вышеназванных Правил. Вместе с тем [ФИО] не выполнил законное требование сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения, то есть совершил административное правонарушение, предусмотренное ч. 1 ст. 12.26 КоАП РФ. Факт совершения [ФИО] административного правонарушения, ответственность за которое установлена ч. 1 ст. 12.26 КоАП РФ, подтверждается собранными по данному делу доказательствами: протоколом об административном правонарушении, протоколом об отстранении от управления транспортным средством, протоколом о направлении на медицинское освидетельствование - оцененными в совокупности с другими материалами дела об административном правонарушении в соответствии с требованиями ст. 26.11 КоАП РФ. Довод жалобы о самостоятельном прохождении Щ. медицинского освидетельствования на состояние опьянения, по результатам которого у него алкогольное опьянение установлено не было, основанием к отмене обжалуемых судебных постановлений служить не может, поскольку [ФИО] вменяется в вину не управление транспортным средством в состоянии алкогольного опьянения, а невыполнение водителем законного требования сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения. При таких обстоятельствах действия [ФИО] были правильно квалифицированы по ч. 1 ст. 12.26 КоАП РФ, административное наказание в виде лишения права управления транспортными средствами сроком на 1 год 6 месяцев назначено в пределах установленной санкции. Постановление по делу N 81-АД09-6 8. Если лицо, в отношении которого ведётся производство по делу об административном правонарушении, указало адрес своего места жительства, по которому фактически не проживает, дело может быть рассмотрено в его отсутствие. Из представленных материалов следует, что мировым судьёй принимались меры к извещению [ФИО] (лица, в отношении которого ведётся производство по делу об административном правонарушении) о месте и времени рассмотрения дела. Однако было установлено, что по адресу, указанному в протоколе об административном правонарушении, [ФИО] не проживает. Это обстоятельство подтверждается справкой отдела территориального органа миграционной службы, а также рапортом инспектора дорожно-патрульной службы о невозможности исполнить определение мирового судьи о приводе [ФИО] в связи с отсутствием последнего по указанному им самим адресу. При наличии таких сведений, мировой судья правомерно рассмотрел дело в отсутствие [ФИО], что согласуется с требованиями ч. 2 ст. 25.1 КоАП РФ и п. 6 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", предусматривающим, что лицо, в отношении которого ведётся производство по делу, считается извещённым о времени и месте судебного рассмотрения и в случае, когда с указанного им места жительства (регистрации) поступило сообщение о том, что оно фактически не проживает по этому адресу. Постановление N 39-АФ09-305 9. Поведение лица, в отношении которого ведётся производство по делу об административном правонарушении, не явившегося в судебное заседание, при наличии в материалах дела сведений о его надлежащем извещении о времени и месте судебного рассмотрения дела может являться основанием для рассмотрения дела в его отсутствие. Как следует из представленных судебных документов, С. - лицо, в отношении которого ведётся производство по делу об административном правонарушении, заявлял ходатайство об отложении рассмотрения дела по причине болезни, в обоснование чего им была предоставлена копия справки из городской больницы. Судом ходатайство было удовлетворено, и дважды судебные заседания переносились: сначала на 22 сентября, а потом на 2 октября 2008 г. В указанные дни [ФИО] в суд не являлся. Согласно ответу главного врача городской больницы на судебный запрос в указанное учреждение [ФИО] не обращался. При таких обстоятельствах, имея сведения о надлежащем извещении [ФИО] о времени и месте судебного заседания, мировой судья правомерно рассмотрел дело в его отсутствие, что не противоречит требованиям ч. 2 ст. 25.1 КоАП РФ. Постановление N 91-АФ09-150. 10. Действия лица, в отношении которого ведётся производство по делу об административном правонарушении, затягивающего рассмотрение дела, учитывая сроки давности привлечения к административной ответственности, могут быть признаны злоупотреблением правами. Согласно требованиям ст. 29.5 КоАП РФ дело об административном правонарушении рассматривается по месту его совершения. Дело об административном правонарушении, влекущем лишение права управления транспортным средством, может быть рассмотрено по месту учёта транспортного средства. Из представленных судебных постановлений усматривается, что рассмотрение дела об административном правонарушении, предусмотренном ч. 1 ст. 12.26 КоАП РФ, было назначено мировым судьёй на 4 марта 2009 г. Затем по письменным ходатайствам [ФИО]: о предоставлении возможности ознакомиться с материалами дела, о предоставлении ксерокопий документов, а также о предоставлении возможности воспользоваться квалифицированной юридической помощью защитника, - судебное заседание было отложено на 12 марта 2009 г. Ни при составлении протокола об административном правонарушении 12 февраля 2009 г., ни в ходе судебного заседания 4 марта 2009 г. ходатайства о передаче дела для рассмотрения по месту учёта транспортного средства [ФИО] не заявлял. Ходатайство о направлении дела по месту учёта транспортного средства было заявлено [ФИО] только при рассмотрении дела 12 марта 2009 г., которое мировым судьёй было обоснованно отклонено. Как правильно указал суд апелляционной инстанции, лицо, в отношении которого возбуждено дело об административном правонарушении, должно добросовестно пользоваться предоставленными ему законом процессуальными правами, не допуская злоупотребления ими, в частности правом изменить подсудность путём заявления соответствующего ходатайства. По смыслу закона судья вправе удовлетворить ходатайство, проверив обоснованность такой просьбы, если оно заявлено на первом судебном заседании. В удовлетворении ходатайства о передаче дела на другой судебный участок по данному делу отказано обоснованно, поскольку последовательное заявление различных ходатайств с учётом срока их подачи моровому судье ведёт к затягиванию сроков рассмотрения дела. По материалам надзорного производства N 31-АФ09-246. 11. Действия лица, повторно совершившего административное правонарушение, предусмотренное ст. 12.8 КоАП РФ, если ранее вынесенное постановление по тому же составу административного правонарушения к моменту совершения повторного правонарушения не вступило в законную силу, подлежат квалификации по ч. 1 ст. 12.8 КоАП РФ. Из представленных материалов следует, что в установленный день [ФИО] был задержан за управление автомобилем в состоянии опьянения. За совершение данного правонарушения постановлением мирового судьи [ФИО] был привлечён к административной ответственности на основании ч. 1 ст. 12.8 КоАП РФ, предусматривающей лишение права управления транспортными средствами. Через десять дней после первого правонарушения [ФИО] вновь был задержан за нарушение п. 2.7 Правил дорожного движения (за управление транспортным средством в состоянии опьянения). Поскольку на момент совершения второго правонарушения [ФИО] ещё не был лишён права управления транспортным средством (постановление о привлечении к административной ответственности не вступило в законную силу), его действия правильно квалифицированы мировым судьёй за аналогичное правонарушение по ч. 1, а не по ч. 3 ст. 12.8 КоАП РФ с назначением административного наказания в виде лишения права управления транспортными средствами сроком на один год шесть месяцев. По материалам надзорного производства N 31-АФ09-246. Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Какими нормами законодательства следует руководствоваться суду при рассмотрении споров о порядке определения налоговой базы по налогу на доходы физических лиц при мене ценных бумаг, не обращающихся на организованном рынке? Ответ. Согласно п. 1 ст. 210 Налогового кодекса Российской Федерации объектом обложения налогом на доходы физических лиц является доход, полученный в денежной и натуральной форме, а также в виде материальной выгоды. В результате мены имущества (включая ценные бумаги) может возникнуть доход либо в форме материальной выгоды, либо в натуральной форме. Особенности исчисления налоговой базы при получении дохода в форме материальной выгоды установлены ст. 212 НК РФ, а в натуральной форме - ст. 211 НК РФ. Доход в виде материальной выгоды, полученной от приобретения ценных бумаг, возникает в случае превышения рыночной стоимости приобретенных ценных бумаг над суммой фактических расходов налогоплательщика на их приобретение. При этом должны учитываться границы колебаний рыночной цены ценных бумаг (п. 4 ст. 212 НК РФ). Порядок определения рыночной цены ценных бумаг и предельной границы колебаний рыночной цены ценных бумаг устанавливается федеральным органом, осуществляющим регулирование рынка ценных бумаг. В настоящее время действует Порядок расчета рыночной цены эмиссионных ценных бумаг и инвестиционных паев паевых инвестиционных фондов, допущенных к обращению через организаторов торговли, утвержденный постановлением Федеральной комиссии по рынку ценных бумаг от 24 декабря 2003 г. N 03-52/пс. Поскольку на настоящий момент порядок определения рыночной цены для ценных бумаг, не обращающихся на организованном рынке, не утвержден, при приобретении таких ценных бумаг материальная выгода не определяется. Налог в этом случае исчисляется не на основании ст. 212 НК РФ, а на основании ст. 211 НК РФ \"Особенности определения налоговой базы при получении доходов в натуральной форме\". Доход в натуральной форме возникает при получении физическим лицом дохода от организаций и индивидуальных предпринимателей в виде товаров (работ, услуг), иного имущества (п. 1 ст. 211 НК РФ). Согласно п. 1 ст. 211 Налогового кодекса РФ при расчете налоговой базы в отношении дохода в натуральной форме принимается в расчет рыночная стоимость полученных товаров (работ, услуг), иного имущества, при этом из такой стоимости исключается частичная оплата физическим лицом стоимости полученных им товаров (работ, услуг), иного имущества. По смыслу ст. 211 НК РФ, такая оплата может быть как в денежной, так и в натуральной форме. Таким образом, при получении дохода в натуральной форме налог уплачивается с разницы между рыночной стоимостью полученного имущества и внесенной оплатой. Соответственно, если полученное имущество полностью оплачено встречным предоставлением физическим лицом другого имущества равной рыночной стоимости (что и происходит по договору мены равноценного имущества), налоговая база по результатам сделки равна нулю, и налог в результате отчуждения имущества по договору мены уплачиваться не должен. В случае мены ценных бумаг различной стоимости налог уплачивается с суммы разницы между рыночной стоимостью полученных ценных бумаг и рыночной стоимостью передаваемых налогоплательщиком по договору ценных бумаг (по правилам ст. 211 НК РФ), либо с суммы полученной доплаты (по правилам, установленным ст. 210 НК РФ для доходов в денежной форме). Статья 214.1 НК РФ, устанавливающая особенности определения налоговой базы, исчисления и уплаты налога на доходы по операциям с ценными бумагами, при мене ценными бумагами не применяется, поскольку особенности определения налоговой базы в части доходов, полученных в натуральной форме или в форме материальной выгоды, установлены, соответственно, ст.ст. 211 и 212 НК РФ. Кроме того, п. 1 ст. 214.1 НК РФ содержит закрытый перечень операций, на которые данная статья распространяет свое действие. Мена ценными бумагами в этом перечне не указана. Вопрос 2. Прекращается ли денежное обязательство по договору займа, если решение суда о взыскании с заёмщика суммы основного долга и процентов, предусмотренных договором, не исполняется (требование о расторжении договора не заявлялось)? Имеет ли в этом случае право заимодавец обратиться в суд с требованием о применении к должнику предусмотренных договором займа санкций и взыскании процентов за неисполнение договора? Ответ. Глава 26 Гражданского кодекса Российской Федерации, устанавливающая основания прекращения обязательств, не включает в их число сам по себе факт вынесения судебного решения о взыскании денежных сумм. Согласно п. 1 ст. 408 ГК РФ обязательство прекращается надлежащим исполнением. В соответствии с п. 3 ст. 810 ГК РФ, если иное не предусмотрено договором займа, сумма займа считается возвращённой в момент передачи её заимодавцу или зачисления соответствующих денежных средств на его банковский счёт. Следовательно, при вынесении судом решения о взыскании основного долга и процентов по договору займа данный договор будет считаться исполненным также в момент возврата денежных средств или поступления денежных средств на счёт заимодавца. В случае неисполнения решения суда указанный договор нельзя считать исполненным, а обязательство по выплате указанных сумм - прекращённым. В силу п. 1 ст. 811 ГК РФ если иное не предусмотрено законом или договором займа, в случаях, когда заемщик не возвращает в срок сумму займа, на эту сумму подлежат уплате проценты в размере, предусмотренном п. 1 ст. 395 ГК РФ, со дня, когда она должна была быть возвращена, до дня ее возврата заимодавцу независимо от уплаты процентов, предусмотренных п. 1 ст. 809 ГК РФ. Таким образом, если решение суда не исполняется, то заимодавец вправе обратиться в суд с требованием о взыскании с должника процентов на сумму займа, предусмотренную договором, и процентов за пользование чужими денежными средствами в размере учетной ставки банковского процента (если иной процент не установлен законом или договором), начиная со дня, по который решением суда были взысканы указанные проценты, до дня фактического исполнения решения суда о взыскании полученной заёмщиком суммы займа. Вопросы, возникающие из жилищных правоотношений. Вопрос 3. Является ли соблюдение процедуры, установленной ч. 10 ст. 32 Жилищного кодекса Российской Федерации, предшествующей изъятию у собственника жилого помещения, обязательным, и вправе ли суд по заявлению заинтересованных лиц признать неправомерным бездействие органа местного самоуправления, уклоняющегося от совершения указанных действий в случае признания многоквартирного дома аварийным и подлежащим сносу? Следует ли из положения ч. 8 ст. 32 Жилищного кодекса Российской Федерации необходимость получения согласия обеих сторон на предоставление собственнику взамен изымаемого другого жилого помещения? Обязан ли орган местного самоуправления предоставить гражданину другое жилое помещение при наличии согласия гражданина на такое предоставление? Ответ. В соответствии с разъяснением, которое дано в п. 22 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\", судам следует учитывать, что в силу ч. 10 ст. 32 ЖК РФ признание в установленном порядке многоквартирного дома аварийным и подлежащим сносу или реконструкции является, по общему правилу, основанием для предъявления органом, принявшим такое решение (то есть межведомственной комиссией, создаваемой, исходя из принадлежности жилого дома, федеральным органом исполнительной власти, органом исполнительной власти субъекта Российской Федерации или органом местного самоуправления), к собственникам жилых помещений в указанном доме требования о его сносе или реконструкции в разумный срок за счёт их собственных средств. В том случае, если собственники жилых помещений в предоставленный им срок не осуществили снос или реконструкцию многоквартирного дома, органом местного самоуправления принимается решение об изъятии земельного участка, на котором расположен указанный аварийный дом, для муниципальных нужд (они заключаются в том, чтобы на территории муниципального образования не было жилого дома, не позволяющего обеспечить безопасность жизни и здоровья граждан) и, соответственно, об изъятии каждого жилого помещения в доме путём выкупа, за исключением жилых помещений, принадлежащих на праве собственности муниципальному образованию. К порядку выкупа жилых помещений в аварийном многоквартирном доме в этом случае согласно ч. 10 ст. 32 ЖК РФ применяются нормы ч.ч. 1-3, 5-9 ст. 32 ЖК РФ. Таким образом, решение вопроса о выкупе жилого помещения либо предоставлении взамен изымаемого жилого помещения другого жилого помещения требует соблюдения предварительной процедуры, как по направлению органом местного самоуправления собственникам жилых помещений требования о сносе аварийного дома либо его реконструкции, так и последующему принятию органом местного самоуправления решения об изъятии земельного участка, на котором расположен аварийный дом, если собственники жилых помещений в этом доме не выполнили требование о его сносе или реконструкции. Бездействие органа местного самоуправления по принятию соответствующих решений, необходимых для соблюдения процедур, перечисленных в ч. 10 ст. 32 ЖК РФ, является основанием для его обжалования гражданами в порядке, предусмотренном гл. 25 ГПК РФ. При ответе на вопрос о том, как следует применять положения ч. 8 ст. 32 ЖК РФ, предусматривающей, что по соглашению с собственником жилого помещения ему может быть предоставлено взамен изымаемого жилого помещения другое жилое помещение с зачётом его стоимости в выкупную цену, необходимо руководствоваться подп. \"и\" п. 20 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\", в соответствии с которым предоставление собственнику жилого помещения взамен изымаемого другого жилого помещения допускается только по соглашению сторон. При отсутствии согласия органа местного самоуправления на предоставление гражданину другого жилого помещения взамен изымаемого суд не может обязать орган местного самоуправления предоставить гражданину такое жилое помещение. Вопросы, возникающие из трудовых правоотношений Вопрос 4. Подлежит ли оплате стоимость проезда и провоза багажа к месту использования отпуска работника и обратно фактически проживающему с ним несовершеннолетнему ребёнку супруга работника организации, финансируемой из федерального бюджета, расположенной в районах Крайнего Севера и приравненных к ним местностях? Ответ. Согласно ст. 325 (части первая и вторая) Трудового кодекса Российской Федерации и ст. 33 (часть третья) Закона Российской Федерации от 19 февраля 1993 г. N 4520-1 \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" работодатели - организации, финансируемые из федерального бюджета, расположенные в районах Крайнего Севера и приравненных к ним местностях, оплачивают стоимость проезда и провоза багажа к месту использования отпуска работника и обратно неработающим членам его семьи (мужу, жене, несовершеннолетним детям, фактически проживающим с работником). Исходя из буквального содержания изложенных норм, указанные организации обязаны осуществлять компенсацию соответствующих транспортных расходов лишь фактически проживающим с работником несовершеннолетним детям самого работника, а также усыновлённым им, поскольку в соответствии с п. 1 ст. 137 Семейного кодекса Российской Федерации усыновлённые дети по отношению к усыновителям, а усыновители по отношению к усыновлённым детям приравниваются в личных неимущественных и имущественных правах и обязанностях к родственникам по происхождению. Таким образом, к числу членов семьи работника, которым организации, финансируемые из федерального бюджета, расположенные в районах Крайнего Севера и приравненных к ним местностях, оплачивают стоимость проезда и провоза багажа к месту использования отпуска работника и обратно, не могут быть отнесены фактически проживающие с ним дети супруга работника, за исключением случая, если они были им усыновлены. Вопрос 5. Сохраняется ли право выборного должностного лица местного самоуправления (главы муниципального образования) на получение заработной платы после окончания срока полномочий, предусмотренное нормами законодательства, которые к моменту прекращения его полномочий утратили силу? Ответ. Согласно ч. 5.1 ст. 40 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" гарантии осуществления полномочий выборного должностного лица местного самоуправления устанавливаются уставами муниципальных образований в соответствии с федеральными законами и законами субъектов Российской Федерации. Законом субъекта Российской Федерации и уставом муниципального образования предусматривалось, что в случае окончания полномочий и неизбрания на новый срок выборного должностного лица органа местного самоуправления ему гарантировалось право на получение назначенной заработной платы в течение одного года со дня освобождения от должности до момента трудоустройства. Условием получения заработной платы в течение одного года со дня освобождения от должности до момента трудоустройства являлось прекращение полномочий выборного должностного лица. До наступления этого условия права на получение указанной выплаты не наступало. Если к моменту прекращения полномочий выборного должностного лица местного самоуправления (главы муниципального образования) нормы материального права, устанавливающие вышеназванную гарантию, утратили силу, то у названного лица отсутствует законное основание на получение выплаты, поскольку нормы материального права применяются на момент возникновения правоотношения, в данном случае - на момент прекращения полномочий. Процессуальные вопросы Вопрос 6. Может ли судья вернуть ходатайство о признании и принудительном исполнении решения иностранного суда, если при его рассмотрении выясняется, что адрес должника, указанный в ходатайстве, не соответствует действительности и он проживает на территории, неподсудной данному суду либо место его проживания и пребывания неизвестно? Ответ. Согласно п. 1 ст. 8 Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам (заключена в Минске 22 января 1993 г.) при исполнении поручения об оказании правовой помощи запрашиваемое учреждение применяет законодательство своей страны. В соответствии со ст. 410 ГПК РФ ходатайство взыскателя о принудительном исполнении решения иностранного суда рассматривается верховным судом республики, краевым, областным судом, судом города федерального значения, судом автономной области или судом автономного округа по месту жительства или месту нахождения должника в Российской Федерации, а в случае, если должник не имеет места жительства или места нахождения в Российской Федерации либо место его нахождения неизвестно, по месту нахождения его имущества. Дело, принятое судом к своему производству с соблюдением правил подсудности, должно быть разрешено им по существу, хотя бы в дальнейшем оно станет подсудным другому суду (ч. 1 ст. 33 ГПК РФ). Принятое к производству суда ходатайство уже не может быть возвращено взыскателю. Если суд установит, что должник, проживающий на территории, неподсудной данному суду, проживал там и на момент подачи ходатайства, то ходатайство считается поданным с нарушением правил подсудности и, исходя из смысла ч. 1 ст. 33 ГПК РФ, не может быть рассмотрено данным судом. Такое ходатайство должно быть передано в суд по надлежащей подсудности. Если суду неизвестно место жительства или место нахождения должника, а так же место нахождения его имущества на территории Российской Федерации, то ходатайство рассматривается в суде по последнему известному месту жительства в Российской Федерации (ч. 1 ст. 29 Гражданского процессуального кодекса Российской Федерации). Как следует из ст. 410 ГПК РФ, ходатайство о принудительном исполнении решения иностранного суда может быть рассмотрено лишь при определенных условиях, а именно, если известно или место жительства, или место нахождения должника на территории Российской Федерации, или место нахождения его имущества. При отсутствии этих условий, то есть если ни место жительства, ни место нахождения должника или его имущества, ни последнее место его жительства неизвестны, ходатайство не может быть рассмотрено судом Российской Федерации, поэтому суд оставляет ходатайство без рассмотрения. Вопрос 7. В каком порядке Уполномоченный по правам человека в Российской Федерации реализует право на обращение в суд надзорной инстанции с ходатайством о проверке вступившего в законную силу судебного постановления? Ответ. В силу ст. 3 Федерального конституционного закона от 26 февраля 1997 г. N 1-ФКЗ \"Об Уполномоченном по правам человека в Российской Федерации\" (далее - Федеральный конституционный закон) деятельность Уполномоченного по правам человека в Российской Федерации (далее - Уполномоченный) дополняет существующие средства защиты прав и свобод граждан. Согласно ст. 29 Федерального конституционного закона при наличии жалобы лица, считающего свои права и законные интересы нарушенными судебными постановлениями, вступившими в законную силу, Уполномоченный вправе обратиться в суд с ходатайством о проверке такого судебного постановления в порядке надзора. Государственной пошлиной ходатайство не облагается. Условия реализации права на обращение в суд регламентированы законодательством о гражданском судопроизводстве. В Федеральном конституционном законе не содержится жестких требований к содержанию жалобы, адресованной [ФИО]. Обязательным является лишь наличие в ней фамилии, имени, отчества и адреса заявителя, изложение существа решения, нарушающего, по его мнению, его права и свободы, а также приложение копий судебных постановлений, подтверждающих эти доводы (п. 2 ст. 17 Федерального конституционного закона). Вместе с тем неукоснительное соблюдение процессуальных норм надзорного производства призвано обеспечить права и законные интересы лиц, участвующих в деле. Поскольку форма обращения заявителя к Уполномоченному значения не имеет, ходатайство [ФИО], обращающегося в суд надзорной инстанции, оформляется с учётом требований, установленных ст. 376-378 ГПК РФ, и является самостоятельным предметом рассмотрения в суде надзорной инстанции в соответствии с правилами гл. 41 ГПК РФ. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 8. Можно ли признать надлежащим извещением законного представителя юридического лица о времени и месте составления протокола об административном правонарушении извещение, направленное в адрес руководителя филиала или представительства юридического лица при условии, что правонарушение связано с деятельностью филиала или представительства? Может ли руководитель филиала или представительства юридического лица участвовать в составлении протокола об административном правонарушении? Ответ. Статья 25.4 КоАП РФ предусматривает, что защиту прав и законных интересов юридического лица, в отношении которого ведётся производство по делу об административном правонарушении, осуществляют его законные представители. Законными представителями юридического лица являются его руководитель, а также иное лицо, признанное в соответствии с законом или учредительными документами органом юридического лица. Полномочия законного представителя юридического лица подтверждаются документами, удостоверяющими его служебное положение. Согласно ст. 28.2 КоАП РФ орган, возбудивший дело об административном правонарушении, обязан обеспечить участие лица, в отношении которого ведётся производство по делу об административном правонарушении, в составлении протокола об административном правонарушении. Системный анализ положений ст. 25.4 и ст. 28.2 КоАП РФ позволяет сделать вывод о том, что должностное лицо при составлении протокола об административном правонарушении обязано известить (уведомить) законного представителя юридического лица о факте, времени и месте составления названного протокола в целях обеспечения ему возможности реализовать гарантии, предусмотренные ст. 28.2 КоАП РФ. (Аналогичная позиция содержится в обзоре законодательства и судебной практики Верховного Суда Российской Федерации за четвёртый квартал 2005 г., утверждённом постановлением Президиума Верховного Суда Российской Федерации от 1 марта 2006 г. (вопрос N 18). КоАП РФ не содержит каких-либо ограничений, связанных с таким извещением, в связи с этим оно в зависимости от конкретных обстоятельств дела может быть произведено с использованием любых доступных средств связи, позволяющих контролировать получение информации лицом, которому такое извещение направлено. Согласно ст. 55 Гражданского кодекса Российской Федерации представительства и филиалы не являются юридическими лицами. Они не обладают самостоятельным правовым статусом, отделённым от правового статуса создавшего их юридического лица. Правоспособность филиала и представительства производна от правоспособности юридического лица, её пределы определяются в соответствии с законом самим юридическим лицом в положении о филиале или представительстве, на основании которого последние и действуют. Соответствующие полномочия руководителя филиала (представительства) должны быть удостоверены доверенностью и не могут основываться лишь на указаниях, содержащихся в учредительных документах юридического лица, положении о филиале (представительстве) и т.п. Руководитель филиала или представительства юридического лица может участвовать в составлении протокола об административном правонарушении при наличии у него соответствующих полномочий, выраженных в положении о филиале (представительстве) и общей доверенности, выданной ему юридическим лицом. Исходя из вышеизложенного, а также учитывая, что в функции указанных подразделений общества в соответствии с законом входит представление интересов юридического лица вне места его нахождения, направление извещения о составлении протокола об административном правонарушении в адрес руководителя филиала (представительства) может быть признано надлежащим извещением законного представителя юридического лица. Практика Европейского Суда по правам человека Практика применения постановлений Европейского Суда по правам человека Федеральным законом от 30 марта 1998 г. N 54-ФЗ \"О ратификации Конвенции о защите прав человека и основных свобод и [ФИО] к ней\" Российская Федерация признала компетенцию Европейского Суда по правам человека по вопросам толкования и применения Конвенции о защите прав человека и основных свобод (далее - Конвенция) и [ФИО] к ней в случаях предполагаемого нарушения её положений Российской Федерацией, а Комитета Министров Совета Европы - по вопросам надзора за их исполнением. Исходя из положений п. 4 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\" и п. 11 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\", суду следует учитывать постановления Европейского Суда по правам человека, касающиеся Российской Федерации, выполнение которых предполагает обязательство со стороны государства принять меры частного характера, направленные на устранение нарушений прав человека, предусмотренных Конвенцией, и последствий этих нарушений для заявителя. Суды в пределах своей компетенции должны действовать таким образом, чтобы обеспечить выполнение обязательств государства, вытекающих из участия Российской Федерации в Конвенции. По Рекомендации Комитета Министров Совета Европы по пересмотру дел и возобновлению производства по делу на внутригосударственном уровне в связи с решениями Европейского Суда по правам человека от 19 января 2000 г. N R (2000) 2 пересмотр судебных постановлений и возобновление производства по делу в тех инстанциях, в которых Европейский Суд по правам человека установил восстановления нарушенных конвенционных прав и восстановления той ситуации, в которой лицо находилось до нарушения Конвенции. В особенности это касается тех случаев, когда жертва продолжает испытывать влияние негативных последствий от решения национальной инстанции, и это решение по существу противоречит Конвенции, а также когда признанное нарушение заключается в процедурных ошибках или нарушениях, имеющих такой серьёзный характер, что оказывает влияние на результаты внутригосударственного разбирательства. С учётом изложенного постановление Европейского Суда по правам человека, установившее нарушение Конвенции о защите прав человека и основных свобод, влияющее на правовое положение гражданина, признаётся самостоятельным основанием для пересмотра по вновь открывшимся обстоятельствам решения национального суда, вынесенного по существу нарушения, выявленного Европейским Судом. Так, решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, [ФИО] отказано в иске об аннулировании в актовой записи о рождении ребёнка записи о нём как об отце ребёнка. [ФИО] обратился в районный суд с заявлением о пересмотревынесенного в отношении него решения суда по вновь открывшимся обстоятельствам, ссылаясь на постановление Европейского Суда по правам человека от 24 ноября 2005 г. по делу \"Шофман против Российской Федерации\". Заявление [ФИО] судьёй районного суда удовлетворено по следующим основаниям. По делу установлено, что в 1989 г. [ФИО] вступил в брак с [ФИО] В период брака (в 1995 г.) его супруга родила сына, в свидетельстве о рождении которого в качестве отца записан [ФИО]. В октябре 1997 г. [ФИО] узнал, что он не является биологическим отцом ребёнка. В декабре 1997 г. он обратился с иском в районный суд об аннулировании в актовой записи о рождении ребёнка записи о нём как об отце ребёнка. В процессе рассмотрения дела была проведена экспертиза, в соответствии с которой отцовство [ФИО] в отношении ребенка было исключено. Тем не менее в удовлетворении заявленных требований [ФИО] было отказано, поскольку в соответствии с ч. 5 ст. 49 КоБС РСФСР, действовавшей на тот момент, актовая запись об отцовстве могла быть им оспорена в течение одного года с момента, когда ему стало известно о произведённой записи. О том, что он записан отцом ребёнка, [ФИО] стало известно в июне 1995 г. и до декабря 1997 г. эту запись он не оспаривал. Таким образом, решение районного суда было принято в соответствии с действующей на тот момент ст. 49 КоБС РСФСР. Данная норма не принимала в расчёт мужей, которые узнали о том, что не являются биологическими отцами, по истечении одного года после регистрации рождения. Постановлением Европейского Суда по правам человека от 24 ноября 2005 г. установлено, что тот факт, что [ФИО] был лишён возможности оспорить свое отцовство, поскольку не знал, что таковым не является, пока не прошло более года после регистрации рождения ребёнка, не был соразмерен преследуемым законом целям. Европейский Суд установил нарушение ст. 8 Конвенции о защите прав человека и основных свобод. Постановление Европейского Суда по правам человека от 24 ноября 2005 г. по делу \"Шофман против Российской Федерации\" является самостоятельным основанием для пересмотра решения районного суда, вынесенного по делу по иску [ФИО] об аннулировании в актовой записи о рождении ребёнка записи о нём как об отце ребёнка по вновь открывшимся обстоятельствам, поскольку установлены существенные факты, которые не были и не могли быть известны при вынесении решения суда. С учётом данных обстоятельств решение районного суда отменено. Определение районного суда от 7 февраля 2007 г. Извлечения из постановлений Европейского Суда по правам человека 1. В постановлении по делу \"Обухова против России\" от 8 января 2009 г. Европейский Суд констатировал нарушение ст. 10 Конвенции, выразившееся в запрете суда на освещение в средствах массовой информации (СМИ) фактических обстоятельств дела о дорожно-транспортном происшествии (ДТП) до его окончания, что повлекло нарушение права журналиста на свободу выражения мнения. Позиция Европейского Суда: Европейский Суд неоднократно подчеркивал, что \"обязанность СМИ сообщать информацию и идеи по всем вопросам, вызывающим общественный интерес, распространяется и на освещение судебных разбирательств\", что способствует их популярности. Это соответствует требованиям п. 1 ст. 6 Конвенции о том, что разбирательство должно быть публичным. Европейский Суд обратил внимание на то, что в определении районного суда, принявшего обеспечительные меры в виде запрета на соответствующие публикации в СМИ, не обосновано \"почему он посчитал, что дальнейшее расследование и публикации касательно обстоятельств ДТП могут помешать результатам судебного разбирательства\" по делу по иску о защите чести и достоинства и по иску о возмещении ущерба, причинённого в результате ДТП. Данный запрет, по мнению Европейского Суда, снизил прозрачность судебного разбирательства и мог повлечь за собой сомнения относительно беспристрастности суда, так как \"правосудие должно не только отправляться, но и должно быть видно, как оно отправляется\". Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 2. В постановлении по делу \"Дюндин против России\" от 14 октября 2008 г. Европейский Суд установил нарушение ст. 10 Конвенции, выразившееся в привлечении к гражданско-правовой ответственности журналиста за публикацию статьи, основанную на интервью с бывшими подозреваемыми по уголовному делу, которые утверждали, что подверглись жестокому обращению со стороны сотрудников милиции, чтобы добиться от них признательных показаний. Позиция Европейского Суда: По настоящему делу заявитель (журналист) выразил свои взгляды, опубликовав их в газете. Утверждения о жестокости милиции, очевидно, представляли большую общественную значимость, и заявитель был вправе довести их через прессу до внимания публики. Однако из национальных судебных решений не следует, что суды смогли установить баланс между необходимостью соблюсти деловую репутацию сотрудников милиции и правом журналистов распространять информацию по вопросам, представляющим большой общественный интерес. Они ограничились обсуждением вреда, причинённого деловой репутации истца (сотрудника милиции, подавшего иск о защите чести, достоинства и деловой репутации), не рассмотрев вопроса о журналистской свободе заявителя или того обстоятельства, что истец был должностным лицом, действовавшим в официальном качестве и, соответственно, - субъектом для более широких границ приемлемой критики, нежели простой гражданин. Европейский Суд обратил внимание на то, что по делам о публикациях, основанных на интервью, необходимо проводить различие между заявлениями журналиста и цитированием им других лиц, поскольку наказание журналиста за содействие в распространении заявлений, сделанных другими лицами во время интервью, будет серьёзно препятствовать вкладу прессы в обсуждение вопросов общественной значимости. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 3. В постановлении по делу \"Рыпакова против России\" от 8 января 2009 г. Европейский Суд констатировал нарушение п. 1 ст. 6 Конвенции, выразившееся в чрезмерной длительности судебного разбирательства по делу о признании сделки недействительной (около девяти лет). Позиция Европейского Суда: Европейский Суд полагает, что обоснованность длительности судопроизводства должна оцениваться с учётом обстоятельств дела, его сложности, поведения сторон и цены спора для заявителя. Европейский Суд опроверг доводы российских властей о том, что по данному делу заявительница сама способствовала задержке рассмотрения дела, поскольку подавала дополнительные иски. В отношении дополнительных требований Европейский Суд полагает, что истице нельзя вменять в вину применение всех разрешённых национальным законодательством средств для защиты своих интересов. Европейский Суд отметил, что одной из причин длительности судебного разбирательства было поведение ответчика, который не являлся на судебные заседания. Европейский Суд считает, что суды не воспользовались доступными им в соответствии с национальным законодательством мерами для обеспечения более дисциплинированного поведения сторон в судебном процессе и проведения слушаний в разумные сроки. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 4. В постановлении по делу \"Фурсенко против России\" от 24 апреля 2008 г. Европейский Суд установил нарушение пп. 1, 3, 4 ст. 5 Конвенции, выразившееся в длительном досудебном заключении заявителя. Позиция Европейского Суда: Европейский Суд отметил, что общая продолжительность предварительного заключения составила один год и десять месяцев. Первоначальный арест заявителя был обоснован тяжестью преступления, в котором он обвинялся, риском того, что он может скрыться от правосудия, и опасностью совершения им других преступлений. На данной стадии основания для предварительного заключения заявителя под стражу были \"релевантными и оправданными\". В решениях о продлении срока предварительного заключения и об отклонении ходатайства об освобождении местные суды основывались на тяжести обвинений и предыдущей судимости заявителя. Однако в последующих решениях суды опирались только на тяжесть обвинений, которые выступали в качестве оснований для продления предварительного заключения заявителя. Европейский Суд неоднократно обращал внимание на то, что тяжесть обвинений не может сама по себе оправдать длительный период предварительного заключения. Европейский Суд констатировал, что неспособность судов государства изложить основания своих решений об оставлении заявителя под стражей противоречит требованиям \"законности\", установленной п. 1 ст. 5 Конвенции. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. 5. В постановлении по делу \"[ФИО] против России\" от 17 января 2008 г. Европейский Суд установил нарушение п. 1 ст. 6 Конвенции, выразившееся в объявлении резолютивной части решения, которым требования заявителя о возмещении вреда здоровью были отклонены со ссылкой на ст. 1064 ГК РФ. Таким образом, доводы, на которых основывалось решение суда по существу дела, за исключением ссылки на названную статью, не стали доступны общественности, поскольку мотивированное решение было вручено заявителю позднее. Позиция Европейского Суда: Европейский Суд должен выяснить, был ли обеспечен общественный доступ к мотивированному решению по делу заявителя иными способами, помимо его объявления в открытом судебном заседании, и, если такой доступ был обеспечен, учесть характер публичности, сопровождающей мотивированное решение в целях обеспечения его тщательного рассмотрения со стороны общественности. Цель п. 1 ст. 6 Конвенции о контроле \"общественности за деятельностью судебных органов для обеспечения права на справедливое судебное разбирательства\" в настоящем деле достигнута не была. Постановление опубликовано: Бюллетень Европейского Суда по правам человека. Специальный выпуск. 2009. N 1. С. 42-48. 6. В постановлении по делу \"Лучкина против России\" от 17 января 2008 г. Европейский Суд установил нарушение п. 1 ст. 6 Конвенции, выразившееся в отмене вступивших в законную силу судебных постановлений судом надзорной инстанции. Позиция Европейского Суда: Европейский Суд подчеркнул, что одним из фундаментальных аспектов верховенства права является принцип уверенности в торжестве правовых норм, который требует, помимо прочего, при вынесении судом окончательного решения по делу, данные решения не должны вызывать необходимости пересмотра. При этом под фундаментальными нарушениями понимаются, например: ошибка в установлении юрисдикции, существенные нарушения норм процессуального права, злоупотребление полномочиями. Право вышестоящих судов отменять или изменять вступившие в законную силу и подлежащие исполнению решения суда должно применяться для исправления фундаментальных нарушений. Простое наличие двух точек зрения на существо вопроса не является основанием для пересмотра. Отход от данного принципа является обоснованным только тогда, когда это необходимо в силу обстоятельств значимого и вынужденного характера. Судебное решение, вынесенное в пользу заявительницы, было отменено вышестоящим судом на том основании, что нижестоящие суды неточно применили нормы материального права. Данное основание не являлось фундаментальным нарушением в соответствии с прецедентной практикой Суда и не могло оправдать отход от принципа правовой определенности. Текст постановления получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Информация для сведения 1. При рассмотрении дел по искам о компенсации родителям расходов за оплаченное ими лечение детей-инвалидов, рекомендованное индивидуальной программой реабилитации, необходимо учитывать следующее. Фонд социального страхования Российской Федерации наделён полномочиями по обеспечению граждан, в том числе инвалидов, санаторно-курортным лечением (ч. 1 ст. 6.2, ч. 5 ст. 6.3 Федерального закона от 17 июля 1999 г. N 178-ФЗ \"О государственной социальной помощи\", раздел III Порядка предоставления набора социальных услуг отдельным категориям граждан, утверждённого приказом Министра здравоохранения и социального развития Российской Федерации от 29 декабря 2004 г. N 328), а также техническими средствами реабилитации (ст. 11.1 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\", Правила обеспечения инвалидов техническими средствами реабилитации и отдельных категорий граждан из числа ветеранов протезами (кроме зубных протезов), протезно-ортопедическими изделиями, утверждённые постановлением Правительства Российской Федерации от 7 апреля 2008 г. N 240). На указанные цели Фонду социального страхования Российской Федерации выделяются средства из федерального бюджета. Полномочиями по обеспечению граждан, в том числе детей-инвалидов, иными реабилитационными мерами, рекомендованными индивидуальной программой реабилитации инвалида и по их финансированию Фонд социального страхования Российской Федерации не наделён. Государством в силу ст. 10 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Федеральный закон N 181-ФЗ) инвалидам гарантируется за счёт средств федерального бюджета проведение реабилитационных мероприятий, получение технических средств и услуг, предусмотренных федеральным перечнем реабилитационных мероприятий, который утверждается Правительством Российской Федерации. Распоряжением Правительства Российской Федерации от 30 декабря 2005 г. N 2347-р утверждён федеральный перечень реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду. В данном [ФИО] указаны следующие реабилитационные меры: технические средства реабилитации, реабилитационные услуги, а также реабилитационные мероприятия (восстановительная терапия, реконструктивная хирургия, санаторно-курортное лечение, протезирование и ортезирование, предоставление слуховых аппаратов, обеспечение профессиональной ориентации инвалидов), которые не отнесены ни к техническим средствам реабилитации, ни к реабилитационным услугам. Согласно ст. 11 Федерального закона N 181-ФЗ индивидуальная программа реабилитации инвалида - комплекс оптимальных для инвалида реабилитационных мероприятий, включающий в себя отдельные виды, формы, объёмы, сроки и порядок реализации медицинских, профессиональных и других реабилитационных мер, направленных на восстановление, компенсацию нарушенных или утраченных функций организма, восстановление, компенсацию способностей инвалида к выполнению определенных видов деятельности (ч. 1 ст. 11). Индивидуальная программа реабилитации инвалида содержит как реабилитационные мероприятия, предоставляемые инвалиду с освобождением от оплаты в соответствии с федеральным перечнем реабилитационных мероприятий, технических средств реабилитации и услуг, предоставляемых инвалиду, так и реабилитационные мероприятия, в оплате которых принимают участие сам инвалид либо другие лица или организации независимо от организационно-правовых форм и форм собственности (ч. 3 ст. 11). Форма индивидуальной программы реабилитации ребёнка-инвалида, выдаваемая федеральным государственным учреждением медико-социальной экспертизы, утверждена приказом Министерства здравоохранения и социального развития Российской Федерации от 4 августа 2008 г. N 379н (до 1 октября 2008 г. действовал приказ от 29 ноября 2004 г. N 287). Как следует из анализа указанных выше нормативных актов, в индивидуальной программе реабилитации ребёнка-инвалида указываются различные реабилитационные меры, в том числе мероприятия по медицинской реабилитации (\"лечению\"), сроки проведения этих мероприятий и их исполнитель. К мероприятиям по медицинской реабилитации относятся: реконструктивная хирургия, восстановительная терапия, санаторно-курортное лечение, протезирование и ортезирование, предоставляемые инвалидам с освобождением от оплаты. По сведениям, предоставленным Минздравсоцразвития России, все указанные выше мероприятия по медицинской реабилитации являются видами медицинской помощи. При этом реконструктивная хирургия, протезирование и ортезирование относятся к высокотехнологичным видам медицинской помощи. Восстановительная терапия может являться как этапом оказания первичной медико-санитарной помощи, так и специализированной медицинской помощью. Оказание квалифицированной медицинской помощи инвалидам в силу ст. 13 Федерального закона N 181-ФЗ осуществляется в соответствии с законодательством Российской Федерации и законодательством субъектов Российской Федерации в рамках программы государственных гарантий оказания гражданам Российской Федерации бесплатной медицинской помощи. Программа государственных гарантий оказания гражданам Российской Федерации бесплатной медицинской помощи ежегодно утверждается Правительством Российской Федерации (например, постановлениями Правительства Российской Федерации от 15 мая 2007 г. N 286 и от 5 декабря 2008 г. N 913). Названная программа предусматривает виды медицинской помощи и источники их финансового обеспечения. Таким образом, мероприятия по медицинской реабилитации (\"лечению\") детей-инвалидов могут быть проведены медицинскими учреждениями, например, за счёт средств обязательного медицинского страхования, средств федерального бюджета. 2. До сведения судов доводится следующая информация. 24-29 августа 2009 г. в городе Пекине (КНР) состоялись экспертные консультации представителей министерств юстиции России и Китая, в ходе которых обсуждались вопросы применения Договора между Российской Федерацией и Китайской Народной Республикой о правовой помощи по гражданским и уголовным делам 1992 г. В целях сокращения сроков исполнения запросов о правовой помощи китайская сторона выразила согласие о применении положений Конвенции о вручении за границей судебных и внесудебных документов по гражданским и торговым делам 1965 г. (письмо Министерства юстиции Российской Федерации от 19 октября 2009 г. N 06/13214-АФ). Управление по работе с законодательством ______________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}