{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2004 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда РФ за 2004 г. В 2004 году Судебная коллегия по уголовным делам Верховного Суда РФ продолжила работу по выявлению и устранению ошибок, допущенных нижестоящими судами, направленную на повышение уровня осуществления правосудия. За 2004 год Судебной коллегией по жалобам и представлениям было изучено 1798 дел (в 2003 году - 2469), из них по 942 делам отказано в удовлетворении надзорных жалоб (в 2003 году - по 819), по 856 делам возбуждены надзорные производства (в 2003 году - по 1650). Таким образом, проверка уголовных дел показала, что по 47,6% истребованных дел (в 2003 году - 66,8%) судами были допущены различные ошибки в применении уголовного и уголовно-процессуального закона, которые не были своевременно выявлены при кассационном и надзорном рассмотрении судами областного звена. Значительное их количество устранено Судебной коллегией по уголовным делам Верховного Суда РФ. Основания возбуждения надзорных производств различны. В частности, из общего числа возбужденных производств: 212 (24,7%) - по жалобам на неправильное применение закона; 214 (25%) - на нарушение процессуального закона; 103 (12%) - на суровость наказания; 99 (11,6%) - на необоснованное осуждение; 29 (3,4%) - на недостаточное или неправильное следствие; 5 (0,6%) - на отмену или снижение размера гражданского иска; 8 (0,9%) - на режим исправительной колонии; 2 (0,2%) - на необоснованное оправдание или прекращение дела; 184 (21,6%) - на иные нарушения. Отмена приговоров и других судебных решений Обобщение судебной практики показало, что зачастую приговоры отменялись из-за несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам уголовного дела. Так, Советский районный суд г. Казани признал [ФИО] и [ФИО] виновными по ч. 4 ст. 228 УК РФ в незаконной перевозке наркотических средств в особо крупном размере, совершенной группой лиц по предварительному сговору при следующих обстоятельствах. 27 июля 2000 г., примерно в 19 час. 30 мин., [ФИО] и [ФИО], вступив в преступный сговор, перевезли на автомашине, управляемой [ФИО], героин в количестве 148,9 г от дома N 15 по ул. Адоратского до дома N 20 по ул. Солидарности пос. Дербышки г. Казани. Здесь же примерно в 20 час. 45 мин. они были задержаны, а героин изъят. Судебная коллегия отменила судебные решения, а дело направила на новое судебное рассмотрение, отметив в определении, что об обстоятельствах появления в автомашине наркотического средства и его принадлежности осужденные [ФИО] и [ФИО] дали взаимоисключающие показания. По показаниям [ФИО], [ФИО] просил его подвезти с ул. Адоратского до ул. Солидарности пос. Дербышки и сел в машину с пакетом, в котором, как он, [ФИО], узнал позже, находился героин. С разрешения [ФИО] он взял щепотку героина, заправил сигарету и выкурил ее по пути следования. Потом [ФИО] с пакетом ушел, но вскоре вернулся, сказал, что нужно подождать. В это время их задержали, а пакет с героином изъяли. По показаниям [ФИО], [ФИО] просил встретиться. На встрече они обсудили намерение [ФИО] продать автомашину и поехали в пос. Дербышки. Там [ФИО] вышел из машины, а через некоторое время вернулся с пакетом в состоянии наркотического опьянения. В этот момент подъехали сотрудники милиции и их задержали. Только тогда он узнал, что в пакете находится наркотическое средство. К показаниям [ФИО] суд отнесся критически, указав, что их \"рассматривает как реализацию своего права на защиту\", показания же [ФИО] положил в основу приговора, сделав вывод о том, что \"они наиболее правдиво излагают обстоятельства совершения преступления\". Данный вывод суд обосновал тем, что показания [ФИО] \"согласуются как с показаниями свидетеля [ФИО], так и с другими доказательствами\". Вместе с тем из материалов дела видно, что доказательств, подтверждающих правдивость показаний [ФИО], не имеется и, наоборот, есть доказательства, которые согласуются с показаниями [ФИО]. Ссылка на показания [ФИО] необоснованна, так как этот свидетель, проводивший вместе с другими работниками милиции задержание осужденных и обнаруживший в автомашине пакет с наркотическим средством, о времени появления этого пакета информирован не был, кому пакет принадлежал, не знал. В то же время [ФИО] свидетельствовал о том, что [ФИО] \"очень нервничал, а когда спросили о содержимом пакета, то неожиданно побежал. Его догнали и надели наручники. [ФИО] кричал, что никакого отношения к героину не имеет, но до прибытия следственно-оперативной группы предлагал 10 тыс. рублей за то, что в пакет вместо героина будет насыпана мука\". Показаниям свидетеля [ФИО] о поведении [ФИО] на месте происшествия оценка не дана. Какими другими доказательствами подтверждены показания [ФИО], изобличающие [ФИО], суд в приговоре не указал, а те, что в нем приведены, [ФИО] в преступном деянии не уличают. Тот факт, что [ФИО] в отличие от [ФИО] в момент задержания находился в состоянии наркотического опьянения, сам по себе не подтверждает показания о выкуривании сигареты в машине, а показания свидетелей [ФИО], [ФИО] и [ФИО] раскрывают лишь отдельные обстоятельства, связанные с задержанием осужденных. Таким образом, приговор в отношении [ФИО] постановлен только на основании показаний [ФИО], объективность которых материалами дела не подтверждена. Наряду с этим суд оставил без внимания ряд обстоятельств, исследование и оценка которых могли повлиять на решение вопроса о виновности или невиновности [ФИО]. Так, в судебном заседании оглашалась записка [ФИО], изъятая в ходе предварительного следствия у его сожительницы [ФИО], в которой он сообщал о задержании его и [ФИО] с наркотическим средством, просил ее найти адвоката и дать показания о том, что [ФИО] за автомашину будто бы предлагал героин. Он же уведомлял о данных им показаниях о принадлежности героина [ФИО] и что, если все получится и ему поверят, он может выйти под подписку о невыезде. По поводу записки (ее написания, передачи и содержания) суд никого не допросил, хотя исследование этих обстоятельств могло повлиять на вывод суда о наличии или отсутствии у [ФИО] оснований для оговора [ФИО]. Кроме того, суд огласил, но должным образом не исследовал распечатки сообщений, поступавших на пейджеры [ФИО] и [ФИО]. Их содержание подтверждает показания [ФИО] о том, что не он, а [ФИО] настойчиво добивался их встречи. Оценка этих данных также могла повлиять на выводы суда о достоверности показаний каждого из осужденных относительно мотивов их встречи. Судом не исследованы также причины изменения [ФИО] показаний во время предварительного и судебного следствия. Таким образом, из материалов дела видно, что выводы суда о виновности [ФИО] в незаконной перевозке наркотического средства не подтверждаются доказательствами, рассмотренными в судебном заседании. Кроме того, суд не учел ряда обстоятельств, которые могли повлиять на его выводы, и при наличии противоречивых доказательств, имеющих существенное значение, не указал, по каким основаниям принял одни доказательства и отверг другие. Кассационная, а затем и надзорная инстанции Верховного Суда Республики Татарстан приговор оставили без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ все состоявшиеся по делу судебные решения признала незаконными и необоснованными, вынесенными с нарушением требований ст.ст. 342 и 344 УПК РСФСР (ст.ст. 379 и 380 УПК РФ). Некоторые суды допускают нарушения предусмотренных ст. 240 УПК РФ требований о непосредственности и устности судебного разбирательства. Так, отменены приговор и кассационное определение в отношении [ФИО], осужденного Курганским городским судом по п. \"г\" ч. 2 ст. 162 УК РФ. В определении Судебная коллегия указала, что в соответствии со ст. 240 УПК РФ в судебном разбирательстве все доказательства по уголовному делу подлежат непосредственному исследованию, за исключением случаев, предусмотренных особым порядком принятия судебного решения при согласии обвиняемого с предъявленным ему обвинением. Оглашение показаний, полученных при производстве предварительного расследования, возможно в случаях, предусмотренных ст.ст. 276, 281 УПК РФ. Приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. Эти требования закона по данному делу не выполнены. Как видно из материалов дела, при назначении судебного заседания судья постановил вызвать в суд лиц по спискам, представленным сторонами. В список к обвинительному заключению свидетелями обвинения в числе других включены [ФИО] и [ФИО], при этом указаны листы дела, где отражены показания этих лиц, адреса их постоянного места жительства. Однако на момент рассмотрения дела [ФИО] и [ФИО] были осуждены и отбывали наказание в местах лишения свободы. Но ни при назначении судебного заседания, ни в ходе судебного рассмотрения судом не решался вопрос об их этапировании. При таких обстоятельствах обоснованны доводы адвоката о том, что показания свидетелей [ФИО] и [ФИО] оглашены судом в нарушение требований закона. Отсутствие названных свидетелей в судебном заседании не позволило сторонам выяснить все обстоятельства, о которых показывали эти лица. Такую же ошибку допустил Ленинский районный суд г. Грозного Чеченской Республики по делу в отношении [ФИО], осужденного по ч. 4 ст. 228 УК РФ. Отменяя состоявшиеся по делу судебные решения, Судебная коллегия отметила, что в соответствии со ст. 240 УПК РФ приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. То есть суд в подтверждение своих выводов не вправе ссылаться на собранные по делу доказательства, если они не были исследованы судом и не нашли отражения в протоколе судебного заседания. Ссылка в приговоре на показания подсудимого, потерпевшего, свидетелей, данные при производстве дознания и предварительного расследования, допустима только при оглашении судом этих показаний в случаях, предусмотренных ст.ст. 276 и 281 УПК РФ. Фактические данные, содержащиеся в оглашенных показаниях, как и другие доказательства, могут быть положены в основу выводов и решений по делу лишь после их проверки и всестороннего исследования в судебном заседании. Как видно из материалов дела, [ФИО] в судебном заседании вину не признал и показал, что наркотики не приобретал и не сбывал их [ФИО], деньги в сумме 650 руб., изъятые у него при задержании, - его собственные, из которых 400 руб. были им получены от таксиста [ФИО] за реализацию коленчатого вала, остальные 250 руб. он заработал, занимаясь частным извозом. Не согласившись с доводами [ФИО], суд в подтверждение его вины сослался на его показания, показания свидетелей [ФИО], [ФИО], полученные в ходе предварительного расследования, на заключение химической экспертизы, постановление о проведении оперативно-розыскных мероприятий, протоколы осмотров. Вместе с тем, как видно из протокола судебного заседания, указанные доказательства в судебном заседании не оглашались и не рассматривались. Однако суд сослался на них в приговоре в подтверждение виновности [ФИО] в совершении преступления и, таким образом, обосновал свои выводы доказательствами, которые не были исследованы в судебном заседании. Кроме того, приведя в приговоре показания свидетелей [ФИО] и [ФИО], данные ими на предварительном следствии, суд не привел их показания в судебном заседании и указал лишь, что \"несмотря на то, что они предупреждены об уголовной ответственности за дачу заведомо ложных показаний в соответствии со ст.ст. 307, 308 УК РФ, от своих показаний, данных на предварительном следствии, отказались, пояснив, что в их присутствии у [ФИО] деньги при его задержании не изымались\". Суд пришел к выводу, что понятые [ФИО] и [ФИО] изменили свои показания под влиянием родственников [ФИО], однако на основании чего пришел к такому выводу, не указал. Суд также не дал оценки в приговоре показаниям [ФИО] и [ФИО] о том, что они не присутствовали при досмотре [ФИО], вручении ему денежных купюр и добровольной выдаче приобретенных им у [ФИО] наркотических средств, протоколы допросов подписали не читая. С учетом изложенного приговор был признан незаконным и необоснованным, а дело направлено на новое судебное рассмотрение. Иногда суды односторонне подходят к исследованию и оценке доказательств, полученных в процессе предварительного и судебного следствия, не выясняют причины противоречий в показаниях потерпевших, свидетелей, а также самих подсудимых. Такое нарушение допустил Усть-Канский районный суд Республики Алтай по делу в отношении [ФИО], осужденного по ст. 116 УК РФ. Судом кассационной инстанции приговор оставлен без изменения. Суд надзорной инстанции приговор и кассационное определение отменил, дело производством прекратил в связи с примирением сторон. Как указано в приговоре, [ФИО] из личной неприязни бил несовершеннолетнего [ФИО] руками по лицу, затем ударил коленом в живот, причинив ему своими действиями физическую боль. Судебная коллегия отменила все состоявшиеся по делу судебные решения, направила дело на новое судебное рассмотрение и указала, что, как видно из дела, при его проверке в порядке надзора Верховным Судом Республики Алтай президиум признал состоявшимся примирение между потерпевшим [ФИО] и осужденным [ФИО] на том основании, что в стадии судебного разбирательства потерпевший был против привлечения [ФИО] к уголовной ответственности. Между тем материалы судебного следствия свидетельствуют о том, что в нарушение требований ст. 25 УПК РФ ни у потерпевшего, ни у осужденного не выяснялось наличие намерения прекратить дело за примирением сторон. Кроме того, из материалов дела видно, что потерпевший [ФИО] и его законный представитель в период расследования по делу и в судебных заседаниях давали противоречивые показания. Потерпевший в суде отрицал то, что побои ему были нанесены [ФИО], утверждал, что заявление в органы милиции он написал по просьбе отца. Из акта комиссионной судебно-медицинской экспертизы усматривается, что у экспертов не имелось оснований для вывода о наличии у потерпевшего [ФИО] каких-либо телесных повреждений; содержащуюся в деле запись о наличии гиперемированной кожи над правой бровью потерпевшего нельзя рассматривать как описание телесного повреждения. При таких обстоятельствах у суда не имелось оснований для признания доказанной вины [ФИО] в нанесении побоев [ФИО]. Коллегия отметила также, что при рассмотрении этого дела суд не принял надлежащих мер к выяснению причин противоречий в собранных по делу доказательствах, к проверке и оценке показаний как осужденного, так и потерпевшего, а также не учел требований закона о том, что все сомнения по делу и невыясненные причины противоречий в материалах дела толкуются в пользу обвиняемого. Таким образом, приговор, основанный на недостаточно исследованных доказательствах, нуждающихся в дополнительной проверке, признан незаконным и необоснованным. Одной из наиболее часто встречающихся ошибок, допускаемых судами первой инстанции, является невыполнение требований, предъявляемых законом к судебному приговору. Такую ошибку допустил, в частности, Сунженский районный суд Республики Ингушетия при постановлении приговора в отношении [ФИО], которого признал виновным в том, что он во внезапно возникшей ссоре из имевшегося у него пистолета марки \"ТТ\" причинил [ФИО] огнестрельное пулевое ранение головы с повреждением черепа, что характеризуется как тяжкий вред здоровью, повлекший по неосторожности смерть потерпевшего. Однако из приговора не видно, на основании каких данных суд пришел к выводу, что [ФИО] в момент внезапно возникшей ссоры причинил потерпевшему из имевшегося у него пистолета огнестрельное пулевое ранение, повлекшее его смерть. Из описательной части приговора не виден мотив преступления. В то же время из показаний свидетелей [ФИО] следует, что осужденный и потерпевший дружески разговаривали между собой, шутили, доносился громкий смех. Выстрел прозвучал неожиданно. Ссоры никто не видел и не слышал. После выстрела [ФИО] был растерян, призывал на помощь, принял участие в доставлении раненого в больницу. Как усматривается из показаний свидетеля [ФИО], его семья находится в родстве с семьей [ФИО], между ними хорошие отношения. Его брат с потерпевшим в ссоре не находился. По его мнению, выстрел мог произойти при игре с пистолетом. Отец потерпевшего подтвердил, что после случившегося сын ему сказал, что не понял, зачем стрелял [ФИО]. Из вышеизложенного следует, что приговор основан на предположениях. Из описательной части приговора не видно, когда и при каких обстоятельствах [ФИО] приобрел огнестрельное оружие, подлежит ли он освобождению от уголовной ответственности за его приобретение в связи с истечением сроков давности. Расценив допущенные нарушения как существенные, Судебная коллегия приговор отменила и дело направила на новое судебное рассмотрение. Примером использования некоторыми судами доказательств, полученных с нарушением уголовно-процессуального закона, может служить уголовное дело в отношении [ФИО], осужденного Миллеровским городским судом Ростовской области по ч. 1 ст. 105 УК РФ. [ФИО] осужден за совершение убийства [ФИО] 18 февраля 2000 г. в г. Миллерове. Отменяя приговор и направляя дело на новое судебное рассмотрение, Судебная коллегия признала, что вывод суда о доказанности вины [ФИО] является преждевременным, основанным на доказательствах, которые признал не имеющими юридической силы, сделан без всестороннего исследования показаний осужденного о применении к нему на предварительном следствии недозволенных методов ведения следствия. Из протокола задержания видно, что [ФИО] был задержан 19 февраля, а освобожден из изолятора временного содержания (ИВС) по постановлению прокурора 22 февраля 2000 г. Однако, как следует из показаний [ФИО], его из-под стражи не освобождали, что фактически признал и суд, исчисляя срок отбывания наказания с 19 февраля 2000 г. Обвинение [ФИО] было предъявлено 17 мая 2000 г., и в тот же день избрана мера пресечения - заключение под стражу. Из материалов дела также видно, что прокуратурой проводилась проверка по заявлению [ФИО] о его избиении в период с 19 по 24 февраля 2000 г. Однако доводы осужденного о том, что он подвергался избиению с целью понуждения к признанию в совершении убийства и после 24 февраля 2000 г., судом первой инстанции не проверялись. Из журналов вызовов арестованных, первичного опроса и регистрации, оказания медицинской помощи в ИВС следует, что 27 апреля 2000 г. [ФИО] вызывался к сотруднику ОУР на допрос, который был начат в 14 час. 50 мин. и окончен в 21 час. 30 мин., а в 22 час. 50 мин. [ФИО] была оказана медицинская помощь и поставлен диагноз \"ушиб грудной клетки слева\". Признавая показания [ФИО] на предварительном следствии достоверными, суд не дал оценки указанным обстоятельствам, в частности законности содержания [ФИО] под стражей в период с 22 февраля по 16 мая 2000 г., не принял мер к тщательной проверке его показаний о применении к нему недозволенных методов ведения следствия 27 апреля 2000 г. Вывод суда о том, что телесные повреждения 27 апреля 2000 г. [ФИО] могли быть получены в камере, является предположением и не может быть положен в основу приговора. Кроме того, суд в приговоре неоднократно ссылался на доказательства, признанные им недопустимыми и не имеющими юридической силы. В частности, имеется следующая запись: \"...хотя суд и не может воспользоваться таким доказательством, как куртка [ФИО], на которой обнаружена кровь [ФИО], поскольку оно было добыто с нарушением процессуальных норм, но это косвенно говорит о причастности его к убийству\". Суд сделал вывод также о том, что \"подсудимый стремится уйти от ответственности за совершенное преступление при наличии улики, которая неоспоримо подтверждает его вину, но которой суд не может воспользоваться из-за допущенного нарушения\". Изложенное выше свидетельствует о нарушении требований уголовно-процессуального закона, поскольку в силу ч. 3 ст. 69 УПК РСФСР (ст. 75 УПК РФ) доказательства, полученные с нарушением закона, признаются не имеющими юридической силы и не могут быть положены в основу обвинения, а также использоваться для доказывания обстоятельств, перечисленных в ст. 68 УПК РСФСР. Указанные выше нарушения Судебная коллегия признала существенными, поскольку они могли повлиять на постановление законного, обоснованного и справедливого приговора. Есть факты, когда суды не выясняют обстоятельства, которые могут повлечь за собой освобождение от уголовной ответственности. Такую ошибку допустил Зональный районный суд Алтайского края в отношении [ФИО], осужденного по ч. 1 ст. 112 УК РФ. Суды кассационной и надзорной инстанций приговор оставили без изменения. Судебная коллегия удовлетворила надзорное представление заместителя Генерального прокурора РФ, в котором отмечено, что осужденный [ФИО] страдал и страдает психическим расстройством, отменила все состоявшиеся по делу судебные решения, направила дело на новое судебное рассмотрение и указала в определении, что в соответствии с п. 7 ч. 1 ст. 73 УПК РФ подлежат доказыванию обстоятельства, которые могут повлечь за собой освобождение от уголовной ответственности и наказания. Эти требования закона по делу выполнены не в полной мере. В силу ст. 21 УК РФ не подлежит уголовной ответственности лицо, которое во время совершения общественно опасного деяния находилось в состоянии невменяемости, т.е. не могло осознавать фактический характер и общественную опасность своих действий (бездействия) либо руководить ими вследствие хронического психического расстройства, временного психического расстройства, слабоумия либо иного болезненного состояния психики. Как следует из материалов дела, вопрос о вменяемости [ФИО] при производстве по уголовному делу не исследовался (в деле отсутствуют сведения о том, состоит ли [ФИО] на учете в психо-неврологическом диспансере (ПНД). При таких обстоятельствах приговор признан незаконным. Наиболее часто встречающимся основанием отмены судебных решений, влекущим прекращение производства по делу, является истечение сроков давности привлечения лица к уголовной ответственности. Так, [ФИО] осужден Тверским областным судом по ст. 316 УК РФ с применением ст. 64 УК РФ к штрафу в доход государства в размере 50 минимальных размеров оплаты труда. Судебная коллегия удовлетворила надзорное представление заместителя Генерального прокурора РФ, дело производством прекратила на основании п. 3 ч. 1 ст. 24 УПК РФ за истечением сроков давности уголовного преследования, указав в определении следующее. Из материалов дела видно, что преступление [ФИО] совершил 6 января 2003 г. в несовершеннолетнем возрасте. Согласно ч. 2 ст. 15 УК РФ указанное преступление относится к категории преступлений небольшой тяжести. В соответствии с требованиями ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления небольшой тяжести истекло два года. В отношении несовершеннолетних этот срок на основании ст. 94 УК РФ сокращается наполовину и составляет один год. Со дня совершения [ФИО] преступления (6 января 2003 г.) до вступления приговора в силу (18 марта 2004 г.) прошло более года, от следствия и суда он не уклонялся, поэтому течение срока давности не приостанавливалось. Судебная коллегия отменила судебные решения в отношении [ФИО]. Порой суды не выполняют требования ст. 34 УПК РФ о передаче уголовного дела по подсудности. По постановлению судьи Московского городского суда уголовное дело в отношении [ФИО] и [ФИО], обвинявшихся в совершении преступлений, предусмотренных ч. 4 ст. 188, пп. \"б\", \"в\" ч. 2 ст. 191 УК РФ, направлено по подсудности в Головинский районный суд г. Москвы. Судебная коллегия не согласилась с этим решением и указала, что 28 января 2004 г. судьей Московского городского суда по итогам предварительного слушания вынесено постановление о назначении закрытого судебного заседания на 9 февраля 2004 г. с участием присяжных заседателей. В назначенный день суд дело слушанием отложил из-за неявки участников процесса. В ходе состоявшегося 12 апреля 2004 г. судебного заседания государственный обвинитель заявил ходатайство о приобщении к делу заключения комиссии следственного управления ФСБ России о рассекречивании материалов уголовного дела и направлении дела по подсудности в районный суд. Суд ходатайство удовлетворил. Отменяя указанное постановление, Судебная коллегия обратила внимание на то, что в силу ст. 34 УПК РФ передача уголовного дела по подсудности другому суду допускается только в стадии назначения судебного заседания. Суд, приступивший к рассмотрению дела в судебном заседании, вправе передать его другому суду только того же уровня. В данном случае прокурор направил дело в Московский городской суд в соответствии с требованиями п. 3 ч. 3 ст. 31 УПК РФ. Суд по итогам предварительного слушания обоснованно назначил закрытое судебное заседание на 9 февраля 2004 г. с участием присяжных заседателей, удовлетворив тем самым ходатайство обвиняемого о рассмотрении дела именно с участием присяжных заседателей. При таких обстоятельствах Московский городской суд, приступивший к рассмотрению уголовного дела в судебном заседании в строгом соответствии с действующими нормами УПК РФ, не имел правовых оснований для передачи этого уголовного дела в нижестоящий суд. Такое решение противоречит не только требованиям Уголовно-процессуального кодекса Российской Федерации, но и ч. 1 ст. 47 Конституции Российской Федерации. Судебная коллегия отменяла необоснованные постановления судей об оплате труда адвокатов. Отменяя постановление судьи Верховного Суда Республики Татарстан по делу [ФИО] и [ФИО], Судебная коллегия отметила в определении, что в постановлении судьи не содержится необходимых арифметических расчетов, которые позволили бы проверить правильность выплаты денежных средств за участие в судебном разбирательстве адвоката, осуществлявшего защиту двоих осужденных. Дело в этой части направлено на новое рассмотрение в тот же суд. За отсутствием события, состава преступления и недоказанностью участия в совершении преступления Судебной коллегией отменены приговоры с прекращением производства по делу в отношении 10 лиц, по другим основаниям - в отношении 12 лиц и частично отменены приговоры в отношении 5 лиц. В ряде случаев Судебная коллегия по уголовным делам отменяла только определения кассационной инстанции, направляя дело на новое кассационное рассмотрение, или постановление президиума, оставляя без изменения приговор суда. Это свидетельствует о том, что суды областного звена иногда не только не уделяют достаточного внимания осуществляемой проверке законности и обоснованности судебных решений, вынесенных районными и соответствующими им городскими судами, но и допускают ошибки, чаще всего связанные с несоблюдением требований процессуального закона - ст.ст. 351, 352 и 380 УПК РСФСР (соответственно ст.ст. 388, 410 УПК РФ). Судебная коллегия отменила кассационные определения с направлением дел на новое кассационное рассмотрение в отношении 3 лиц, надзорные постановления - в отношении 25 лиц, оставив приговоры и кассационные определения без изменения. Наиболее часто суды кассационной инстанции нарушают требования ст. 351 УПК РСФСР (ст. 388 УПК РФ). Судебная коллегия, отменяя определение судебной коллегии по уголовным делам Верховного Суда Кабардино-Балкарской Республики в отношении [ФИО], осужденного Нальчикским городским судом по п. \"в\" ч. 2 ст. 159 УК РФ, пояснила, что в соответствии с требованиями ст. 351 УПК РСФСР (ст. 388 УПК РФ) в кассационном определении должно быть указано, в частности, существо жалобы, краткое изложение объяснений участвующих в деле лиц. При оставлении жалобы без удовлетворения в определении должны быть приведены основания, по которым доводы жалобы признаны неправильными или несущественными. Как видно из кассационного определения, не согласившись с многочисленными доводами осужденного [ФИО], считавшего свое осуждение незаконным и необоснованным, суд кассационной инстанции лишь формально перечислил доказательства, положенные судом первой инстанции в основу обвинительного приговора. При этом не высказал никаких суждений по доводам жалобы осужденного и не указал основания, по которым они признаны неправильными или несущественными. Поэтому дело направлено на новое кассационное рассмотрение. Некоторые суды кассационной инстанции допускали ошибки при решении вопроса о восстановлении срока обжалования приговоров. Судебная коллегия отменила приговор, решения судов кассационной и надзорной инстанций в отношении [ФИО], оставив в силе ранее состоявшийся в отношении него приговор Автозаводского районного суда г. Тольятти Самарской области. 5 марта 2003 г. [ФИО] был осужден по п. \"б\" ч. 4 ст. 158 УК РФ с применением ст. 73 УК РФ к пяти годам лишения свободы с испытательным сроком пять лет. Определением судебной коллегии по уголовным делам Самарского областного суда от 20 июня 2003 г. приговор отменен за мягкостью назначенного наказания. 17 ноября 2003 г. [ФИО] осужден по тому же обвинению к пяти годам лишения свободы в колонии общего режима. Постановлением президиума областного суда приговор оставлен без изменения. В надзорной жалобе осужденного ставился вопрос об отмене определений суда кассационной инстанции от 20 июня 2003 г., одним из которых судебная коллегия по уголовным делам Самарского областного суда восстановила срок кассационного обжалования приговора прокурором, а другим отменила приговор за мягкостью. Судебная коллегия в определении указала, что в соответствии с чч. 1 и 3 ст. 356 УПК РФ представление прокурора на приговор суда первой инстанции может быть подано в кассационном порядке в течение 10 суток со дня провозглашения приговора. Представление, поданное с пропуском срока, оставляется без рассмотрения. В соответствии с требованиями ст. 357 УПК РФ в случае пропуска срока обжалования по уважительной причине он может быть восстановлен. Указанные требования закона по данному делу нарушены. Приговор провозглашен 5 марта 2003 г., 13 марта на приговор подано кассационное представление на предмет его отмены за мягкостью назначенного наказания. О принесенном представлении были извещены осужденный, адвокат, о поступивших возражениях уведомлен прокурор Автозаводского района, но 26 марта 2003 г. государственный обвинитель отозвал кассационное представление. 4 апреля 2003 г. государственный обвинитель вновь подал кассационное представление, причем указал, что срок кассационного обжалования пропущен, но в связи с возникшей необходимостью просил срок восстановить. 7 апреля 2003 г. председательствующим по делу судьей в восстановлении пропущенного срока отказано. Определением судебной коллегии по уголовным делам Самарского областного суда от 20 июня 2003 г. срок кассационного обжалования прокурором приговора восстановлен, причем коллегия не указала, почему пропуск срока является уважительным, как того требует ст. 357 УПК РФ. Ссылка судебной коллегии на то, что фактически представление поступило в суд без пропуска срока, ошибочно отозвано, является неубедительной и противоречит материалам дела. Таким образом, восстановив незаконно срок обжалования, судебная коллегия незаконно отменила приговор суда от 5 марта 2003 г. Президиум Самарского областного суда, не обратив внимания на допущенные судебной коллегией нарушения закона, безмотивно оставил жалобу осужденного без удовлетворения. С учетом изложенного Судебная коллегия все решения от 20 июня и 17 ноября 2003 г., принятые по делу, признала незаконными. Имеются факты, когда суды кассационной инстанции усиливают наказание, назначенное по приговору суда первой инстанции. Цивильским районным судом Чувашской Республики [ФИО] осужден по п. \"б\" ч. 2 ст. 159 УК РФ к четырем годам лишения свободы. На основании ст. 70 УК РФ к назначенному наказанию присоединено частично неотбытое наказание по приговору суда от 8 июня 2000 г. и назначено четыре года шесть месяцев лишения свободы в исправительной колонии строгого режима. Определением судебной коллегии по уголовным делам Верховного Суда Чувашской Республики приговор в отношении [ФИО] изменен, его действия переквалифицированы с п. \"б\" ч. 2 ст. 159 УК РФ на ч. 1 ст. 159 УК РФ, по которой ему назначено наказание в виде одного года трех месяцев лишения свободы; в соответствии с ч. 5 ст. 69 УК РФ ему назначено три года лишения свободы в исправительной колонии строгого режима. Из приговора исключены указания о неоднократности преступлений и об опасном рецидиве преступлений. Оставляя судебные решения в отношении [ФИО] без изменения, президиум Верховного Суда Чувашской Республики указал, что при рассмотрении дела в суде кассационной инстанции возможно присоединение наказания по ранее вынесенному приговору в большем объеме, чем это сделал суд первой инстанции, если при этом не будет превышен окончательный срок наказания. Судебная коллегия указала, что данная ссылка президиума Верховного Суда Чувашской Республики противоречит требованиям ст. 360 УПК РФ, согласно которой при рассмотрении уголовного дела в кассационном порядке суд не вправе усилить наказание, назначенное по приговору суда первой инстанции. При назначении наказания по совокупности приговоров суд в соответствии со ст. 70 УК РФ руководствовался принципом частичного сложения наказаний: к назначенному по п. \"б\" ч. 2 ст. 159 УК РФ наказанию в виде четырех лет лишения свободы присоединил шесть месяцев лишения свободы, назначив по совокупности приговоров наказание в виде четырех лет шести месяцев лишения свободы. Изменяя приговор, суд кассационной инстанции, руководствуясь тем же принципом частичного сложения наказаний, к назначенному по ч. 1 ст. 159 УК РФ наказанию в виде одного года трех месяцев лишения свободы присоединил один год девять месяцев лишения свободы, а не шесть месяцев, как суд первой инстанции, назначив по совокупности приговоров три года лишения свободы (хотя следовало руководствоваться не ч. 5 ст. 69 УК РФ, а ст. 70 УК РФ) и тем самым ухудшив положение осужденного. При таких обстоятельствах определение суда кассационной инстанции изменено со смягчением наказания осужденному. Иногда суды кассационной и надзорной инстанций допускают существенные нарушения прав участников процесса. Такое нарушение допустил, в частности, президиум Пермского областного суда при рассмотрении в надзорном порядке дела в отношении [ФИО], осужденного Чусовским городским судом по п. \"а\" ч. 3 ст. 111 УК РФ. В определении Судебная коллегия указала на нарушение президиумом областного суда требований ст. 377 УПК РСФСР, выразившееся в следующем. Как следует из постановления Конституционного Суда Российской Федерации от 14 февраля 2000 г. N 2-П \"По делу о проверке конституционности положений частей третьей, четвертой и пятой статьи 377 Уголовно-процессуального кодекса РСФСР в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]\", дело в порядке надзора суд вправе рассмотреть в отсутствие осужденного и его защитника, если они были ознакомлены с содержанием протеста, извещены о месте и времени судебного заседания и не выразили желания изложить свою позицию письменно или в заседании суда. Из материалов же дела видно, что [ФИО] не был ознакомлен с содержанием протеста, не извещался о времени и месте судебного заседания и не принимал участия в заседании президиума областного суда. В связи с нарушением конституционного права осужденного [ФИО] на защиту постановление суда надзорной инстанции было отменено и дело передано на новое рассмотрение президиума областного суда. Аналогичное нарушение допустил президиум Нижегородского областного суда по делу в отношении [ФИО], освобожденного Сормовским районным судом г. Нижний Новгород от уголовной ответственности за совершение в состоянии невменяемости общественно опасного деяния с применением к нему принудительных мер медицинского характера в виде помещения в психиатрический диспансер общего типа. Отменяя постановление президиума, Судебная коллегия отметила, что согласно чч. 1, 2 ст. 407 УПК РФ при рассмотрении уголовного дела судом надзорной инстанции лица, указанные в ст. 402 УПК РФ, извещаются о дате, времени и месте заседания суда. В судебном заседании принимают участие прокурор, а также осужденный, оправданный, их защитники и законные представители, иные лица, чьи интересы непосредственно затрагиваются жалобой или представлением, при условии заявления ими ходатайств об этом. Указанным лицам предоставляется возможность ознакомиться с надзорными жалобой или представлением. Как следует из материалов дела, защитник, а также законный представитель [ФИО] письмом от 29 сентября 2003 г. были извещены о дате, месте и времени рассмотрения заключения прокурора, поставившего вопрос об отмене постановления Сормовского районного суда от 1 августа 2002 г. [ФИО] на отсутствие данных о вручении извещений, надзорная инстанция 2 октября 2003 г. рассмотрела заключение прокурора и отменила постановление районного суда, нарушив тем самым право Варяницы на защиту. Таким образом, хотя в материалах дела и имеются сведения об извещении защитника [ФИО] и его законного представителя о дне, времени и месте слушания дела, указанные лица не имели реальной возможности заявить ходатайства об участии в судебном заседании, надлежащим образом подготовить возражения на заключение заместителя прокурора Нижегородской области и высказать их в суде. Судебная коллегия признала, что постановление президиума областного суда вынесено с нарушением требований уголовно-процессуального закона. Суд надзорной инстанции допустил ошибку при применении требований ст. 114 УПК РФ. Постановлением судьи Дедовичского районного суда Псковской области от 19 августа 2003 г. [ФИО], подозреваемый в совершении должностного преступления, временно отстранен от должности директора федерального государственного унитарного предприятия \"Дедовичское автотранспортное предприятие\". Постановлением президиума областного суда постановление судьи отменено. Судебная коллегия по представлению заместителя Генерального прокурора РФ отменила постановление президиума и указала в определении, что суд надзорной инстанции в обоснование своего решения сослался на то, что директор государственного унитарного предприятия не является должностным лицом, указанным в примечании к ст. 285 УК РФ, поэтому на него не могут распространяться требования ст. 114 УПК РФ. Вместе с тем согласно ст. 114 УПК РФ (в редакции от 4 июля 2003 г., действовавшей на момент принятия решения судьей) при необходимости временное отстранение от должности допускается в отношении подозреваемого или обвиняемого. Таким образом, круг лиц, на которых распространяются требования указанной статьи, законодателем существенно расширен и не исчерпывается категориями, перечисленными в примечании к ст. 285 УК РФ. При таких обстоятельствах решение суда надзорной инстанции об отмене постановления судьи признано незаконным и необоснованным. Некоторые суды допускают неверное толкование требований ст. 61 УПК РФ, предусматривающей обстоятельства, исключающие участие в производстве по уголовному делу. Постановлением судьи Сергиево-Посадского районного суда Московской области уголовное дело в отношении [ФИО] и [ФИО] возвращено прокурору для устранения нарушения норм уголовно-процессуального закона, выразившегося в составлении обвинительного заключения лицом, подлежащим отводу, поскольку следователь [ФИО], составившая обвинительное заключение, является близким родственником (супругой) следователя, который расследовал данное дело и от которого она приняла это дело к своему производству. Президиум Московского областного суда постановление судьи отменил и дело направил на новое судебное рассмотрение, указав, что следователем по делу выполнен ряд следственных действий, однако [ФИО] и [ФИО] он не допрашивал и обвинение им не предъявлял. В связи с его увольнением из органов прокуратуры дело было передано следователю [ФИО] (жене), которая закончила расследование по делу и составила обвинительное заключение. По мнению президиума, произошла замена одного процессуального лица другим с такими же процессуальными полномочиями. Кроме того, суд первой инстанции не установил каких-либо данных, свидетельствующих о заинтересованности следователя [ФИО] в исходе дела, ее необъективности, пристрастности при производстве расследования. Судебная коллегия не согласилась с выводами президиума областного суда и в определении указала, что согласно ст. 61 УПК РФ следователь не может участвовать в производстве по уголовному делу, если он является близким родственником или родственником любого из участников производства по данному уголовному делу. Таким образом, из этой нормы закона следует, что факт наличия родства между следователем и кем-то из участников производства по уголовному делу сам по себе является безусловным основанием отвода такого следователя независимо от того, в какой стадии расследования дела принимало участие лицо, находящееся в родственных отношениях со следователем, заканчивавшим предварительное следствие по делу. В постановлении президиума Московского областного суда изложено искаженное толкование ст. 61 УПК РФ, и в силу этого сделан неверный вывод о допустимости участия в производстве по делу следователя [ФИО], поэтому оно признано незаконным и необоснованным. Судебная коллегия оставила в силе постановление районного суда. Судом надзорной инстанции допускаются и нарушения требований ст. 405 УПК РФ. Ленинским районным судом г. [ФИО] осужден по пп. \"б\", \"д\" ч. 2 ст. 161 и п. \"а\" ч. 2 ст. 213 УК РФ, оправдан по ч. 2 ст. 139 УК РФ за отсутствием состава преступления. Президиум Новосибирского областного суда действия [ФИО] переквалифицировал с п. \"а\" ч. 2 ст. 213 УК РФ на ч. 2 ст. 139 УК РФ и назначил наказание в виде одного года шести месяцев лишения свободы. Судебная коллегия по уголовным делам Верховного Суда РФ постановление президиума в части осуждения [ФИО] по ч. 2 ст. 139 УК РФ отменила и дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. В определении Судебная коллегия указала, что [ФИО] обвинялся в нарушении неприкосновенности жилища при совершении хулиганских действий. По п. \"а\" ч. 2 ст. 213 УК РФ он был осужден, а по ч. 2 ст. 139 УК РФ оправдан. Оправдательный приговор вступил в законную силу. Приводя приговор в соответствие с изменениями, внесенными в ст. 213 УК РФ Федеральным законом от 8 декабря 2003 г., президиум областного суда нарушил требование ст. 405 УПК РФ, запрещающей поворот к худшему при пересмотре решения в порядке надзора. Встречаются ошибки при толковании положений ст. 448 УПК РФ. Постановлением судьи Багратионовского районного суда Калининградской области жалоба [ФИО] на постановление прокурора об отказе в возбуждении уголовного дела в отношении судьи оставлена без удовлетворения. Президиум областного суда постановление судьи отменил и дело прекратил, сославшись на то, что данный вопрос должен быть рассмотрен в порядке ст. 448 УПК РФ. Судебная коллегия удовлетворила надзорное представление заместителя Генерального прокурора РФ, отменила постановление суда надзорной инстанции и указала, что в данном случае действуют правила ст.ст. 144, 145 УПК РФ. Президиум же пришел к ошибочному выводу, что прокурор и суд должны были руководствоваться требованиями ст. 448 УПК РФ. Эти требования действуют только при возбуждении уголовного дела в отношении категории лиц, к которым применяется особый порядок производства по уголовным делам. Кроме того, ст. 448 УПК РФ не содержит положений, которые обязывали бы Генерального прокурора РФ в таком же порядке принимать решение об отказе в возбуждении уголовного дела в отношении федерального судьи. Некоторые суды не выполняют требования закона о недопустимости повторного участия судьи в рассмотрении уголовного дела. Такая ошибка допущена президиумом Краснодарского краевого суда по уголовному делу в отношении [ФИО], осужденного Октябрьским районным судом г. Новороссийска. Судебная коллегия отменила постановление суда надзорной инстанции, направила дело на новое рассмотрение в президиум краевого суда и указала в определении, что в соответствии с ч. 2 ст. 63 УПК РФ судья, принимавший участие в рассмотрении уголовного дела в суде второй инстанции, не может участвовать в рассмотрении этого уголовного дела в порядке надзора. Согласно кассационному определению уголовное дело в отношении [ФИО] было рассмотрено 26 марта 2003 г. под председательством судьи [ФИО], с его же участием 17 июля 2003 г. президиум краевого суда удовлетворил надзорное представление прокурора и изменил кассационное определение в отношении осужденного. С учетом изложенного постановление президиума краевого суда было признано незаконным. Изменение судебных решений В 2004 году Судебной коллегией по уголовным делам Верховного Суда РФ были отменены приговоры в отношении 64 лиц и в отношении 114 лиц изменены (в отношении 9 осужденных изменена квалификация без смягчения наказания, в отношении 43 лиц - со смягчением наказания, в отношении 62 лиц смягчено наказание без изменения квалификации). По-прежнему суды совершают ошибки при решении вопроса о незаконной перевозке наркотических средств. Так, Тындинский районный суд Амурской области осудил [ФИО] по ч. 1 ст. 228 и пп. \"б\", \"в\" ч. 3 ст. 228 УК РФ. Президиум Амурского областного суда приговор изменил, исключив из обвинения [ФИО] п. \"б\" ч. 3 ст. 228 УК РФ. Судебная коллегия отменила судебные решения в части осуждения [ФИО] по п. \"в\" ч. 3 ст. 228 УК РФ, указав, что по смыслу закона хранение лицом во время поездки наркотического средства, приобретенного для личного потребления, не может квалифицироваться как незаконная перевозка. Как видно из материалов дела, [ФИО] приобрел наркотическое средство - марихуану для личного потребления и фактически вез его домой на автомашине отца, его умысел после приобретения наркотического средства был направлен на доставку его к месту жительства. При таких обстоятельствах осуждение [ФИО] за незаконную перевозку наркотического средства признано необоснованным и незаконным. В связи с этим приговор в части осуждения [ФИО] по п. \"в\" ч. 3 ст. 228 УК РФ Судебной коллегией отменен с прекращением производства по делу в этой части за отсутствием в его действиях состава преступления. Имелись факты, когда судебные решения изменялись в связи с неправильным пониманием смысла уголовного закона. В качестве примера может служить дело в отношении [ФИО], осужденного Белгородским областным судом по п. \"д\" ч. 2 ст. 105, п. \"б\" ч. 2 ст. 213 и п. \"в\" ч. 2 ст. 127 УК РФ. Согласно приговору 1 января 1998 г. [ФИО] распивал спиртные напитки со своими знакомыми [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]. В ходе распития спиртного между [ФИО] и [ФИО] возникла ссора, так как последняя голословно обвинила его в краже денег у [ФИО]. В приговоре указано следующее: \"После связывания потерпевшей [ФИО] ее муж [ФИО] стал требовать, чтобы [ФИО] прекратил противоправные действия и развязал его жену. [ФИО], действуя из хулиганских побуждений, грубо нарушая общественный порядок и выражая явное неуважение к обществу, с целью пресечения правомерных действий [ФИО] и имея умысел на незаконное лишение свободы последнего, схватил его за руку и повалил на пол. Затем нанес потерпевшему не менее восьми ударов руками и ногами по лицу и голове. [ФИО] умысел на незаконное лишение свободы, [ФИО] связал [ФИО] В. бельевой веревкой руки и ноги, взял потерпевшего за одежду и вытянул на улицу, ударяя о различные предметы, ступеньки крыльца, двери. Связанного [ФИО] подсудимый оставил во дворе на длительное время, тем самым лишив его свободы. Своими действиями [ФИО] причинил потерпевшему множественные раны, ссадины и кровоподтеки на различных частях тела, то есть легкий вред здоровью, вызвавший кратковременное расстройство здоровья\". Указанные действия [ФИО] судом квалифицированы по п. \"б\" ч. 2 ст. 213 УК РФ, предусматривающей ответственность за хулиганство, т.е. грубое нарушение общественного порядка, выражающее явное неуважение к обществу, сопровождающееся применением насилия к гражданам, связанное с сопротивлением лицу, пресекающему нарушение общественного порядка, а также по п. \"в\" ч. 2 ст. 127 УК РФ, предусматривающему ответственность за незаконное лишение свободы человека с применением насилия, опасного для здоровья. Судебная коллегия указала, что суд одни и те же действия виновного квалифицировал статьями уголовного закона, предусматривающими ответственность за совершение разных преступлений, и исключила из приговора осуждение [ФИО] по п. \"б\" ч. 2 ст. 213 УК РФ как излишне вмененное. У судов возникают трудности при разграничении в действиях виновных кражи и грабежа. Так, Судебная коллегия, проверяя дело в порядке надзора, изменила состоявшиеся по делу судебные решения в отношении [ФИО], осужденного Калужским районным судом Калужской области по п. \"в\" ч. 3 ст. 162 УК РФ. Как указано в приговоре, преступление совершено при следующих обстоятельствах. [ФИО] вместе со своей женой [ФИО] и малолетним сыном находился на автобусной остановке, к ним подошли [ФИО] и [ФИО], а позже [ФИО]. По предложению [ФИО] все распивали спиртные напитки, приобретенные им. Когда [ФИО] и [ФИО] ушли, а [ФИО] отошел к палатке за сигаретами, [ФИО] предложил [ФИО] отойти с ним в сторону, при этом взял ее за больную руку. Подошедший в это время [ФИО] рукой ударил [ФИО] по затылку, отчего тот упал на землю. [ФИО] тоже нанесла ногой [ФИО] несколько ударов. В результате избиения [ФИО] потерял сознание. Пузаков с целью открытого хищения имущества похитил из поясной сумки [ФИО] деньги в сумме 870 руб. и снял с его руки часы стоимостью 600 руб., после чего с похищенным они скрылись. В результате избиения [ФИО] причинена тяжелая черепно-мозговая травма, что квалифицируется как причинение тяжкого вреда здоровью, опасного для жизни. Постановлением президиума областного суда действия [ФИО] переквалифицированы на ч. 1 ст. 111 и ч. 1 ст. 161 УК РФ. Судебная коллегия в определении указала, что по смыслу закона открытым хищением чужого имущества является такое хищение, которое совершается в присутствии потерпевшего либо на виду у посторонних, когда похититель осознает, что присутствующие при этом лица понимают характер его действий, но игнорируют данное обстоятельство. Если присутствующие при совершении преступления лица не осознают неправомерность действий либо являются близкими родственниками или соучастниками виновного, который рассчитывает в связи с этим на то, что изъятие имущества останется тайным, содеянное следует квалифицировать как кражу чужого имущества. Правильно установив фактические обстоятельства по делу, суд вместе с тем допустил ошибку при квалификации действий осужденного. Судом установлено, что [ФИО] после совместного употребления спиртных напитков умышленно причинил [ФИО] тяжкий вред здоровью, опасный для его жизни. В результате избиения [ФИО] потерял сознание и не воспринимал происходящего. Хищение имущества [ФИО] совершалось в присутствии осужденной по этому же делу его жены [ФИО], не препятствовавшей ему при изъятии денег и часов. Иных лиц при завладении имуществом потерпевшего не было. С учетом изложенного действия [ФИО] переквалифицированы с ч. 1 ст. 161 УК РФ на ч. 1 ст. 158 УК РФ. По-прежнему у судов возникают трудности при решении вопроса о наличии в действиях подсудимого признака \"незаконное проникновение в хранилище\". Гиагинским районным судом Республики [ФИО] осужден по п. \"в\" ч. 2 ст. 158 УК РФ (в редакции на момент вынесения приговора) за кражу запасного колеса из багажника автомобиля ВАЗ-2103. Суд надзорной инстанции приговор в этой части оставил без изменения. Судебная коллегия, изменяя судебные решения, отметила, что под хранилищем понимаются хозяйственные помещения, обособленные от жилых построек, участки территории, магистральные трубопроводы, иные сооружения независимо от форм собственности, которые оборудованы ограждением либо техническими средствами или обеспечены иной охраной и предназначены для постоянного или временного хранения материальных ценностей. Таким образом, багажник автомобиля не может быть признан хранилищем. С учетом изложенного Судебная коллегия из судебных решений исключила осуждение [ФИО] по признаку совершения кражи из хранилища. Суды допускают ошибки при квалификации действий виновного по п. \"в\" ч. 2 ст. 105 УК РФ (убийство лица, заведомо для виновного находящегося в беспомощном состоянии). Судебная коллегия исключила из приговора Тверского областного суда осуждение [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ, указав, что, квалифицируя действия осужденного как убийство лица, заведомо для него находящегося в беспомощном состоянии, суд сослался на то, что потерпевший в момент совершения в отношении него преступления находился в сонном состоянии, отягощенном сильной степенью алкогольного опьянения. По смыслу закона к лицам, находящимся в беспомощном состоянии, могут быть отнесены тяжелобольные, престарелые, малолетние дети и лица, страдающие психическими расстройствами, лишающими их способности правильно воспринимать происходящее. По указанному делу таких данных не установлено. Повторяются также ошибки, допускаемые судами при квалификации действий виновных, совершивших убийство, по признаку, предусмотренному п. \"к\" ч. 2 ст. 105 УК РФ (\"с целью скрыть другое преступление или облегчить его совершение\"). Примером этого может служить уголовное дело в отношении [ФИО], осужденного Московским областным судом по пп. \"ж\", \"з\", \"к\" ч. 2 ст. 105 и п. \"в\" ч. 3 ст. 162 УК РФ. [ФИО] признан виновным в совершении разбоя группой лиц по предварительному сговору, неоднократно, с незаконным проникновением в жилище, с причинением тяжкого вреда здоровью потерпевшей [ФИО] и ее убийстве, сопряженном с разбоем. Изменяя приговор, Судебная коллегия отметила, что по смыслу закона квалификация действий осужденного по п. \"к\" ч. 2 ст. 105 УК РФ как убийство лица с целью скрыть другое преступление или облегчить его совершение исключает возможность квалификации этого же убийства по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель или мотив убийства. Материалами дела установлено и отражено в приговоре суда, что [ФИО] и [ФИО] совершили убийство, сопряженное с разбоем, в связи с чем оно не может квалифицироваться по п. \"к\" ч. 2 ст. 105 УК РФ. Кроме того, Судебная коллегия указала, что квалифицирующий признак убийства \"сопряженное с разбоем\", содержащийся в п. \"з\" ч. 2 ст. 105 УК РФ, предполагает корыстный мотив данного преступления и поэтому дополнительная квалификация действий осужденных как убийство, совершенное из корыстных побуждений, предусмотренная тем же пунктом названной статьи, является излишней и должна быть исключена из осуждения. В связи с вступлением в силу Федерального закона от 8 декабря 2003 г. из осуждения [ФИО] и [ФИО] исключен также квалифицирующий признак разбоя \"совершенный неоднократно\". Некоторые суды не учитывают при назначении наказания наличие смягчающих обстоятельств. Так, по приговору Городищенского районного суда Волгоградской области [ФИО] осужден по ч. 1 ст. 105 УК РФ к двенадцати годам лишения свободы. В соответствии с п. 5 ст. 74 УК РФ условное осуждение по предыдущему приговору от 13 сентября 1999 г. отменено и на основании ст. 70 УК РФ путем частичного сложения наказаний назначено тринадцать лет лишения свободы в исправительной колонии особого режима. Суд кассационной инстанции приговор в части назначенного наказания оставил без изменения. Суд надзорной инстанции приговор и кассационное определение изменил: исключил указания о наличии судимости по приговору от 13 сентября 1999 г., о наличии в действиях [ФИО] особо опасного рецидива, об отмене условного осуждения по приговору от 13 сентября 1999 г., о назначении наказания по ст. 70 УК РФ. Постановлено считать [ФИО] осужденным на двенадцать лет лишения свободы в исправительной колонии строгого режима. Изменяя судебные решения, Судебная коллегия указала в определении, что согласно пп. \"з\", \"и\", \"к\" ч. 1 ст. 61 УК РФ обстоятельствами, смягчающими наказание, признаются: противоправность или аморальность поведения потерпевшего, явившегося поводом для преступления, явка с повинной, добровольное возмещение имущественного ущерба. Согласно ст. 62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп. \"и\", \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Отягчающих обстоятельств суд не установил. В приговоре суд указал, что не учитывает явку с повинной [ФИО] как обстоятельство, смягчающее наказание, поскольку он в суде не раскаялся, вину не признал. Между тем преступление совершено в условиях неочевидности. В качестве доказательства вины осужденного суд сослался в приговоре на протокол явки [ФИО] с повинной. Кроме того, суд в основу приговора положил показания [ФИО] на предварительном следствии о том, что в ходе распития спиртных напитков [ФИО] стала агрессивной, пыталась ударить его бутылкой, ругалась нецензурной бранью и он, чтобы ее успокоить, стал сдавливать ее горло, пока она не перестала двигаться. Из показаний отца потерпевшей - Щербакова, следует, что материальный ущерб, причиненный преступлением, после убийства дочери ему возмещен, материальных претензий к подсудимому он не имеет. Судебная коллегия указала, что при таких данных суд без достаточных оснований не усмотрел по делу указанные выше смягчающие обстоятельства, в связи с чем необоснованно назначил [ФИО] наказание без учета положений ст. 62 УК РФ. Три четверти максимального срока наказания по ч. 1 ст. 105 УК РФ составляет одиннадцать лет три месяца, [ФИО] же назначено двенадцать лет лишения свободы. С учетом изложенного наказание осужденному смягчено до одиннадцати лет лишения свободы. У судов возникают трудности с определением момента окончания преступления. Так, Судебная коллегия, проверяя дело в порядке надзора, изменила все состоявшиеся по делу судебные решения в отношении [ФИО], осужденного Кировским районным судом г. Самары, переквалифицировала его действия с п. \"а\" ч. 2 ст. 161 УК РФ на ч. 3 ст. 30, п. \"а\" ч. 2 ст. 161 УК РФ, указав следующее. [ФИО] осужден за совершение грабежа по предварительному сговору с неустановленным лицом. В то время как неустановленное лицо схватило [ФИО] руками за шею, [ФИО] выхватил из ее рук сумку, затем они повалили ее на пол, нанесли удары руками и ногами в различные части тела, причинив потерпевшей телесные повреждения, не повлекшие за собой причинение вреда здоровью. Суд пришел к выводу о том, что совершенное преступление является оконченным. Между тем по смыслу закона хищение признается оконченным преступлением, если имущество изъято и виновный имеет реальную возможность им пользоваться и распоряжаться по своему усмотрению. Как установлено по делу, после завладения имуществом потерпевшей [ФИО] пытался скрыться с места преступления, однако был задержан [ФИО], услышавшим крики потерпевшей о помощи. При таких обстоятельствах действия [ФИО] следовало квалифицировать как покушение на открытое хищение чужого имущества. Судами допускаются также ошибки при назначении наказания за неоконченное преступление. Постановлением президиума Приморского краевого суда приговор Ленинского районного суда г. Владивостока и кассационное определение по делу в отношении [ФИО] были изменены, его действия переквалифицированы с ч. 3 ст. 30, п. \"в\" ч. 4 ст. 158 УК РФ на ч. 3 ст. 30, п. \"г\" ч. 2 ст. 158 УК РФ, по которым назначено наказание в виде четырех лет лишения свободы. Судебная коллегия изменила состоявшиеся по делу судебные решения и в определении указала, что согласно ч. 3 ст. 66 УК РФ срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса за оконченное преступление. Максимальный срок наказания по уголовному закону, примененному президиумом Приморского краевого суда в отношении [ФИО], составляет пять лет лишения свободы, три четверти которого - три года восемь месяцев. Назначенное [ФИО] наказание в виде четырех лет лишения свободы при таких обстоятельствах признано не соответствующим закону. Суды не всегда выполняют требование ч. 2 ст. 63 УК РФ, согласно которой, если отягчающее обстоятельство предусмотрено соответствующей статьей Особенной части Уголовного кодекса Российской Федерации в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. Изменяя приговор Читинского районного суда г. Читы, определение судебной коллегии по уголовным делам и постановление президиума Читинского областного суда в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ, Судебная коллегия указала на то, что, назначая [ФИО] наказание, суд вопреки требованиям ч. 2 ст. 63 УК РФ в качестве отягчающего обстоятельства признал \"тяжесть содеянного виновным\". Однако наступление последствий убийства - смерть человека является необходимым признаком состава преступления, за которое осужден [ФИО], поэтому данное обстоятельство не может повторно учитываться при назначении наказания. С учетом изложенного Судебная коллегия исключила данное обстоятельство из судебных решений по делу. Судами допускаются ошибки при назначении наказания по совокупности преступлений и приговоров. Северным городским судом Томской области [ФИО] осужден по пп. \"а\", \"б\", \"в\" ч. 2 ст. 131 УК РФ на пять лет шесть месяцев лишения свободы, по пп. \"б\", \"в\" ч. 2 ст. 132 УК РФ на пять лет шесть месяцев лишения свободы, по совокупности преступлений на основании ч. 3 ст. 69 УК РФ назначено шесть лет шесть месяцев лишения свободы. На основании ч. 5 ст. 74 УК РФ отменено условное осуждение, назначенное по приговору от 20 ноября 2000 г. В соответствии со ст. 70 УК РФ к назначенному наказанию присоединено частично неотбытое наказание по предыдущему приговору и назначено семь лет шесть месяцев лишения свободы в исправительной колонии общего режима. Судом кассационной инстанции приговор изменен: при назначении наказания применена ч. 3 ст. 68 УК РФ. Судебная коллегия изменила состоявшиеся по делу судебные решения в отношении [ФИО], указав, что в соответствии с п. 1 постановления Государственной Думы Федерального Собрания Российской Федерации от 26 мая 2000 года \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" лица, впервые осужденные к лишению свободы до трех лет включительно, подлежат освобождению от наказания. Как видно из материалов дела, [ФИО] ранее был осужден по приговору от 20 ноября 2000 г. по пп. \"а\", \"г\" ч. 2 ст. 159 УК РФ к двум годам лишения свободы условно с испытательным сроком два года и на основании амнистии подлежал освобождению от наказания. Никаких ограничений в применении названного акта об амнистии в отношении [ФИО] не имеется. Однако при рассмотрении дела судом этот вопрос решен не был. С учетом изложенного назначенное [ФИО] на основании ст. 70 УК РФ наказание признано неправомерным. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора, многие суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Председателям верховных судов республик Российской Федерации, областных и краевых судов, судов автономных округов, а также городских и районных судов необходимо усилить работу по ознакомлению судей с судебной практикой Верховного Суда РФ в целях ее правильного и единообразного применения. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}