{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за 2007 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за 2007 год В 2007 году Судебная коллегия по уголовным делам Верховного Суда РФ продолжила работу по выявлению и устранению ошибок, допущенных нижестоящими судами, направленную на повышение уровня отправления правосудия. За истекший период по жалобам и представлениям было изучено 3757 дел (в 2006 году - 3062), из них по 1822 делам отказано в удовлетворении надзорных жалоб (в 2006 году - по 1188), по 1935 делам возбуждены надзорные производства (в 2006 году - по 1874). По результатам проверок уголовных дел установлено, что по 51,1% истребованных дел (в 2006 году - по 61,2%) судами были допущены различные ошибки в применении уголовного и уголовно-процессуального законодательства, которые не были своевременно выявлены при кассационном и надзорном рассмотрении судами областного звена. Значительное количество нарушений уголовного и уголовно-процессуального законов устранялось Судебной коллегией по уголовным делам Верховного Суда РФ. По данным статистического учета, основания возбуждения надзорных производств различны. В частности, из общего числа возбужденных производств: 684 (35,3%) - по жалобам на неправильное применение материального закона; 294 (15,2%) - на нарушение процессуального закона; 496 (25,6%) - на суровость наказания; 146 (7,5%) - на необоснованное осуждение; 11 (0,5%) - по поводу гражданского иска; 23 (1,2%) - на вид исправительной колонии; 6 (0,3%) - на необоснованное оправдание или прекращение дела; 275 (14,2%) - на иные нарушения. В отношении 3 лиц Судебная коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отмене постановлений о применении мер медицинского характера). Отмена судебных решений В 2007 году Судебной коллегией по уголовным делам Верховного Суда РФ были отменены приговоры в отношении 77 лиц. Обобщение судебной практики показало, что часто приговоры отменялись из-за нарушения положений ст. 302 УПК РФ. Так, по приговору Октябрьского городского суда Республики Башкортостан [ФИО] осужден по ч. 1 ст. 105 УК РФ и ч. 1 ст. 139 УК РФ: находясь в состоянии алкогольного опьянения, примерно в 21 час он незаконно проник в дом [ФИО] и в ответ на требования потерпевшей покинуть дом повалил ее на пол, причинив кровоподтеки на лбу, нижней челюсти, правой ключице, левой кисти, а затем умышленно с целью убийства нанес ей удары ножом в жизненно важные органы - шею и грудную клетку, причинив тяжкий вред здоровью, опасный для жизни и повлекший смерть потерпевшей на месте происшествия. Судебная коллегия отменила все состоявшиеся по делу судебные решения и указала в определении следующее. В соответствии с положениями ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств. По настоящему делу эти требования закона не соблюдены. [ФИО] в суде свою вину не признал и показал, что во время, когда было совершено убийство [ФИО], он совместно с [ФИО] дежурил в теплице ООО \"Хаммат\" в д. [ФИО]. Эти показания осужденного ничем не опровергнуты. В подтверждение выводов о причастности [ФИО] к убийству суд сослался на протокол осмотра предметов, протокол обыска, согласно которому из теплицы изъяты личные вещи осужденного, в том числе черная куртка из кожзаменителя. Эксперт в заключении констатировал наличие на куртке [ФИО] крови человека, происхождение которой возможно от [ФИО] и исключается от [ФИО] Вместе с тем доказательства принадлежности указанной куртки осужденному в приговоре не приведены. [ФИО] при производстве обыска и осмотра предметов не участвовал, о том, что куртка, исследованная экспертом, принадлежит ему, не заявлял, а утверждал обратное, опознание же куртки не проводилось. Суд также не дал оценки имеющимся в материалах дела сведениям о том, что у потерпевшей [ФИО] были плохие отношения с сыном, который пьянствовал, бил ее, отбирал у нее деньги, а в день убийства потерпевшая, уходя от соседки, сказала, что к ней должен прийти сын. С учетом изложенного Судебная коллегия дело направила на новое судебное рассмотрение. Встречаются случаи необоснованных отказов судами в удовлетворении ходатайств, заявленных участниками судебного разбирательства (ст. 271 УПК РФ). По приговору Бутырского районного суда г. Москвы [ФИО] осужден по ч. 2 ст. 264 УК РФ. Судебная коллегия приговор отменила, дело направила на новое судебное рассмотрение и в определении указала, что в ходе предварительного следствия по делу была проведена судебно-медицинская экспертиза для выяснения характера, локализации, степени тяжести телесных повреждений и причин смерти потерпевшего. Между тем о механизме и последовательности причинения потерпевшему [ФИО] телесных повреждений суд вопросов не ставил, не опровергнуты доводы о том, что телесные повреждения, повлекшие его смерть, получены в результате наезда другим транспортным средством, а не в результате наезда автомашиной, управляемой Б. Материалы дела свидетельствуют о том, что суд не проверил компетентность судебно-медицинского эксперта, который согласно ст. 57 УПК РФ должен обладать специальными знаниями в области судебной медицины. В судебном заседании судебно-медицинский эксперт, допрошенный по данному им заключению о характере телесных повреждений и причине смерти потерпевшего, пояснил, что он работает санитаром-лаборантом в Лефортовском морге. Согласно п. 3 ч. 1 ст. 53 и ч. 1 ст. 58 УПК РФ адвокат, оказывающий юридическую помощь подсудимому, вправе привлекать специалиста - лицо, обладающее специальными знаниями, для участия в процессуальных действиях, а также для разъяснения сторонам и суду вопросов, входящих в его профессиональную компетенцию. Адвокатом в суде было заявлено ходатайство о допросе эксперта-автотехника, специалистов в области трасологии и судебной медицины, которые по инициативе стороны защиты явились в судебное заседание и, по мнению защиты, могли бы опровергнуть выводы судебно-медицинского эксперта по данному делу. В нарушение требований ст. 15 и ч. 4 ст. 271 УПК РФ суд отказал адвокату в удовлетворении ходатайства, лишив обвиняемого возможности защищаться от предъявленного обвинения. Из дела видно, что заключение указанных специалистов судом было принято и приобщено к материалам дела, однако оно не исследовалось, поскольку получено адвокатом в рамках осуществления защиты, а в ходатайстве о назначении комплексной экспертизы о выяснении механизма причинения потерпевшему телесных повреждений, повлекших смерть, адвокату судом было безосновательно отказано. За отсутствием события, состава преступления и недоказанностью участия в совершении преступления Судебной коллегией отменены приговоры с прекращением производства по делу в отношении 39 лиц, в том числе в полном объеме - в отношении 22 лиц (в отношении 14 лиц - по реабилитирующим основаниям, в отношении 8 лиц - по другим основаниям), частично отменены приговоры в отношении 17 лиц. Отменялись судебные решения в связи с нарушением судом положений, указанных в примечании 2 к ст. 201 УК РФ. Так, Судебной коллегией отменен приговор Сулейман-Стальского районного суда Республики Дагестан и постановление президиума Верховного суда Республики Дагестан в отношении [ФИО], осужденного по ч. 1 ст. 201 УК РФ, производство по делу прекращено по п. 5 ч. 1 ст. 24 УПК РФ. В соответствии с примечанием 2 к ст. 201 УК РФ, если деяние, предусмотренное данной статьей, причинило вред интересам исключительно коммерческой организации, не являющейся государственным или муниципальным предприятием, уголовное преследование осуществляется по заявлению этой организации или с ее согласия. Судом установлено, что А. - директор коммерческой организации ООО \"Росинтердаг\", злоупотребив своими служебными полномочиями, причинил существенный вред правам и законным интересам названной организации. В материалах дела отсутствуют какие-либо данные, свидетельствующие о согласии ООО \"Росинтердаг\" на привлечение [ФИО] к уголовной ответственности, также в деле нет заявления этой организации, необходимого для осуществления уголовного преследования в отношении него. Некоторые суды не учитывают положения ч. 1 ст. 252 УПК РФ о том, что судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. По приговору [ФИО] Самарской области [ФИО] осужден по ч. 1 ст. 286 УК РФ по шести эпизодам незаконного утверждения постановлений об отказе в возбуждении уголовных дел к двум годам лишения свободы условно с лишением права занимать оперативные должности в органах МВД России сроком на два года. Определением судебной коллегии и постановлением президиума Самарского областного суда приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ отменила все состоявшиеся по делу судебные решения, дело направила на новое судебное разбирательство со стадии предварительного слушания. Согласно приговору [ФИО] признан виновным в том, что, являясь начальником милиции общественной безопасности Кинель-Черкасского РОВД, утвердил шесть незаконных постановлений об отказе в возбуждении уголовных дел, вынесенных по результатам проверок, проведенных в порядке ст.ст. 144-145 УПК РФ, чем существенно нарушил права граждан, предусмотренные Конституцией Российской Федерации. Действия осужденного квалифицированы судом по ч. 1 ст. 286 УК РФ. Однако органами предварительного следствия действия [ФИО] были квалифицированы по ч. 1 ст. 285 УК РФ. Между тем в соответствии с ч. 1 ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению. Квалифицируя содеянное [ФИО] по ч. 1 ст. 286 УК РФ, по которой за совершение действий, связанных с утверждением незаконных постановлений об отказе в возбуждении уголовных дел, ему не было предъявлено обвинение и обвинение по которой существенно отличается по фактическим обстоятельствам от ранее предъявленного, суд нарушил требования ч. 1 ст. 252 УПК РФ. Помимо этого, по смыслу ст. 286 УК РФ превышение должностных полномочий заключается в совершении должностным лицом действий по службе, явно выходящих за пределы его полномочий, т.е. таких действий, которые относятся к полномочиям другого должностного лица либо могли быть совершены самим должностным лицом только при наличии особых обстоятельств, приведенных в законе или подзаконном акте, а также действий, которые никто ни при каких обстоятельствах не вправе совершать. Вместе с тем, квалифицируя действия [ФИО] как превышение должностных полномочий, суд не мотивировал свой вывод и не указал в приговоре, в чем выразилось превышение осужденным своих должностных полномочий. Судебная коллегия по уголовным делам Верховного Суда РФ исправила ошибку, допущенную Нижнеудинским городским судом Иркутской области в отношении [ФИО], осужденного по п. \"г\" ч. 2 ст. 162 и ч. 1 ст. 222 УК РФ, которому на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний назначено семь лет два месяца лишения свободы и на основании ст. 73 УК РФ постановлено наказание считать условным с испытательным сроком три года. В определении [ФИО] указала, что в соответствии с ч. 1 ст. 20 УК РФ уголовной ответственности по ст. 222 УК РФ подлежит лицо, достигшее ко времени совершения преступления шестнадцатилетнего возраста. Из материалов дела видно, что [ФИО] признан виновным в незаконных приобретении, ношении, сбыте огнестрельного оружия в период с 1 по 10 января 2001 г., т.е. в период, когда он не достиг возраста, с которого наступает уголовная ответственность. Учитывая то обстоятельство, что [ФИО] не являлся субъектом указанного преступления, судебные решения о его осуждении по ч. 1 ст. 222 УК РФ отменены. Судебной коллегией отменены приговор Головинского районного суда г. Москвы, кассационное определение и постановление президиума Московского городского суда в отношении [ФИО] в части решения вопроса о судьбе вещественных доказательств и дело направлено на новое судебное рассмотрение в порядке ст.ст. 397, 399 УПК РФ. [ФИО] признан виновным в контрабанде, т.е. перемещении в крупном размере через таможенную границу Российской Федерации товаров, сопряженном с недекларированием. 18 декабря 2004 г. он, вылетая из международного аэропорта Шереметьево-2 г. Москвы в г. Мюнхен, при прохождении таможенного контроля по специальному проходу, предназначенному для контроля за вывозом физическими лицами товаров, не требующих обязательного письменного декларирования, не декларировал в установленной письменной форме, не заявил при устном опросе и не предъявил таможенному контролю 19 810 евро и 700 долларов США на общую сумму, эквивалентную 751 649 руб. 51 коп. По мнению адвоката, изложенному в надзорной жалобе, обращение в доход государства изъятых у [ФИО] денег незаконно. В соответствии с пп. 1, 4 ч. 3 ст. 81 УПК РФ (действовавшей на момент совершения деяния) орудия преступления, принадлежащие обвиняемому, подлежат конфискации, деньги и иные ценности, полученные в результате преступных действий либо нажитые преступным путем, по приговору суда подлежат возвращению законному владельцу либо в доход государства. Эти требования закона суд первой инстанции при рассмотрении дела не учел. В связи с нарушением требований ст. 186 УПК РФ Судебной коллегией отменено постановление судьи Ленинского районного суда г. Владимира о прекращении производства по ходатайству следователя прокуратуры Владимирской области о выдаче разрешения на получение в ОАО \"Вымпелком\" протоколов телефонных соединений с абонентским номером (мобильным телефоном), находящимся в пользовании [ФИО], проходившего свидетелем по делу об убийстве [ФИО] Отказывая прокурору в удовлетворении представления, судебные инстанции в обоснование принятых решений указали, что предоставление информации о входящих и исходящих сигналах соединений с мобильного телефона не нарушает тайны содержания переговоров, а выемка документов в данной ситуации должна производиться с санкции прокурора в соответствии с ч. 3 ст. 183 УПК РФ. В надзорном представлении заместитель прокурора просил отменить указанные судебные постановления в связи с нарушением уголовно-процессуального закона и несоответствием их Конституции Российской Федерации. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила надзорное представление, поскольку в нем обоснованно указано, что в силу ч. 1 ст. 186 УПК РФ контроль и запись телефонных переговоров подозреваемого, обвиняемого и других лиц допускается при производстве по делам о тяжких и особо тяжких преступлениях на основании судебного решения. Согласно ч. 2 ст. 23 Конституции Российской Федерации каждый имеет право на тайну телефонных переговоров. Ограничение этого права допускается только на основании судебного решения. Информацией, составляющей охраняемую Конституцией Российской Федерации и действующими на территории Российской Федерации законами тайну телефонных переговоров, считаются любые сведения, передаваемые, сохраняемые и устанавливаемые с помощью телефонной аппаратуры, включая данные о входящих и исходящих сигналах соединения телефонных аппаратов конкретных пользователей связи. Есть факты, когда суды отказывают в удовлетворении ходатайств об условно-досрочном освобождении по основаниям, не предусмотренным законом. Курганский городской суд, отказывая [ФИО] в удовлетворении ходатайства об условно-досрочном освобождении, сослался в постановлении на то, что во время отбывания наказания осужденный не стремился к исправлению и перевоспитанию, ранее совершил большое количество умышленных преступлений; преступление, за которое он отбывает наказание, совершил через два месяца после освобождения из мест лишения свободы; в представленных материалах не имеется сведений о месте постоянного жительства, в связи с чем невозможно контролировать его поведение на свободе. Судебная коллегия отменила указанное решение, дело направила на новое судебное рассмотрение и в определении указала, что из представленных администрацией исправительного учреждения характеристик следует, что осужденный [ФИО] вину свою признал полностью, является инвалидом II группы, встал на путь исправления, связь с родственниками поддерживает. Администрация исправительного учреждения не возражала против его условно-досрочного освобождения. Однако этим обстоятельствам суд не дал соответствующей оценки. Действующее законодательство не содержит ограничений для применения условно-досрочного освобождения к лицам, ранее судимым, и предписаний осужденному иметь постоянное место жительства, как это указано в постановлении суда. Постановления некоторых судей отменены в связи с нарушением порядка расчета оплаты труда адвокатов. Отменяя постановление судьи Верховного суда Республики Коми по делу [ФИО], Судебная коллегия отметила в определении следующее. В соответствии с ч. 5 ст. 50 УПК РФ оплата труда адвоката, участвующего в судебном разбирательстве по назначению суда, компенсируется за счет средств федерального бюджета. На день рассмотрения дела размер и порядок расчета оплаты труда адвоката в зависимости от сложности уголовного дела определялся на основании постановления Правительства Российской Федерации от 4 июля 2003 г. N 400 \"О размере оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда\" и утвержденного приказами Министра юстиции Российской Федерации N 257 и Министра финансов Российской Федерации N 89н от 6 октября 2003 г. \"Об утверждении порядка расчета оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия, прокурора или суда, в зависимости от сложности уголовного дела\". При исчислении размера оплаты труда адвоката, участвовавшего в качестве защитника [ФИО] по уголовному делу, рассматривавшемуся Верховным судом Республики Коми 14 июня 2007 г., судья уменьшил сумму наполовину. Свой вывод судья обосновал тем обстоятельством, что адвокат участвовал в судебном заседании неполный рабочий день. Однако суд не учел, что в соответствии с порядком расчета оплаты труда адвоката, участвующего в деле в качестве защитника по назначению суда, время его занятости исчисляется в днях, в которые адвокат был занят выполнением поручения, вне зависимости от длительности работы в течение дня. При таких обстоятельствах постановление судьи отменено и дело направлено на новое судебное рассмотрение. Некоторые суды допускают ошибки при разрешении гражданского иска в уголовном деле. Так, отменен приговор в части разрешения гражданского иска по уголовному делу в отношении С, осужденного Чертановским районным судом г. Москвы по п. \"б\" ч. 3 ст. 159 УК РФ. В определении Судебная коллегия отметила, что суд, удовлетворяя исковые требования ЗАО \"Рейтинг-Инвест\" о возмещении ущерба в размере 38 148 692 руб., в нарушение требований ст. 307 УПК РФ не обосновал свое решение. В соответствии со ст. 73 УПК РФ характер и размер вреда, причиненного преступлением, являются обстоятельствами, подлежащими доказыванию. По настоящему делу доказательства, подтверждающие размер исковых требований, в приговоре не приведены и не оценены. В ряде случаев Судебная коллегия отменяла только определение суда кассационной инстанции, направляя дело на новое кассационное рассмотрение, или постановление президиума, оставляя без изменения приговор суда и кассационное определение. Судебная коллегия отменила кассационные определения с направлением дел на новое кассационное рассмотрение в отношении 14 лиц, надзорные постановления в отношении 115 лиц, оставив приговоры и кассационные определения без изменения. Так, в связи с нарушениями требований ст. 388 УПК РФ отменено кассационное определение суда Еврейской автономной области в отношении [ФИО] В соответствии с требованиями ч. 1 ст. 388 УПК РФ в кассационном определении указываются, в частности, краткое изложение доводов лица, подавшего жалобу, а также возражений других лиц, участвовавших в заседании суда кассационной инстанции, и мотивы принятого решения. Эти требования закона по делу выполнены не в полной мере. Как видно из кассационного определения, в нем судебная коллегия перечислила семь основных доводов кассационной жалобы адвоката и просьбу адвоката и осужденного об отмене приговора и направлении дела на новое судебное рассмотрение. В действительности, они просили дело прекратить. Доводы, изложенные осужденным и адвокатом в дополнениях к кассационной жалобе, вообще не нашли отражения в кассационном определении. Кроме того, приняв решение об оставлении кассационных жалоб без удовлетворения, судебная коллегия не привела мотивы признания большинства доводов необоснованными, а фактов - не подтвердившимися либо несущественными, оставив их, по существу, без проверки и разрешения. В связи с этим уголовное дело направлено на новое кассационное рассмотрение. Судебная коллегия отменила кассационное определение судебной коллегии по уголовным делам и постановление президиума Московского городского суда в отношении [ФИО] и дело направила на новое кассационное рассмотрение, указав в определении следующее. Как видно из материалов дела, 1 июля 2002 г. осужденный [ФИО] заявил ходатайство о назначении ему защитника при рассмотрении дела судом кассационной инстанции. Судебная коллегия по уголовным делам Московского городского суда ходатайство осужденного не рассмотрела. 13 августа 2002 г. уголовное цело в отношении [ФИО] было рассмотрено в суде второй инстанции без защитника. Право подозреваемого и обвиняемого на защиту при производстве по уголовному делу закреплено в ст. 16 УПК РФ в качестве принципа уголовного судопроизводства, в силу чего положения данной статьи распространяются на все стадии уголовного процесса. По смыслу ст. 16 УПК РФ, а также ст. 50 УПК РФ (регламентирующей порядок реализации права на защиту) приглашение, назначение, замена защитника и оплата его труда в отношении осужденного осуществляются по тем же правилам, что и в отношении подозреваемого, обвиняемого. Иное толкование ст.ст. 16 и 50 УПК РФ противоречило бы ч. 1 ст. 48 Конституции Российской Федерации, гарантирующей каждому право на получение квалифицированной юридической помощи, и означало бы ничем не оправданное ограничение процессуальных прав осужденных по сравнению с такими же правами, предусмотренными законом для лица, подозреваемого или обвиняемого в совершении преступления. Более того, сам по себе переход от одной процессуальной стадии к другой не может влечь за собой ограничение права на защиту, закрепленного в качестве принципа уголовного судопроизводства. При таких обстоятельствах Судебная коллегия признала, что право осужденного [ФИО] на защиту при рассмотрении его дела в кассационном порядке было нарушено. В связи с нарушением права осужденного на защиту Судебная коллегия отменила постановление президиума Вологодского областного суда в отношении [ФИО], осужденного Череповецким городским судом Вологодской области, указав в определении следующее. В соответствии с чч. 1, 2 ст. 407 УПК РФ при рассмотрении судом надзорной инстанции надзорных жалобы или представления суд извещает о дате, времени и месте заседания лиц, перечисленных в ст. 402 УПК РФ. В судебном заседании принимает участие прокурор, а также осужденный и его защитник при условии заявления ими ходатайства об этом. Кроме того, согласно ст.ст. 49, 50 УПК РФ подозреваемый и обвиняемый вправе пользоваться помощью защитника, в том числе бесплатно, в случаях, предусмотренных Уголовно-процессуальным кодексом Российской Федерации, по их просьбе участие защитника обеспечивается дознавателем, прокурором или судом. По смыслу указанного закона, а также ст. 16 УПК РФ приглашение, назначение, замена защитника и оплата его труда в отношении осужденного осуществляются по тем же правилам, что и в отношении подозреваемого, обвиняемого, а обязанность по обеспечению участия защитника возлагается не только на суды первой и второй инстанций, но и на суд надзорной инстанции. [ФИО] просил известить его о дате и времени рассмотрения его жалобы, а также вызвать вместе с защитником в судебное заседание суда надзорной инстанции. Однако президиум Вологодского областного суда в нарушение требований уголовно-процессуального закона отказал осужденному в удовлетворении ходатайства о вызове его в судебное заседание и о предоставлении ему защитника, а также, как следует из приложенной к жалобе справки начальника исправительного учреждения, не известил его надлежащим образом о дате, времени и месте заседания суда надзорной инстанции. При таких обстоятельствах Судебная коллегия признала, что при рассмотрении жалобы судом надзорной инстанции были существенно нарушены процессуальные права осужденного [ФИО], поскольку он был лишен возможности воспользоваться помощью защитника и непосредственно в судебном заседании дать свои устные объяснения, что могло повлиять на принятие судом надзорной инстанции законного и обоснованного решения. Судебная коллегия отменила постановление президиума Краснодарского краевого суда в отношении [ФИО], осужденного по п. \"а\" ч. 3 ст. 111 УК РФ, дело передала в президиум на новое судебное рассмотрение и в определении указала, что согласно ч. 7 ст. 410 УПК РФ суд надзорной инстанции при рассмотрении уголовного дела не вправе устанавливать или считать доказанными факты, которые не были установлены в приговоре или были отвергнуты им. Отменяя состоявшиеся по делу судебные решения в отношении [ФИО] и прекращая производство по делу за отсутствием в его действиях состава преступления, президиум Краснодарского краевого суда эти требования закона не выполнил. Суд надзорной инстанции в постановлении указал, что потерпевший [ФИО], вооруженный резиновой дубинкой, первым нанес удар [ФИО], и дал уголовно-правовую оценку действиям потерпевшего и других лиц, за которые они к уголовной ответственности не привлекались; он пришел к выводу о том, что в их действиях содержатся признаки преступлений против жизни и здоровья человека и против собственности, а также привел данные о личности потерпевшего [ФИО], согласно которым он по месту жительства характеризуется отрицательно, как человек, склонный к совершению противоправных действий. Вместе с тем эти обстоятельства в приговоре не приведены. Таким образом, президиум краевого суда, выйдя за пределы своих полномочий, установил и счел доказанными факты, которые не были установлены в приговоре. Отменяя постановление президиума Верховного суда Республики Северная Осетия - Алания в отношении [ФИО], оправданной Ленинским районным судом г. Владикавказа по ч. 1 ст. 238 УК РФ, Судебная коллегия в своем определении отметила следующее. Суд надзорной инстанции, отменяя приговор, сослался на то, что суд первой инстанции не дал надлежащей оценки показаниям [ФИО] на предварительном следствии, в которых она не отрицала факт приобретения несертифицированного товара для последующей реализации, без достаточных оснований отверг заключение эксперта Северо-Осетинского центра стандартизации, метрологии и сертификации о том, что изъятые в магазине \"Продукты\" четыре бутылки водки \"Столичная\" не соответствуют требованиям ГОСТа и представляют опасность для жизни и здоровья потребителя, а также на то, что в ходе судебного заседания эксперт [ФИО] был допрошен в качестве свидетеля, а не эксперта, что, по мнению суда надзорной инстанции, является существенным нарушением требований ст.ст. 73 и 74 УПК РФ. Вместе с тем из постановления президиума не видно, почему суд надзорной инстанции пришел к выводу о том, что приведенные обстоятельства свидетельствуют о допущении нижестоящими судами именно существенных (фундаментальных) нарушений закона, безусловно влекущих отмену судебных решений, вступивших в законную силу. Судебная коллегия отменила приговор Кузнецкого районного суда Пензенской области, кассационное определение судебной коллегии по уголовным делам, постановление президиума Пензенского областного суда в отношении [ФИО], оставив в отношении него без изменения приговор мирового судьи судебного участка в границах Неверкинского района Пензенской области, в связи с нарушением требований ст. 31 УПК РФ о подсудности уголовных дел и ст. 410 УПК РФ о пределах прав суда надзорной инстанции и в определении указала следующее. Мировой судья пришел к выводу об отсутствии доказательств виновности [ФИО], обвинявшегося в совершении преступления, предусмотренного ч. 3 ст. 30, ч. 1 ст. 159 УК РФ, и оправдал его за отсутствием в деянии состава преступления, а суды апелляционной и кассационной инстанций подтвердили законность оправдательного приговора. Президиум Пензенского областного суда, отменяя судебные решения, оправдывающие [ФИО], сослался лишь на то, что мировой судья дал неверную оценку исследованным в судебном заседании доказательствам и необоснованно признал допустимым доказательством показания свидетеля [ФИО] на предварительном следствии. Допущенные, по мнению президиума, нарушения правил оценки доказательств являются грубым нарушением общих принципов уголовного судопроизводства. Фактически президиум в нарушение требований пп. 1, 2 ч. 7 ст. 410 УПК РФ вышел за пределы своих полномочий и в постановлении дал оценку доказательствам, которые были оценены в приговоре судом первой инстанции, и при этом предрешил вопрос о виновности [ФИО] В то же время в постановлении президиума не указано, какие нарушения закона, которые являлись бы существенными (фундаментальными), повлиявшими на исход дела, допущены судами первой, апелляционной и кассационной инстанций. Отменяя состоявшиеся по делу судебные решения и передавая дело на новое судебное рассмотрение в Кузнецкий районный суд Пензенской области, президиум областного суда сам допустил существенное нарушение уголовно-процессуального закона. В соответствии с ч. 1 ст. 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Согласно ч. 1 ст. 31 УПК РФ данное дело подсудно мировому судье, который рассмотрел его и постановил в отношении [ФИО] оправдательный приговор, оставленный без изменения в апелляционном порядке районным судом и в кассационном порядке областным судом. При отмене названных судебных решений президиум областного суда без каких-либо оснований и без приведения в постановлении мотивов изменил подсудность дела и направил его для рассмотрения по первой инстанции в суд другого уровня, т.е. в Кузнецкий районный суд Пензенской области, которому дело не подсудно и который ранее рассматривал его в апелляционном порядке. Данный районный суд незаконно рассмотрел дело по первой инстанции, а суд кассационной инстанции не принял мер к устранению нарушения закона о подсудности дела. Нарушение требований ч. 2 ст. 63 УПК РФ о недопустимости повторного участия судьи в рассмотрении уголовного дела повлекло отмену постановления президиума суда Ямало-Ненецкого автономного округа в отношении [ФИО], осужденного Муравленским городским судом Ямало-Ненецкого автономного округа. В определении Судебная коллегия указала, что судья [ФИО] дважды участвовал в рассмотрении уголовного дела в отношении [ФИО] судами кассационной и надзорной инстанций. При таких обстоятельствах постановление подлежит отмене, поскольку в соответствии с ч. 2 ст. 63 УПК РФ судья, принимавший участие в рассмотрении уголовного дела в суде второй инстанции, не может участвовать в рассмотрении этого дела в порядке надзора. Согласно требованиям ст. 386 УПК РФ суд кассационной инстанции не вправе предрешать вопрос о доказанности или недоказанности обвинения. Так, Судебная коллегия отменила кассационное определение и постановление президиума Тюменского областного суда в отношении [ФИО] по его жалобе о признании незаконным и необоснованным постановления следователя Калининского округа г. Тюмени о возбуждении уголовного дела по ч. 1 ст. 285 УК РФ, указав в определении следующее. Суд первой инстанции жалобу [ФИО] оставил без удовлетворения, признал достаточной для установления признаков преступления совокупность тех данных, которые содержатся в материалах дела, и обоснованным вывод следователя о наличии в действиях С. признаков состава преступления, предусмотренного ч. 1 ст. 285 УК РФ. При этом суд отметил в постановлении, что оценка иных данных о составе преступления и совокупности всех его элементов, составляющих объективную и субъективную сторону, означала бы вмешательство в предварительную юридическую квалификацию, что не входит в компетенцию суда в этом судебном разбирательстве. Отменяя постановление суда, кассационная инстанция указала, что [ФИО] не является субъектом преступления и в его действиях отсутствует состав преступления. Тем самым суд кассационной инстанции дал правовую оценку действиям [ФИО] с точки зрения наличия в них признаков состава преступления, предусмотренного ч. 1 ст. 285 УК РФ, хотя проверке подлежала только обоснованность принятия органами предварительного следствия решения о наличии признаков данного преступления, что и явилось основанием для возбуждения уголовного дела. Суд кассационной инстанции вмешался в деятельность органов уголовного преследования и в нарушение требований ст. 386 УПК РФ предрешил вопросы, которые должны были стать предметом рассмотрения уголовного дела по существу в судебном разбирательстве. Суд надзорной инстанции не устранил нарушения закона, допущенные судом кассационной инстанции, и необоснованно оставил его решение без изменения. Судебной коллегией дело передано на новое кассационное рассмотрение. Изменение судебных решений В 2007 году Судебной коллегией по уголовным делам Верховного Суда РФ изменены судебные решения в отношении 720 лиц (в отношении 5 лиц изменена квалификация без смягчения наказания, в отношении 105 лиц изменена квалификация со смягчением наказания, в отношении 610 лиц смягчено наказание без изменения квалификации). В связи с невыполнением судом требований ст. 307 УПК РФ Судебная коллегия изменила все судебные решения в отношении [ФИО], осужденного Невинномысским городским судом Ставропольского края по ч. 4 ст. 111 УК РФ к девяти годам лишения свободы с отбыванием наказания в исправительной колонии строгого режима. В определении Судебная коллегия указала следующее. В силу ст. 307 УПК РФ описательно-мотивировочная часть обвинительного приговора должна содержать описание преступного деяния, признанного судом доказанным, с указанием места, времени, способа его совершения, формы вины, мотивов, целей и последствий преступления; доказательства, на которых основаны выводы суда в отношении подсудимого, и мотивы, по которым суд отверг другие доказательства. Согласно требованиям уголовно-процессуального закона одним из условий постановления судом законного и обоснованного приговора является соответствие описательно-мотивировочной части приговора материалам дела, которые были исследованы во время судебного разбирательства. Данные требования закона выполнены по делу не в полной мере. Как усматривается из фактических обстоятельств дела, установленных судом, в ходе избиения потерпевшего [ФИО] осужденными по этому делу [ФИО], [ФИО], [ФИО] и [ФИО] последний нанес потерпевшему удар ногой в спину, причинив ему оскольчатый перелом 4-го грудного позвонка с полным пересечением спинного мозга, опасный для жизни и повлекший тяжкий вред здоровью. После того как [ФИО] упал на асфальт, [ФИО] со значительной силой нанес ему удар ногой по лицу, причинив переломы костей свода и основания черепа, ушиб головного мозга с отрывом зрительного нерва, причинивший тяжкий вред здоровью [ФИО], повлекший его смерть. Согласно заключению эксперта причиной смерти [ФИО] явилась травма головы с переломом костей основания черепа, ушибом головного мозга тяжелой степени. Перелом грудного отдела позвоночника с повреждением спинного мозга опасен для жизни и расценивается как повреждение, причинившее тяжкий вред здоровью. Ответственность по ч. 4 ст. 111 УК РФ наступает при условии, если виновный, совершая противоправные действия, предвидел возможность причинения тяжкого вреда здоровью, опасного для жизни человека, и желал либо сознательно допускал наступление такого результата. При этом данных о причинении [ФИО] тяжкого вреда здоровью потерпевшего, повлекшего по неосторожности его смерть, в материалах дела не имеется. Выводы же суда о том, что [ФИО] сознательно допускал возможность причинения Т. тяжких телесных повреждений и желал этого, приведенными в приговоре доказательствами не подтверждаются и носят предположительный характер. Коллегия отметила, что, исходя из диспозиции ч. 1 ст. 35 УК РФ, лицо, действующее в группе лиц при отсутствии предварительного сговора, не может нести ответственность за действия, совершенные другим лицом, и их последствия. При таких обстоятельствах действия осужденного [ФИО] были переквалифицированы с ч. 4 ст. 111 УК РФ на ч. 1 ст. 115 УК РФ, предусматривающую уголовную ответственность за умышленное причинение легкого вреда здоровью, вызвавшего кратковременное расстройство здоровья или незначительную стойкую утрату общей трудоспособности. Неправильное применение судом уголовного закона влечет изменение решения. Примером этого является уголовное дело в отношении [ФИО], осужденного Перовским районным судом г. Москвы по ч. 2 ст. 293 УК РФ к трем годам лишения свободы с отбыванием наказания в колонии-поселении. Согласно приговору он признан виновным в том, что, являясь должностным лицом - заведующим отделением анестезиологии, реанимации и интенсивной терапии Спасо-Перовского госпиталя мира и милосердия, после проведения хирургами операций кесарева сечения роженицам [ФИО] и [ФИО], в которых он также принимал участие в качестве врача-анестезиолога, не определив групповую принадлежность крови, находящейся в двух контейнерах, надеясь на правильность наклеенных им маркировок, произвел переливание крови [ФИО] и [ФИО], однако перепутал контейнеры с кровью и перелил Б. кровь [ФИО], а кровь [ФИО]; в результате у [ФИО] развился геморрагический шок II-III степени, что причинило ей тяжкий вред здоровью, а [ФИО] причинен легкий вред здоровью. Судебная коллегия отметила, что забор и переливание крови [ФИО] осуществлял как врач, а не как должностное лицо - заведующий отделением анестезиологии, реанимации и интенсивной терапии. Он как врач-анестезиолог, проводивший анестезию [ФИО] (что исключало на тот момент производство им переливания крови), взяв на себя функции врача-трансфузиолога, должен был профессионально исполнить обязанности и этого специалиста. С учетом изложенного Судебная коллегия изменила состоявшиеся по делу судебные решения и переквалифицировала действия осужденного на ч. 2 ст. 118 УК РФ как причинение тяжкого вреда здоровью по неосторожности, совершенное вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей. У судов возникают трудности при разграничении в действиях виновных кражи и грабежа. Так, Судебная коллегия, проверяя дело в порядке надзора, изменила приговор в отношении [ФИО], осужденного Челябинским областным судом с участием присяжных заседателей по п. \"а\" ч. 2 ст. 161 УК РФ к шести годам лишения свободы с отбыванием наказания в исправительной колонии общего режима. Как указано в приговоре, согласно вердикту присяжных заседателей преступление совершено при следующих обстоятельствах. П. и осужденный по данному делу [ФИО] договорились о тайном хищении чужого имущества и подготовились к его совершению. Однако [ФИО] вышел за пределы установленной договоренности на совершение кражи и в целях завладения имуществом напал на [ФИО], применив к ней насилие, опасное для жизни и здоровья, и причинил телесные повреждения, повлекшие за собой смерть потерпевшей. П. в момент лишения жизни [ФИО] отсутствовал, а зайдя в квартиру, стал лишь очевидцем действий [ФИО], после чего, действуя согласно заранее достигнутой договоренности на хищение чужого имущества, завладел имуществом потерпевшей. Его действия квалифицированы судом по п. \"а\" ч. 2 ст. 161 УК РФ как грабеж, совершенный группой лиц по предварительному сговору. По смыслу ст. 161 УК РФ открытым хищением чужого имущества является такое хищение, которое совершается в присутствии собственника или иного владельца имущества либо на виду у посторонних, когда лицо, совершающее это преступление, сознает, что присутствующие при этом лица понимают противоправный характер его действий независимо от того, принимали ли они меры к пресечению этих действий или нет. Однако данных, свидетельствующих о том, что [ФИО] и осужденный по этому делу [ФИО] заранее имели соглашение на совершение открытого хищения имущества потерпевшей, а также о том, что потерпевшая видела, как [ФИО] похищает ее имущество, в приговоре не приведено. При таких обстоятельствах действия осужденного [ФИО] переквалифицированы на тайное хищение чужого имущества группой лиц по предварительному сговору. Повторяются ошибки, допускаемые судами при квалификации действий виновных, совершивших убийство, по признакам, предусмотренным пп. \"з \" и \"к\" ч. 2 ст. 105 УК РФ. Примером этого служит уголовное дело в отношении [ФИО], осужденного Московским областным судом по пп. \"д\", \"з \", \"к\" ч. 2 ст. 105 УК РФ и ч. 3 ст. 30, пп. \"б\", \"к\" ч. 2 ст. 105 УК РФ, п. \"в\" ч. 3 ст. 162 УК РФ. Действия [ФИО] в отношении потерпевшей [ФИО] квалифицированы как убийство с особой жестокостью, из корыстных побуждений, сопряженное с разбоем, с целью скрыть другое преступление или облегчить его совершение, а в отношении потерпевшей [ФИО] покушение на убийство с целью скрыть другое преступление или облегчить его совершение в связи с выполнением потерпевшей общественного долга. Изменяя приговор, Судебная коллегия отметила, что по смыслу закона квалификация по п. \"к\" ч. 2 ст. 105 УК РФ совершенного виновным убийства определенного лица с целью скрыть другое преступление или облегчить его совершение исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иную цель или мотив убийства. Вердиктом присяжных заседателей признано доказанным, что убийство [ФИО] совершил [ФИО] в целях завладения ее имуществом, т.е. оно сопряжено с разбоем, поэтому квалификация его действий по п. \"к\" ч. 2 ст. 105 УК РФ и квалифицирующий признак \"из корыстных побуждений\", указанный в п. \"з\" ч. 2 ст. 105 УК РФ, подлежат исключению из приговора. В части покушения на убийство потерпевшей [ФИО] вердиктом присяжных заседателей признано доказанным, что она, выполняя свой общественный долг, пыталась пресечь действия [ФИО], поэтому осуждение последнего по ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ по данному эпизоду также подлежит исключению из приговора. Не все суды при назначении наказания учитывают требования ст. 66 УК РФ. По приговору Ленинского районного суда г. [ФИО] осужден за совершение двух преступлений, предусмотренных ч. 4 ст. 228 УК РФ, к девяти годам лишения свободы за каждое, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний ему назначено десять лет лишения свободы. Постановлением президиума Саратовского областного суда приговор изменен, действия [ФИО] переквалифицированы на ч. 3 ст. 30, ч. 2 ст. 228 УК РФ, по которой назначено шесть лет десять месяцев лишения свободы, и на ч. 1 ст. 30, ч. 3 ст. 228 УК РФ, по которой назначено пять лет десять месяцев лишения свободы, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено семь лет три месяца лишения свободы. Судебная коллегия изменила судебные решения, смягчила [ФИО] наказание и в определении указала, что суд надзорной инстанции при назначении наказания не учел требования ст. 66 УК РФ, устанавливающей правила назначения наказания за приготовление к преступлению и покушение на его совершение. Санкция ч. 2 ст. 228 УК РФ, на которую были переквалифицированы действия [ФИО] по факту покушения на сбыт героина, предусматривает наказание в виде семи лет лишения свободы. Соответственно по правилам ч. 3 ст. 66 УК РФ [ФИО] может быть назначено не более пяти лет трех месяцев лишения свободы. Санкция ч. 3 ст. 228 УК РФ, по которой квалифицированы действия осужденного по приготовлению к сбыту героина, предусматривает максимальное наказание в виде десяти лет лишения свободы. [ФИО] согласно правилам ч. 2 ст. 66 УК РФ может быть назначено не более пяти лет лишения свободы. Есть факты нарушения судами положений ч. 2 ст. 63 УК РФ. Судебная коллегия изменила судебные решения в отношении [ФИО], осужденного Волжским городским судом Волгоградской области по ч. 4 ст. 111 УК РФ, и указала, что при назначении осужденному наказания суд сослался на то, что он своими действиями причинил тяжкий вред здоровью [ФИО], опасный для жизни и повлекший его смерть. Однако данные обстоятельства являются неотъемлемой частью объективной стороны совершенного Ш. преступления, а потому по смыслу ч. 2 ст. 63 УК РФ не могут повторно учитываться при назначении наказания. Положения ч. 6 ст. 86 УК РФ также нарушаются судами. Судебная коллегия изменила судебные решения в отношении [ФИО], осужденного Завьяловским районным судом Удмуртской Республики, и в определении указала следующее. Мотивируя свои выводы о виновности осужденного в умышленном причинении тяжкого вреда здоровью, опасного для жизни человека, повлекшего по неосторожности смерть потерпевшего, суд первой инстанции сослался на то, что [ФИО] ранее совершил преступление, обстоятельства которого установлены в приговоре от 25 мая 1987 г. Между тем судимость по данному приговору в отношении осужденного погашена, поэтому суд нарушил требования ч. 6 ст. 86 УК РФ, согласно которой погашение или снятие судимости аннулирует все правовые последствия, связанные с этой судимостью. Кроме того, судом при назначении наказания учтено, что [ФИО] характеризуется как не имеющий работы. Это противоречит требованиям ч. 1 ст. 37 Конституции Российской Федерации, провозгласившей свободу труда, запрещающей принудительный труд. Имели место также ошибки, допущенные судами при назначении наказания при рецидиве преступлений. Типичной можно считать исправленную Судебной коллегией ошибку по делу [ФИО], осужденного 11 августа 1999 г. Московским областным судом по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. Судебная коллегия приговор изменила, исключила указание на обстоятельство, отягчающее наказание, - рецидив преступлений, поскольку преступление, за которое [ФИО] осужден по приговору от 15 апреля 1997 г., совершено им в несовершеннолетнем возрасте, а в соответствии с ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за преступления, совершенные лицом в возрасте до восемнадцати лет. Не всегда суды учитывают требования ст. 72 УК РФ об исчислении сроков наказаний и зачете наказания. В надзорной жалобе [ФИО], осужденный Кимрским районным судом Тверской области, указал на неправильное исчисление судом срока наказания. Судебная коллегия исправила ошибку, допущенную судом. Как следует из материалов дела, 16 июня 1999 г. [ФИО] осужден по ч. 1 ст. 105 УК РФ к восьми годам лишения свободы, на основании ст. 70 УК РФ по совокупности приговоров к назначенному наказанию частично присоединено неотбытое наказание по приговору от 23 апреля 1997 г., по которому он был осужден к двум годам лишения свободы условно, и окончательно назначено девять лет лишения свободы с отбыванием наказания в исправительной колонии строгого режима. В соответствии с ч. 1 ст. 70 УК РФ при назначении наказания по совокупности приговоров к наказанию, назначенному по последнему приговору суда, частично или полностью присоединяется неотбытая часть наказания по предыдущему приговору суда. Однако суд не учел, что в силу ч. 3 ст. 72 УК РФ время содержания лица под стражей до судебного разбирательства засчитывается в срок лишения свободы. Согласно ст. 70 УК РФ неотбытой частью наказания по предыдущему приговору при условном осуждении считается весь срок наказания, в том числе и срок нахождения лица под стражей в порядке меры пресечения. Поскольку до вынесения приговора 23 апреля 1997 г. [ФИО] содержался под стражей с 31 декабря 1996 г. по 23 апреля 1997 г., т.е. три месяца и двадцать четыре дня, этот срок подлежит зачету в счет назначенного [ФИО] наказания по совокупности приговоров. Суды всех инстанций продолжают допускать ошибки при назначении осужденным к лишению свободы вида исправительного учреждения. Изменяя судебные решения, а именно вид исправительного учреждения, в отношении [ФИО], осужденного Гагаринским районным судом г. Москвы по ч. 2 ст. 162, ч. 2 ст. 159, ч. 1 ст. 150, п. \"в\" ч. 2 ст. 158 УК РФ с применением ст. 70 УК РФ к десяти годам лишения свободы с отбыванием наказания в исправительной колонии строгого режима, Судебная коллегия в своем постановлении указала следующее. [ФИО] осужден за совершение двух тяжких преступлений и двух преступлений средней тяжести. Ранее он осуждался к лишению свободы условно. Условное осуждение не отменялось, и он не направлялся в места лишения свободы. В соответствии с п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осужденным к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание лишения свободы назначается в исправительных колониях общего режима. С учетом указанных обстоятельств Судебная коллегия изменила вид исправительного учреждения для отбывания [ФИО] наказания на исправительную колонию общего режима. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора, многие суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Председателям верховных судов республик Российской Федерации, краевых, областных судов, Московского и Санкт-Петербургского городских судов, судов автономных округов и автономной области, а также городских и районных судов необходимо продолжить работу по ознакомлению судей с судебной практикой Верховного Суда РФ в целях учета ее в правоприменительной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}