{
  "title": "Обзор судебной практики Верховного Суда РФ N 1 (2016) (утв. Президиумом Верховного Суда РФ 13 апреля 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ N 1 (2016) (утв. Президиумом Верховного Суда РФ 13 апреля 2016 г.) ПРЕЗИДИУМ ВЕРХОВНОГО СУДА РОССИЙСКОЙ ФЕДЕРАЦИИ По уголовным делам 1. При признании рецидива преступлений не учитываются судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы. По приговору суда от 17 сентября 2003 г. [ФИО], ранее судимый 26 декабря 2001 г. по ч. 3 ст. 30, ч. 1 ст. 131 УК РФ к 2 годам лишения свободы условно с испытательным сроком 2 года, осужден: по пп. \"д\", \"к\" ч. 2 ст. 105 УК РФ к пожизненному лишению свободы, по п. \"в\" ч. 2 ст. 158 УК РФ к 4 годам лишения свободы, по ч. 3 ст. 30, пп. \"а\", \"в\" ч. 2 ст. 131 УК РФ к 7 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ [ФИО] назначено пожизненное лишение свободы. В соответствии со ст. 70 УК РФ к назначенному наказанию частично присоединено наказание по приговору от 26 декабря 2001 г. в виде 1 года лишения свободы и окончательно назначено пожизненное лишение свободы в исправительной колонии особого режима. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 9 июля 2009 г. приговор от 17 сентября 2003 г. изменен: действия Л. переквалифицированы с п. \"в\" ч. 2 ст. 158 УК РФ на ч. 1 ст. 167 УК РФ; исключено осуждение по ч. 3 ст. 30, п. \"а\" ч. 2 ст. 131 УК РФ и по п. \"д\" ч. 2 ст. 105 УК РФ. На основании ч. 3 ст. 69 УК РФ и ст. 70 УК РФ окончательно назначено 18 лет лишения свободы в исправительной колонии строгого режима. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного, изменил судебные решения, так как допущенные судом кассационной инстанции нарушения, в соответствии с ч. 1 ст. 412.9 УПК РФ, являются существенными и повлиявшими на исход дела. В постановлении [ФИО] указал следующее. Из содержания приговора следует, что суд установил наличие в действиях осужденного особо опасного рецидива преступлений, указав, что [ФИО], будучи судимым за совершение тяжкого преступления к лишению свободы условно, в период испытательного срока совершил особо тяжкое преступление, признав данное обстоятельство отягчающим наказание. Кассационным определением в приговор внесены изменения с указанием, что особо опасный рецидив признан судом ошибочно и в действиях осужденного содержится опасный рецидив преступлений. Принимая решение о признании в действиях осужденного опасного рецидива преступлений, суд кассационной инстанции, вопреки требованиям ч. 1 ст. 10 УК РФ, оставил без внимания изменения, внесенные в ч. 4 ст. 18 УК РФ Федеральным законом от 8 декабря 2003 г. N 162-ФЗ, улучшающие положение осужденного и подлежащие применению, согласно которым судимости за преступления, осуждение за которые признавалось условным, если условное осуждение не отменялось и лицо не направлялось для отбывания наказания в места лишения свободы, при признании рецидива преступлений не учитываются. Из материалов уголовного дела видно, что условное осуждение [ФИО] по приговору от 26 декабря 2001 г. до постановления приговора от 17 сентября 2003 г. не отменялось и в места лишения свободы он не направлялся, что исключало признание в его действиях рецидива преступлений. При таких данных в действиях осужденного отсутствует рецидив преступлений. На основании изложенного Президиум Верховного Суда Российской Федерации изменил приговор и кассационное определение и исключил указания о наличии в действиях осужденного рецидива преступлений и признании данного обстоятельства отягчающим наказание. Постановление Президиума Верховного Суда Российской Федерации N 105П15 2. Если уголовным законом, действовавшим во время совершения преступления, назначение дополнительного наказания в виде штрафа не являлось обязательным, то суд в описательно-мотивировочной части приговора должен привести основания его назначения. В соответствии с ч. 3 ст. 47 УК РФ суд должен мотивировать назначение дополнительного наказания в виде лишения права занимать определенные должности или заниматься определенной деятельностью в том случае, когда оно не предусмотрено соответствующей статьей Особенной части УК РФ в качестве наказания за соответствующее преступление. По приговору суда от 20 февраля 2012 г. [ФИО] осужден к лишению свободы: по ч. 1 ст. 286 УК РФ на 2 года, по ч. 3 ст. 30, п. \"б\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ) на 7 лет с лишением на основании ст. 47 УК РФ права занимать должности на государственной службе, связанные с осуществлением функций представителя власти или с выполнением организационно-распорядительных либо административно-хозяйственных полномочий, сроком на 2 года, со штрафом в размере шестидесятикратной суммы взятки (1 020 000 руб.); по совокупности преступлений на основании ч. 3 ст. 69 УК РФ на 8 лет с лишением на основании ст. 47 УК РФ права занимать должности на государственной службе, связанные с осуществлением функций представителя власти или с выполнением организационно-распорядительных либо административно-хозяйственных полномочий, сроком на 2 года, со штрафом в размере шестидесятикратной суммы взятки (1 020 000 руб.). Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 14 июня 2012 г. приговор оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осужденного, изменил судебные решения по следующим основаниям. Согласно приговору [ФИО] совершил покушение на получение взятки путем вымогательства до внесения изменений в ст. 290 УК РФ Федеральным законом от 4 мая 2011 г. N 97-ФЗ. Суд первой инстанции квалифицировал действия осужденного в соответствии с уголовным законом, действовавшим на момент вынесения приговора, по ч. 3 ст. 30, п. \"б\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ), исходя из основного наказания, предусмотренного за совершение этого преступления (штраф в размере от семидесятикратной до девяностократной суммы взятки либо лишение свободы на срок от 7 до 12 лет), и назначил в качестве основного наказания лишение свободы сроком на 7 лет и дополнительное наказание в соответствии с санкцией этой нормы уголовного закона в виде штрафа в размере шестидесятикратной суммы взятки (1 020 000 руб.). Между тем уголовным законом, действовавшим во время совершения преступления, назначение дополнительного наказания в виде штрафа не являлось обязательным, возможность его применения предусматривалась в качестве альтернативы по усмотрению суда. В соответствии со ст. 9 УК РФ суд, решая вопрос о необходимости назначения осужденному дополнительного наказания в виде штрафа и о его размере, должен был руководствоваться уголовным законом, действовавшим в период совершения преступления (п. \"в\" ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), поскольку новый уголовный закон в части назначения штрафа в качестве дополнительного наказания за деяние, совершенное осужденным, является более строгим. По смыслу ст. 60 УК РФ, при наличии в санкции п. \"в\" ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) альтернативы о возможности применения либо неприменения штрафа суд должен был привести основания назначения этого дополнительного наказания с указанием соответствующих мотивов. Однако суд, назначив дополнительное наказание в виде штрафа в описательно-мотивировочной части обоснований такого решения не привел. В соответствии с ч. 3 ст. 47 УК РФ суд должен мотивировать назначение дополнительного наказания в виде лишения права занимать определенные должности или заниматься определенной деятельностью в том случае, когда оно не предусмотрено соответствующей статьей Особенной части УК РФ в качестве наказания за соответствующее преступление. Суд первой инстанции, сославшись в резолютивной части приговора на ст. 47 УК РФ, назначил осужденному дополнительное наказание в виде лишения права занимать должности на государственной службе, связанные с осуществлением функций представителя власти или с выполнением организационно-распорядительных либо административно-хозяйственных полномочий, сроком на 2 года. Однако в описательно-мотивировочной части приговора суд не мотивировал необходимость назначения этого дополнительного наказания, которое не было предусмотрено санкцией п. \"в\" ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), действовавшей во время совершения преступления. Кроме того, в нарушение требований ст. 10 УК РФ и ч. 2 ст. 69 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) наказание по совокупности преступлений назначено [ФИО] на основании ч. 3 ст. 69 УК РФ, положения которой предусматривают более строгие правила назначения наказания по совокупности преступлений. В силу изложенного Президиум Верховного Суда Российской Федерации изменил приговор и кассационное определение в части осуждения по ч. 3 ст. 30, п. \"б\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ), исключил назначение дополнительных наказаний в виде штрафа, а также в виде лишения права занимать должности на государственной службе, связанные с осуществлением функций представителя власти или с выполнением организационно-распорядительных либо административно-хозяйственных полномочий. На основании ч. 2 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 3 ст. 30, п. \"б\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ), ч. 1 ст. 286 УК РФ, путем поглощения менее строгого наказания более строгим назначил осужденному наказание в виде лишения свободы сроком на 7 лет. Постановление Президиума Верховного Суда Российской Федерации N 139П15 3. В силу ч. 2 ст. 104.1 УК РФ, если имущество, полученное в результате совершения преступления, и (или) доходы от этого имущества были приобщены к имуществу, приобретенному законным путем, конфискации подлежит только часть имущества, которая соответствует стоимости приобщенных имущества и доходов от него. [ФИО] признан виновным помимо прочего в злоупотреблении должностными полномочиями и осужден по ч. 1 ст. 285 УК РФ. На основании ст. 104.1 УК РФ постановлено конфисковать в доход государства полученные в результате совершения преступлений денежные средства в российских рублях, находящиеся на расчетном счете, зарегистрированном на [ФИО] в дополнительном офисе отделения банка. Как усматривается из приговора, судом принято решение о конфискации в доход государства денежных средств в российских рублях, находящихся на расчетном счете на имя осужденного [ФИО] в дополнительном офисе отделения банка, как полученных в результате совершения преступления. В соответствии с постановлением суда был наложен арест на лицевой счет на имя [ФИО], на котором сумма остатка составила 310 937,54 руб. Между тем судом установлено, что [ФИО] в период с 23 декабря 2005 г. по 23 декабря 2006 г., злоупотребляя своими должностными полномочиями, получил денежное вознаграждение в размере 710 311,33 руб. посредством перечисления денежных сумм на подконтрольный Л. расчетный счет в банке, открытый на имя [ФИО] Кроме того, [ФИО] утверждал в том числе и в ходе судебного разбирательства в суде первой инстанции, что на расчетный счет, открытый на его имя в отделении банка, перечислялось ежемесячное денежное пособие, назначенное ему в связи с прохождением службы в Северокавказском регионе. Однако эти доводы, имеющие важное значение для принятия правильного решения по вопросу о конфискации денежных средств, находящихся на расчетном счете на имя [ФИО] в дополнительном офисе отделения банка, не получили оценки в приговоре. При этом в нарушение ст. 307 УПК РФ в приговоре не указано, на основании каких данных суд пришел к выводу о том, что денежные средства, находившиеся на данном расчетном счете, получены осужденным в результате совершения преступления. В силу ч. 2 ст. 104.1 УК РФ, если имущество, полученное в результате совершения преступления, и (или) доходы от этого имущества были приобщены к имуществу, приобретенному законным путем, конфискации подлежит та часть этого имущества, которая соответствует стоимости приобщенных имущества и доходов от него. В данном случае вопрос о том, производились ли перечисления на указанный расчетный счет денежных средств, приобретенных законным путем, судом не проверялся. Таким образом, решение о конфискации в доход государства денежных средств, находящихся на расчетном счете на имя [ФИО] в дополнительном офисе отделения банка, находится в противоречии с обстоятельствами, которые установлены и отражены в приговоре при описании преступного деяния, а также принято судом без учета положений ч. 2 ст. 104.1 УК РФ, что повлияло на исход дела в этой части. На основании изложенного Президиум Верховного Суда Российской Федерации приговор и кассационное определение в части решения о конфискации в доход государства денежных средств в российских рублях, находящихся на расчетном счете, открытом на имя осужденного в дополнительном офисе отделения банка, отменил и уголовное дело в этой части передал в тот же суд на новое рассмотрение в порядке, предусмотренном ст.ст. 397, 399 УПК РФ. Постановление Президиума Верховного Суда Российской Федерации N 131П15 СУДЕБНАЯ КОЛЛЕГИЯ ПО ГРАЖДАНСКИМ ДЕЛАМ I. Разрешение споров, возникающих из договорных отношений 1. Наличие долговой расписки у заимодавца подтверждает неисполнение денежного обязательства со стороны заемщика, если последним не будет доказано иное. [ФИО] обратилась в суд с иском к [ФИО] о взыскании долга по договору займа и процентов за пользование чужими денежными средствами. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, в удовлетворении иска [ФИО] отказано. Судом установлено, что в подтверждение договоров займа и их условий в материалы дела истцом представлены расписки, из содержания которых следует, что 20 марта 2008 г. [ФИО] взяла 200 000 руб. под 4% в месяц на неопределенный срок, обязалась выплачивать проценты от суммы каждый месяц 20 числа наличными, остальную сумму обязалась вернуть по требованию. 30 октября 2008 г. [ФИО] взяла 100 000 руб. под 4% и обязалась отдавать 20 числа каждого месяца проценты от суммы. Разрешая спор и отказывая в удовлетворении иска, суды исходили из того, что между сторонами по делу не был заключен договор займа, а имеющаяся в деле расписка не подтверждает факт получения денежных средств именно у истца, поскольку не содержит сведений о заимодавце и обязательства [ФИО] по возврату указанных в расписке сумм [ФИО] Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в кассационном порядке признала ошибочными выводы судов первой и апелляционной инстанций, указав следующее. В соответствии со ст. 807 ГК РФ по договору займа одна сторона (заимодавец) передает в собственность другой стороне (заемщику) деньги или другие вещи, определенные родовыми признаками, а заемщик обязуется возвратить заимодавцу такую же сумму денег (сумму займа) или равное количество других полученных им вещей того же рода и качества. Договор займа считается заключенным с момента передачи денег или других вещей. Согласно ст.ст. 161, 808 ГК РФ договор займа между гражданами должен быть заключен в письменной форме, если его сумма превышает не менее чем в десять раз установленный законом минимальный размер оплаты труда, а в случае, когда заимодавцем является юридическое лицо, - независимо от суммы. В подтверждение договора займа и его условий может быть представлена расписка заемщика или иной документ, удостоверяющий передачу ему заимодавцем определенной денежной суммы. Таким образом, для квалификации отношений сторон как заемных необходимо установить соответствующий характер обязательства, включая достижение между ними соглашения об обязанности заемщика возвратить заимодавцу полученные денежные средства. На основании п. 1 ст. 160 ГК РФ сделка в письменной форме должна быть совершена путем составления документа, выражающего ее содержание и подписанного лицом или лицами, совершающими сделку, или должным образом уполномоченными ими лицами. В силу п. 1 ст. 162 ГК РФ нарушение предписанной законом формы сделки лишает стороны права в случае спора ссылаться в подтверждение сделки на показания свидетелей, но не лишает их права приводить письменные и другие доказательства. Исходя из изложенного передача денежной суммы конкретным заимодавцем заемщику может подтверждаться различными доказательствами, кроме свидетельских показаний. Из материалов дела следует, что при рассмотрении дела ответчик имела намерение заключить мировое соглашение с истцом, фактически выражала лишь несогласие с начисленными процентами. Однако эти обстоятельства, имеющие существенное значение для квалификации правоотношения сторон, в нарушение требований ч. 4 ст. 67, ч. 4 ст. 198 ГПК РФ оценки судебных инстанций не получили. Кроме того, судами не было учтено, что, по смыслу ст. 408 ГК РФ, нахождение долговой расписки у заимодавца подтверждает неисполнение денежного обязательства со стороны заемщика, если им не будет доказано иное. Ссылка суда на то, что истцом не было представлено иных (кроме расписки) доказательств в обоснование заявленного иска, является несостоятельной, поскольку обязанность представления доказательств, опровергающих факт заключения договора займа с конкретным заимодавцем, лежала на ответчике [ФИО] Определение N 12-КГ15-3 2. Последствием признания недействительным условия кредитного договора об уплате комиссионного вознаграждения за обслуживание счета, как ущемляющего права потребителя, является возмещение возникших убытков, наличие и размер которых подлежат доказыванию потребителем. Положения ст.ст. 28 и 30 Закона Российской Федерации \"О защите прав потребителей\" к отношениям сторон кредитного договора применению не подлежат. [ФИО] обратился в суд с иском к банку и с учетом уточнения исковых требований просил о применении последствий недействительности ничтожной сделки в части, взыскании комиссии, неустойки, штрафа, судебных расходов. Решением районного суда, оставленным без изменения определением суда апелляционной инстанции, исковые требования [ФИО] удовлетворены. Судом установлено, что между [ФИО] и банком был заключен договор на получение персонального кредита в офертно-акцептной форме. Обязательства банка перед истцом по предоставлению суммы кредита были исполнены в полном объеме. Принятые на себя обязательства [ФИО] исполнял надлежащим образом, платежи по кредиту и проценты за пользование денежными средствами уплачивал ежемесячно. Помимо платежей по кредиту и процентов за пользование денежными средствами истцом ежемесячно уплачивалась комиссия за обслуживание счета, сумма которой подтверждена выпиской по счету и ответчиком не оспаривалась. Суд первой инстанции, удовлетворяя исковые требования, а также суд апелляционной инстанции, оставляя решение суда без изменения, исходили из того, что включение банком в кредитный договор условия об уплате комиссионного вознаграждения за обслуживание счета, который выполняет функции ссудного счета, ущемляет установленные законом права потребителя и согласно ст. 16 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (далее - Закон о защите прав потребителей) является основанием для признания такого условия недействительным. В связи с этим, на основании ст.ст. 28 и 30 Закона о защите прав потребителей в пользу истца была взыскана неустойка за просрочку исполнения обязанности по возврату комиссии. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в кассационном порядке признала выводы судебных инстанций ошибочными по следующим основаниям. Согласно п. 1 ст. 819 ГК РФ по кредитному договору банк или иная кредитная организация (кредитор) обязуются предоставить денежные средства (кредит) заемщику в размере и на условиях, предусмотренных договором, а заемщик обязуется возвратить полученную денежную сумму и уплатить проценты на нее. В соответствии с ч. 1 ст. 29 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" процентные ставки по кредитам и (или) порядок их определения, в том числе определение величины процентной ставки по кредиту в зависимости от изменения условий, предусмотренных в кредитном договоре, процентные ставки по вкладам (депозитам) и комиссионное вознаграждение по операциям устанавливаются кредитной организацией по соглашению с клиентами, если иное не предусмотрено федеральным законом. Пунктом 3 постановления Пленума Верховного Суда Российской Федерации от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" разъяснено, что под финансовой услугой следует понимать услугу, оказываемую физическому лицу в связи с предоставлением, привлечением и (или) размещением денежных средств и их эквивалентов, выступающих в качестве самостоятельных объектов гражданских прав (предоставление кредитов (займов), открытие и ведение текущих и иных банковских счетов, привлечение банковских вкладов (депозитов), обслуживание банковских карт, ломбардные операции и т.п.). В силу п. 1 ст. 16 Закона о защите прав потребителей условия договора, ущемляющие права потребителя по сравнению с правилами, установленными законами или иными правовыми актами Российской Федерации в области защиты прав потребителей, признаются недействительными. Если в результате исполнения договора, ущемляющего права потребителя, у него возникли убытки, они подлежат возмещению изготовителем (исполнителем, продавцом) в полном объеме. Лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере (п. 1 ст. 15 ГК РФ). Из содержания указанных норм в их взаимосвязи следует, что последствием признания недействительным условия кредитного договора (например, об уплате комиссионного вознаграждения за обслуживание счета), как ущемляющего права потребителя, является возмещение возникших убытков, наличие и размер которых подлежат доказыванию потребителем. Это судебными инстанциями учтено не было. Суды первой и апелляционной инстанций ошибочно применили к отношениям сторон положения ст.ст. 28 и 30 Закона о защите прав потребителей, регламентирующих последствия нарушения исполнителем сроков выполнения работ (оказания услуг) и сроков устранения недостатков выполненной работы (оказанной услуги), поскольку действия кредитной организации по взиманию комиссии по обслуживанию счета не являются тем недостатком работы (услуги), за нарушение сроков выполнения которой может быть взыскана неустойка на основании названного закона. Определение N 16-КГ15-25 II. Разрешение споров, связанных с трудовыми и социальными отношениями 3. Стоимость проезда работника на железнодорожном транспорте в личных целях, оплаченная работодателем, является доходом, полученным работником в натуральной форме, который подлежит налогообложению. [ФИО] обратилась в суд с иском к открытому акционерному обществу \"Федеральная пассажирская компания\" (далее - ОАО \"ФПК\") об обязании возвратить сумму подоходного налога, удержанную из ее заработной платы, и о компенсации морального вреда. Судом установлено, что [ФИО] работает в филиале ОАО \"ФПК\" в должности начальника пассажирского поезда. В соответствии с п. 5 ст. 25 Федерального закона от 10 января 2003 г. N 17-ФЗ \"О железнодорожном транспорте в Российской Федерации\" работники железнодорожного транспорта общего пользования пользуются правом бесплатного проезда на железнодорожном транспорте за счет средств соответствующих организаций в порядке и на условиях, которые предусмотрены отраслевым тарифным соглашением и коллективными договорами. Подпунктом 3.4.1 коллективного договора, заключенного между ОАО \"ФПК\" и его работниками, действовавшего с 2010 по 2013 год, предусмотрено право работников на бесплатный проезд по личным надобностям один раз в год по разовому транспортному требованию в купейном вагоне пассажирских поездов всех категорий от пункта отправления до пункта назначения на территории Российской Федерации и обратно. Подпунктом 8.2.1 отраслевого соглашения по организациям железнодорожного транспорта на 2011-2012 годы установлено, что работникам за счет средств работодателя предоставляется право проезда по личным надобностям на территории Российской Федерации в купейном вагоне поездов дальнего следования всех категорий один раз в год и проезд в пригородном сообщении или в поездах дальнего следования (при отсутствии пригородного) на суммарное расстояние двух направлений до 200 км или оплату (компенсацию) проезда. В целях реализации права работников на бесплатный проезд на железнодорожном транспорте распоряжением ОАО \"ФПК\" от 30 декабря 2011 г. N 1368-р утверждены Правила предоставления в ОАО \"ФПК\" (далее - Правила) права бесплатного проезда на железнодорожном транспорте общего пользования, в соответствии с которыми для оформления бесплатного проезда по личным надобностям работникам выдаются транспортные требования формы N 6, а для оформления бесплатного проезда по служебным надобностям - транспортные требования формы 1, 2, 3, 6-А. Пунктом 2.1 Правил предусмотрены виды проезда работников ОАО \"ФПК\" по служебным надобностям. Подпунктом 3.1.3 Правил определено, что проезд работника один раз в год в направлении \"туда и обратно\" по территории Российской Федерации относится к видам проезда по личным надобностям. Судом также установлено, что [ФИО] как работник ОАО \"ФПК\" в период с 2010 по 2012 год неоднократно пользовалась правом бесплатного проезда на основании приведенного пункта Правил по транспортным требованиям формы N 6. Согласно справке ОАО \"ФПК\" за период с 2010 по 2013 год из заработной платы [ФИО] были произведены удержания подоходного налога со стоимости проезда по бесплатным транспортным требованиям формы N 6 согласно реестров перевозок работников ОАО \"ФПК\" в поездах дальнего следования по личным надобностям. Разрешая спор и удовлетворяя исковые требования [ФИО] о взыскании с ОАО \"ФПК\" суммы удержанного подоходного налога, суд первой инстанции пришел к выводу о том, что безвозмездное оказание работодателем услуг работнику по его проезду, а также оплата проезда по транспортным требованиям формы N 6 за счет средств работодателя не является доходом работника в натуральной форме, а относится к категории компенсационных выплат, связанных с исполнением налогоплательщиком трудовых обязанностей, которые в силу п. 3 ст. 217 НК РФ не подлежат налогообложению. С данным выводом суда первой инстанции согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в кассационном порядке признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального права. В силу п. 1 ст. 210 НК РФ при определении налоговой базы для исчисления налога на доходы физических лиц учитываются все доходы налогоплательщика, полученные им как в денежной, так и в натуральной формах, или право на распоряжение которыми у него возникло, а также доходы в виде материальной выгоды, определяемой в соответствии со ст. 212 данного Кодекса. К доходам, полученным налогоплательщиком в натуральной форме, в частности, относится оплата (полностью или частично) за него организациями или индивидуальными предпринимателями товаров (работ, услуг) или имущественных прав, в том числе коммунальных услуг, питания, отдыха, обучения в интересах налогоплательщика (подп. 1 п. 2 ст. 211 НК РФ). Доходы физических лиц, не подлежащие налогообложению (освобождаемые от налогообложения), перечислены в ст. 217 НК РФ. Так, в соответствии с п. 3 ст. 217 НК РФ не подлежат налогообложению (освобождаются от налогообложения) следующие виды доходов физических лиц: все виды предусмотренных действующим законодательством Российской Федерации, законодательными актами субъектов Российской Федерации, решениями представительных органов местного самоуправления компенсационных выплат (в пределах норм, установленных в соответствии с законодательством Российской Федерации), связанных с исполнением налогоплательщиком трудовых обязанностей (включая переезд на работу в другую местность и возмещение командировочных расходов). Налоговый кодекс Российской Федерации не содержит определения понятия \"компенсационные выплаты\". Между тем согласно п. 1 ст. 11 НК РФ институты, понятия и термины гражданского, семейного и других отраслей законодательства Российской Федерации, используемые в Налоговом кодексе Российской Федерации, применяются в том значении, в каком они используются в этих отраслях законодательства, если иное не предусмотрено названным Кодексом. В ст. 164 ТК РФ содержатся понятия гарантий и компенсаций, применяемые в трудовом законодательстве. Гарантии определены как средства, способы и условия, с помощью которых обеспечивается осуществление предоставленных работникам прав в области социально-трудовых отношений, компенсации - денежные выплаты, установленные в целях возмещения работникам затрат, связанных с исполнением ими трудовых или иных предусмотренных Трудовым кодексом Российской Федерации или другими федеральными законами обязанностей. Из приведенных положений ст. 164 ТК РФ и п. 3 ст. 217 НК РФ следует, что не подлежат налогообложению налогом на доходы физических лиц доходы работника, получаемые в качестве возмещения тех затрат, которые понесены им в связи с выполнением трудовых обязанностей, то есть компенсационные выплаты. Поскольку бесплатный проезд С. как работника ОАО \"ФПК\" по личным надобностям по транспортному требованию формы N 6 за счет средств работодателя не связан с исполнением ею трудовых обязанностей, то в силу положений ст. 164 ТК РФ оплата работодателем такого проезда не может рассматриваться как компенсационная выплата, на которую распространяются положения п. 3 ст. 217 НК РФ об освобождении такого вида доходов физических лиц от налогообложения. Право бесплатного проезда на железнодорожном транспорте по личным надобностям, предоставляемое ОАО \"ФПК\" своим работникам, исходя из подлежащих применению к спорным отношениям норм ст. 164 ТК РФ и п. 3.1.3. Правил, является гарантией, обеспечивающей осуществление работниками своих прав в области социально-трудовых отношений. Таким образом, оплата ОАО \"ФПК\" за С. стоимости ее проезда по бесплатным транспортным требованиям формы N 6 в поездах дальнего следования по личным надобностям представляет собой доход, полученный С. в натуральной форме, который подлежит налогообложению на доходы физических лиц, поскольку исчерпывающий перечень подлежащих освобождению от налогообложения доходов (ст. 217 НК РФ) не содержит указаний для освобождения от налогообложения выплат, предоставляемых работнику в качестве гарантий. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и, не передавая дело на новое рассмотрение, приняла новое решение об отказе в удовлетворении иска. Определение N 8-КГ15-6 4. Свидетельство об удостоверении тождественности личности гражданина с лицом, изображенным на представленной этим гражданином фотографии, выданное нотариусом, не является документом, удостоверяющим личность гражданина, на основании которого может быть назначена трудовая пенсия по старости лицу, не имеющему паспорт гражданина Российской Федерации. [ФИО] обратилась в суд с иском к пенсионному органу об обязании принять заявление и о назначении пенсии, указав в обоснование своих требований на то, что ранее она обращалась в пенсионный орган для назначения пенсии, предъявив в качестве документа, удостоверяющего личность, свидетельство об удостоверении тождественности гражданина с лицом, изображенным на фотографии. Пенсионным органом отказано в регистрации и принятии заявления [ФИО] о назначении трудовой пенсии по старости, поскольку к заявлению не приложены необходимые документы, подтверждающие личность заявителя, а свидетельство об удостоверении тождественности гражданина с лицом, изображенным на фотографической карточке, не является документом, подтверждающим личность заявителя, его возраст, место жительства, принадлежность к гражданству. Уточнив исковые требования, истец просила признать незаконным отказ пенсионного органа в регистрации и принять к рассмотрению ее заявления о назначении трудовой пенсии по старости, обязать ответчика принять заявление о назначении трудовой пенсии по старости с необходимыми документами, в том числе с документом, удостоверяющим личность, - \"Свидетельством об удостоверении тождественности гражданина с лицом, изображенным на фотографической карточке\", выданным нотариусом, обязать пенсионный орган назначить ей трудовую пенсию по старости с 18 марта 2014 г. (с даты обращения в пенсионный орган). Судом по делу установлено, что в подтверждение заявленных доводов истец [ФИО] представила свое свидетельство о рождении, а также свидетельства о заключении и расторжении брака с [ФИО] В связи с заключением брака с [ФИО] истцу присвоена фамилия [ФИО], что подтверждается свидетельством о заключении брака. 18 марта 2014 г. [ФИО] обратилась в пенсионный орган с заявлением о назначении трудовой пенсии по старости в связи с достижением 55-летнего возраста, указав, что из документов она имеет свидетельство об удостоверении тождественности гражданина с лицом, изображенным на фотографической карточке, от всех остальных документов, а именно паспорта, СНИЛСа, ИНН, медицинского полиса, она отказалась по своим религиозным убеждениям. Пенсионным органом в регистрации и принятии заявления [ФИО] о назначении трудовой пенсии по старости отказано со ссылкой на то, что к заявлению не приложены необходимые документы, подтверждающие личность заявителя. Из заявления [ФИО], ответа территориального органа Федеральной миграционной службы (далее - отдел УФМС) следует, что по религиозным убеждениям истец сдала свой паспорт гражданина Российской Федерации в отдел УФМС. Свидетельством об удостоверении тождественности гражданина с лицом, изображенным на фотографической карточке (далее - свидетельство о тождественности личности), удостоверенным нотариусом, подтверждено, что лицо, изображенное на фотографической карточке в указанном свидетельстве, зарегистрированном в реестре, тождественно с предъявившей ее [ФИО] Разрешая спор и удовлетворяя исковые требования [ФИО] об обязании ответчика принять заявление о назначении трудовой пенсии по старости на основании свидетельства о тождественности личности, суд первой инстанции исходил из того, что паспорт гражданина Российской Федерации является основным, но не единственным документом, удостоверяющим личность гражданина на территории Российской Федерации, законодательством не ограничено право гражданина на удостоверение его личности иными документами. При этом суд первой инстанции пришел к выводу о том, что представленное [ФИО] в пенсионный орган свидетельство о тождественности личности оформлено в соответствии с положениями ст. 84 Основ законодательства Российской Федерации о нотариате, удостоверено нотариусом и является подтверждением того, что лицо, изображенное на фотографии, тождественно с представившей ее личностью, данное свидетельство позволяет установить гражданство истца, ее возраст, место жительства, в связи с чем признал незаконным отказ ответчика в регистрации и принятии заявления [ФИО] о назначении трудовой пенсии по старости. Суд апелляционной инстанции согласился с данными выводами суда первой инстанции и их правовым обоснованием. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело в кассационном порядке, признала выводы судебных инстанций основанными на неправильном толковании норм материального права, отменила состоявшиеся по делу судебные постановления и приняла новое решение об отказе в удовлетворении иска [ФИО], указав следующее. В силу ст. 7 Федерального закона от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\", подлежащего применению к спорным отношениям и действовавшего до 1 января 2015 г. (далее - Федеральный закон от 17 декабря 2001 г. N 173-ФЗ), право на трудовую пенсию по старости имеют мужчины, достигшие возраста 60 лет, и женщины, достигшие возраста 55 лет. Трудовая пенсия по старости назначается при наличии не менее пяти лет страхового стажа. В соответствии с п. 2 ст. 18 Федерального закона от 17 декабря 2001 г. N 173-ФЗ перечень документов, необходимых для установления трудовой пенсии, правила обращения за указанной пенсией, ее назначения и перерасчета размера указанной пенсии, в том числе лицам, не имеющим постоянного места жительства на территории Российской Федерации, перевода с одного вида пенсии на другой, выплаты этой пенсии, ведения пенсионной документации устанавливаются в порядке, определяемом Правительством Российской Федерации. Пунктом 2 постановления Министерства труда и социального развития Российской Федерации и Пенсионного фонда Российской Федерации от 27 февраля 2002 г. N 16/19па \"Об утверждении [ФИО] документов, необходимых для установления трудовой пенсии и пенсии по государственному пенсионному обеспечению в соответствии с Федеральными законами \"О трудовых пенсиях в Российской Федерации\" и \"О государственном пенсионном обеспечении в Российской Федерации\" (действовавшим на момент возникновения спорных отношений и до 1 января 2015 г.) было определено, что к заявлению гражданина, обратившегося за назначением трудовой пенсии по старости (страховой части трудовой пенсии по старости) должны быть приложены соответствующие документы, в частности удостоверяющие личность, возраст, место жительства, принадлежность к гражданству Российской Федерации. В п. 15 названного перечня в качестве документа, подтверждающего личность, возраст и гражданство лица, которому устанавливается пенсия, указан паспорт этого лица. Согласно п. 13 подлежащих применению к спорным отношениям Правил выплаты пенсии в соответствии с Федеральными законами \"О трудовых пенсиях в Российской Федерации\" и \"О государственном пенсионном обеспечении в Российской Федерации\", утвержденных постановлением Пенсионного фонда Российской Федерации N 15п, Минтруда России N 18 от 16 февраля 2004 г., доставка пенсии производится при предъявлении документа, удостоверяющего личность. Разрешая спор, судебные инстанции пришли к выводу о том, что представленное [ФИО] свидетельство об установлении тождественности личности с лицом, изображенным на фотографической карточке, выданное нотариусом, является допустимым документом для восстановления и выплаты трудовой пенсии по старости. Между тем судебными инстанциями не учтено, что согласно ст. 10 Федерального закона от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\" документом, удостоверяющим гражданство Российской Федерации, является паспорт гражданина Российской Федерации или иной основной документ, содержащий указание на гражданство лица. Виды основных документов, удостоверяющих личность гражданина Российской Федерации, определяются федеральным законом. До настоящего времени такой федеральный закон не принят. Конституция Российской Федерации возлагает на Президента Российской Федерации как главу государства решение вопросов гражданства Российской Федерации (п. \"а\" ст. 89) и устанавливает, что Президент Российской Федерации осуществляет свои полномочия посредством издания указов и распоряжений (ч. 1 ст. 90). Таким образом, Президенту Российской Федерации делегированы в соответствии с Конституцией Российской Федерации полномочия по изданию указов, восполняющих пробелы в правовом регулировании по вопросам, требующим законодательного разрешения, при условии, что такие указы не противоречат Конституции Российской Федерации и федеральным законам, а их действие во времени ограничивается периодом до принятия соответствующих законодательных актов. В целях создания необходимых условий для обеспечения конституционных прав и свобод граждан Указом Президента Российской Федерации от 13 марта 1997 г. N 232 \"Об основном документе, удостоверяющем личность гражданина Российской Федерации на территории Российской Федерации\" был введен в действие паспорт гражданина Российской Федерации, являющийся основным документом, удостоверяющим личность гражданина Российской Федерации. Пунктом 2 данного Указа Президента Российской Федерации Правительству Российской Федерации поручено утвердить образец бланка и описание паспорта гражданина Российской Федерации, а также положение о паспорте гражданина Российской Федерации. В соответствии со ст. 23 Федерального конституционного закона от 17 декабря 1997 г. N 2-ФКЗ \"О Правительстве Российской Федерации\" Правительство Российской Федерации на основании и во исполнение Конституции Российской Федерации, федеральных законов, нормативных указов Президента Российской Федерации издает постановления и распоряжения, обеспечивает их исполнение. Постановлением Правительства Российской Федерации от 8 июля 1997 г. N 828 утверждено Положение о паспорте гражданина Российской Федерации, согласно п. 1 которого паспорт гражданина Российской Федерации является основным документом, удостоверяющим личность гражданина Российской Федерации на территории Российской Федерации. Паспорт обязаны иметь все граждане Российской Федерации, достигшие 14-летнего возраста и проживающие на территории Российской Федерации. Следовательно, документом, удостоверяющим личность и гражданство лица, является паспорт гражданина Российской Федерации. В соответствии со ст. 84 Основ законодательства Российской Федерации о нотариате от 11 февраля 1993 г. N 4462-I (далее - Основы о нотариате) нотариус удостоверяет тождественность личности гражданина с лицом, изображенным на представленной этим гражданином фотографии. Частью первой ст. 42 Основ о нотариате (ст. 42 в редакции, действовавшей на момент возникновения спорных отношений) определено, что при совершении нотариального действия нотариус устанавливает личность обратившегося за совершением нотариального действия гражданина. Установление личности должно производиться на основании паспорта или других документов, исключающих любые сомнения относительно личности гражданина, обратившегося за совершением нотариального действия, за исключением случая, предусмотренного частью третьей названной статьи (часть вторая ст. 42 Основ о нотариате). Согласно части третьей ст. 42 Основ о нотариате при регистрации уведомления о залоге движимого имущества, направленного нотариусу в электронной форме, личность заявителя - физического лица считается установленной при условии, что его квалифицированная электронная подпись проверена и ее принадлежность заявителю подтверждена в соответствии с Федеральным законом от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\". Из приведенных положений ст. 42 Основ о нотариате следует, что целью выдачи свидетельства о тождественности личности гражданина с лицом, изображенным на представленной этим гражданином фотографии, не может быть удостоверение личности обратившегося за совершением нотариального действия, а также удостоверение гражданства этого лица, поскольку это не предусмотрено действующим федеральным законодательством. Основы о нотариате не относят нотариуса к числу органов государственной власти Российской Федерации либо должностных лиц, наделенных в установленном порядке полномочиями по выдаче документа, удостоверяющего личность гражданина, что дает основание для вывода о том, что выданное нотариусом свидетельство об установлении тождественности личности с лицом, изображенным на фотографической карточке, не обладает юридическими признаками документа, удостоверяющего личность. Ввиду этого выдаваемое нотариусом в соответствии со ст. 84 Основ о нотариате свидетельство об удостоверении тождественности личности с лицом, изображенным на фотографии, не может служить документом, удостоверяющим личность гражданина, исходя из требований, предъявляемых к такому документу пенсионным законодательством, поскольку не удостоверяет личность лица, не подтверждает его гражданство, а лишь удостоверяет факт тождественности личности с лицом, изображенным на фотографии, и не содержит юридически значимой информации, необходимой для целей пенсионного обеспечения, в частности о принадлежности к гражданству Российской Федерации. При таких обстоятельствах выводы судов первой и апелляционной инстанций о том, что представленное [ФИО] свидетельство об установлении тождественности личности с лицом, изображенным на фотографии, выданное нотариусом, является допустимым документом для удостоверения ее личности и гражданства Российской Федерации при обращении за пенсионным обеспечением по старости в пенсионный орган, являются ошибочными, основанными на неправильном применении норм материального права к спорным отношениям. Определение N 25-КГ15-13 III. Разрешение споров, связанных с семейными отношениями 5. В случае заключения одним из супругов договора займа или совершения иной сделки, связанной с возникновением долга, такой долг может быть признан общим лишь при наличии обстоятельств, вытекающих из п. 2 ст. 45 СК РФ, бремя доказывания которых лежит на стороне, претендующей на распределение долга. [ФИО] обратился в суд с иском к [ФИО], П. о взыскании суммы долга. В обоснование иска указал, что по договору займа, оформленному распиской и соглашением об окончательном урегулировании финансовых взаиморасчетов в рамках совместных коммерческих проектов в целях закупки товаров, а также для приобретения недвижимости, передал определенную денежную сумму [ФИО] На момент заключения договора займа [ФИО] состоял в браке с [ФИО]. Обязательства по возврату денежных средств по договору займа [ФИО] исполнены не были. На основании п. 2 ст. 45 СК РФ истец просил взыскать сумму долга с [ФИО] и [ФИО] солидарно. Дело неоднократно рассматривалось судебными инстанциями. При новом рассмотрении дела суд первой инстанции, удовлетворяя исковые требования [ФИО], руководствуясь положениями ст.ст. 310, 314, 322, 807, 810 ГК РФ и ст.ст. 34, 39 СК РФ, исходил из того, что поскольку на момент заключения договора займа [ФИО] состояла в браке с [ФИО] и денежные средства, полученные [ФИО] от [ФИО], были потрачены на нужды семьи ответчиков, в частности на развитие совместного бизнеса и на покупку недвижимости, то данные денежные средства являются общим долгом ответчиков по делу. С указанными выводами суда первой инстанции согласился суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по кассационной жалобе [ФИО] отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с п. 3 ст. 39 СК РФ общие долги супругов при разделе общего имущества супругов распределяются между супругами пропорционально присужденным им долям. Согласно п. 2 ст. 45 СК РФ взыскание обращается на общее имущество супругов по общим обязательствам супругов, а также по обязательствам одного из супругов, если судом установлено, что все, полученное по обязательствам одним из супругов, было использовано на нужды семьи. Таким образом, для возложения на П. солидарной обязанности по возврату заемных средств обязательство должно являться общим, то есть, как следует из п. 2 ст. 45 СК РФ, возникнуть по инициативе обоих супругов в интересах семьи, либо являться обязательством одного из супругов, по которому все полученное было использовано на нужды семьи. Пунктом 2 ст. 35 СК РФ, п. 2 ст. 253 ГК РФ установлена презумпция согласия супруга на действия другого супруга по распоряжению общим имуществом. Однако положения о том, что такое согласие предполагается также в случае возникновения у одного из супругов долговых обязательств с третьими лицами, действующее законодательство не содержит. Напротив, в силу п. 1 ст. 45 СК РФ, предусматривающего, что по обязательствам одного из супругов взыскание может быть обращено лишь на имущество этого супруга, допускается существование у каждого из супругов собственных обязательств. Следовательно, в случае заключения одним из супругов договора займа или совершения иной сделки, связанной с возникновением долга, такой долг может быть признан общим лишь при наличии обстоятельств, вытекающих из п. 2 ст. 45 СК РФ, бремя доказывания которых лежит на стороне, претендующей на распределение долга. Между тем, сделав вывод о том, что денежные средства, взятые ответчиком [ФИО] в долг у истца, были потрачены на нужды семьи, в том числе на покупку недвижимости, суд в нарушение этой статьи указал, что доказательств обратного [ФИО] представлено не было. Согласно ч. 2 ст. 56 ГПК РФ суд определяет, какие обстоятельства имеют значение для дела, какой стороне надлежит их доказывать, выносит обстоятельства на обсуждение, даже если стороны на какие-либо из них не ссылались. По данному делу юридически значимым обстоятельством являлось выяснение вопросов об установлении цели получения [ФИО] названной выше денежной суммы, причины подписания [ФИО] и [ФИО] двух документов, и того, были ли потрачены денежные средства, полученные [ФИО] от [ФИО], на нужды семьи [ФИО] исковые требования [ФИО], суд приведенные обстоятельства не учел, не определил их в качестве юридически значимых для правильного разрешения спора, они не вошли в предмет доказывания по делу и, соответственно, не получили правовой оценки суда, что является следствием неправильного истолкования и применения судом положений п. 2 ст. 45 СК РФ к отношениям сторон. Указанные обстоятельства были оставлены без внимания и судом апелляционной инстанции. Определение N 5-КГ14-162 IV. Процессуальные вопросы 6. Дело по спору, возникшему между заимодавцем (физическим лицом) и заемщиком (хозяйственным обществом), рассматривается судом общей юрисдикции и в том случае, когда заимодавец является одним из учредителей (участников) этого общества. [ФИО] обратился в суд к хозяйственному обществу с иском о взыскании денежных средств, в обоснование которого указал, что между ним и ответчиком были заключены договоры займа. Обязательства по передаче денег по данным договорам истец исполнил, однако денежные средства ответчиком в срок не возвращены. Ответчик возражал против удовлетворения исковых требований, ссылаясь на то, что договоры займа, на которые истец ссылался в обоснование своих требований, недействительны, поскольку были заключены с нарушением требований действующего законодательства. Определением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам городского суда, производство по делу прекращено с указанием на то, что данный спор подлежит разрешению арбитражным судом. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты, направив дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. Согласно ч. 3 этой же статьи суды рассматривают и разрешают дела, предусмотренные ч. 1 данной статьи, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Статьей 220 ГПК РФ установлено, что суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 ч. 1 ст. 134 этого Кодекса. Согласно ст. 27 АПК РФ арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием юридических лиц и индивидуальных предпринимателей, а в случаях, предусмотренных АПК РФ и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя. Иные дела могут быть отнесены к подведомственности арбитражных судов федеральным законом. В соответствии со ст. 28 АПК РФ арбитражные суды рассматривают в порядке искового производства возникающие из гражданских правоотношений экономические споры и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности юридическими лицами и индивидуальными предпринимателями, а в случаях, предусмотренных АПК РФ и иными федеральными законами, другими организациями и гражданами. К указанным выше случаям относятся, в частности, корпоративные споры, предусмотренные ст. 225.1 АПК РФ. По данному делу судом установлено, что между истцом (заимодавцем) и ответчиком (заемщиком) в лице генерального директора общества [ФИО] заключено несколько договоров займа в целях пополнения оборотных средств данного общества. Судом также установлено, что [ФИО] является соучредителем общества (ответчика по делу) и являлся им на момент заключения договоров займа. Прекращая производство по делу, суд первой инстанции, сославшись на положения абзаца второго ст. 220 ГПК РФ, указал, что исковые требования заявлены [ФИО] по спору между участником хозяйственного общества и самим обществом (корпоративный спор), в связи с чем такие требования подлежат разрешению арбитражным судом, а не судом общей юрисдикции. С данным выводом суда первой инстанции согласился суд апелляционной инстанции. Между тем перечень корпоративных споров, относящихся к компетенции арбитражных судов, указан в ст. 225.1 АПК РФ, в силу которой арбитражные суды рассматривают дела по спорам, связанным с созданием юридического лица, управлением им или участием в юридическом лице, являющемся коммерческой организацией, а также в некоммерческом партнерстве, ассоциации (союзе) коммерческих организаций, иной некоммерческой организации, объединяющей коммерческие организации и (или) индивидуальных предпринимателей, некоммерческой организации, имеющей статус саморегулируемой организации в соответствии с федеральным законом (далее - корпоративные споры), в том числе по следующим корпоративным спорам: 1) спорам, связанным с созданием, реорганизацией и ликвидацией юридического лица; 2) спорам, связанным с принадлежностью акций, долей в уставном (складочном) капитале хозяйственных обществ и товариществ, паев членов кооперативов, установлением их обременении и реализацией вытекающих из них прав, за исключением споров, вытекающих из деятельности депозитариев, связанной с учетом прав на акции и иные ценные бумаги, споров, возникающих в связи с разделом наследственного имущества или разделом общего имущества супругов, включающего в себя акции, доли в уставном (складочном) капитале хозяйственных обществ и товариществ, паи членов кооперативов; 3) спорам по искам учредителей, участников, членов юридического лица (далее - участники юридического лица) о возмещении убытков, причиненных юридическому лицу, признании недействительными сделок, совершенных юридическим лицом, и (или) применении последствий недействительности таких сделок; 4) спорам, связанным с назначением или избранием, прекращением, приостановлением полномочий и ответственностью лиц, входящих или входивших в состав органов управления и органов контроля юридического лица, а также споры, возникающие из гражданских правоотношений, между указанными лицами и юридическим лицом в связи с осуществлением, прекращением, приостановлением полномочий указанных лиц; 5) спорам, связанным с эмиссией ценных бумаг, в том числе с оспариванием ненормативных правовых актов, решений и действий (бездействия) государственных органов, органов местного самоуправления, иных органов, должностных лиц, решений органов управления эмитента, с оспариванием сделок, совершенных в процессе размещения эмиссионных ценных бумаг, отчетов (уведомлений) об итогах выпуска (дополнительного выпуска) эмиссионных ценных бумаг; 6) спорам, вытекающим из деятельности держателей реестра владельцев ценных бумаг, связанной с учетом прав на акции и иные ценные бумаги, с осуществлением держателем реестра владельцев ценных бумаг иных прав и обязанностей, предусмотренных федеральным законом в связи с размещением и (или) обращением ценных бумаг; 7) спорам о созыве общего собрания участников юридического лица; 8) спорам об обжаловании решений органов управления юридического лица; 9) спорам, вытекающим из деятельности нотариусов по удостоверению сделок с долями в уставном капитале обществ с ограниченной ответственностью. Вместе с тем требования истца по данному делу не относятся к перечню, указанному в ст. 225.1 АПК РФ, этот спор не является корпоративным, относящимся к подведомственности арбитражного суда, поскольку возник из договоров займа, заключенных между физическим лицом и хозяйственным обществом, и подлежит рассмотрению в суде общей юрисдикции и в том случае, если заимодавец является одним из учредителей (участников) этого общества. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала незаконным прекращение производства по данному делу как подлежащему рассмотрению арбитражным судом. Определение N 5-КГ15-110 7. При подаче апелляционной жалобы в суд индивидуальный предприниматель уплачивает государственную пошлину в размере, установленном для физических лиц. Индивидуальный предприниматель [ФИО] (далее - ИП) обратился в суд общей юрисдикции с апелляционной жалобой на решение районного суда, которым был частично удовлетворен иск [ФИО] к ИП о возмещении ущерба. Определением районного суда апелляционная жалоба ИП на указанное решение суда оставлена без движения на основании ч. 4 ст. 322 ГПК РФ. Оставляя апелляционную жалобу ИП без движения, суд первой инстанции исходил из того, что к апелляционной жалобе не приложен документ, подтверждающий уплату государственной пошлины в полном размере. Указывая, что размер государственной пошлины при подаче апелляционной жалобы индивидуальными предпринимателями составляет 2000 руб., а ИП уплатил государственную пошлину в размере 100 руб., суд сообщил заявителю о необходимости доплатить государственную пошлину за подачу апелляционной жалобы в размере 1900 руб. С данным выводом суда первой инстанции согласился и суд апелляционной инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в кассационном порядке признала, что выводы судебных инстанций основаны на неправильном толковании и применении норм права. Согласно ч. 4 ст. 322 ГПК РФ к апелляционной жалобе прилагается документ, подтверждающий уплату государственной пошлины, если жалоба подлежит оплате. В силу ст. 88 ГПК РФ размер и порядок уплаты государственной пошлины устанавливаются федеральными законами о налогах и сборах. В соответствии с подп. 9 п. 1 ст. 333.19 НК РФ при подаче апелляционной жалобы по делам, рассматриваемым в судах общей юрисдикции, уплачивается государственная пошлина в размере 50 процентов размера государственной пошлины, подлежащей уплате при подаче искового заявления неимущественного характера. Согласно подп. 3 п. 1 ст. 333.19 НК РФ в редакции, действовавшей на момент подачи ИП апелляционной жалобы, государственная пошлина при подаче искового заявления имущественного характера, не подлежащего оценке, а также искового заявления неимущественного характера составляла: для физических лиц - 200 руб., для организаций - 4000 руб. Вместе с тем специальный порядок уплаты индивидуальными предпринимателя государственной пошлины при подаче искового заявления имущественного характера, не подлежащего оценке, а также искового заявления неимущественного характера, установлен не был. В силу п. 1 ст. 11 НК РФ институты, понятия и термины гражданского, семейного и других отраслей законодательства Российской Федерации, используемые в данном Кодексе, применяются в том значении, в каком они используются в этих отраслях законодательства, если иное не предусмотрено Налоговым кодексом Российской Федерации. Для целей НК РФ и иных актов законодательства о налогах и сборах под индивидуальными предпринимателями понимаются физические лица, зарегистрированные в установленном порядке и осуществляющие предпринимательскую деятельность без образования юридического лица, главы крестьянских (фермерских) хозяйств (п. 2 ст. 11 НК РФ). Таким образом, с учетом положений ст. 11, подп. 3 и 9 п. 1 ст. 333.19 НК РФ и положений ГПК РФ при подаче апелляционной жалобы в суд общей юрисдикции как по исковому заявлению имущественного характера, не подлежащего оценке, так и по исковому заявлению неимущественного характера государственная пошлина индивидуальными предпринимателями уплачивается в размере, установленном для физических лиц. Из изложенного следует, что при подаче указанной апелляционной жалобы на решение районного суда ИП уплатил предусмотренную законом государственную пошлину в размере 100 руб. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала определение районного суда и апелляционное определение судебной коллегии по гражданским делам областного суда незаконными, отменив указанные судебные постановления. Определение N 46-КГ15-19 Назначение судебной экспертизы 8. По делам об оспаривании отцовства генетическая экспертиза назначается судом с учетом мнения детей, достигших возраста 10 лет. [ФИО] (отец) обратился в суд с иском к [ФИО] (матери) об оспаривании отцовства. В обоснование исковых требований указано, что с 29 октября 1988 г. по 20 декабря 2004 г. [ФИО] состоял в браке с ответчиком. В период брака у них родились трое детей, отцом которых записан истец. По неоднократным утверждениям ответчика истец биологическим отцом детей не является, в связи с чем у него возникли сомнения в его отцовстве. [ФИО] просил внести изменения в записи актов о рождении детей, исключив запись о его отцовстве. Разрешая спор и удовлетворяя исковые требования, суд первой инстанции исходил из того, что ответчик от проведения генетической экспертизы отказалась, подтвердила тот факт, что истец отцом ее детей не является, исковые требования признала. Признание ответчиком иска принято судом. Оставляя данное решение суда без изменения, суд апелляционной инстанции указал на то, что нарушений прав и законных интересов детей, являющихся несовершеннолетними на день рассмотрения дела, в данном случае не усматривается, поскольку решение вопроса об отцовстве является личным делом самих лиц, записанных родителями ребенка. Также суд апелляционной инстанции согласился с районным судом в части отсутствия необходимости выяснения мнения детей, достигших возраста 10 лет, поскольку мнение детей по рассматриваемому вопросу фактически повлиять на решение суда не могло. Кроме того, судом апелляционной инстанции указано на то, что мнение ребенка по спору об оспаривании отцовства не является основополагающим. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в кассационном порядке признала выводы судов основанными на неправильном толковании и применении норм материального и процессуального права. Пунктом 1 ст. 3 Конвенции о правах ребенка (далее - Конвенция) провозглашено, что во всех действиях в отношении детей независимо от того, предпринимаются они государственными или частными учреждениями, занимающимися вопросами социального обеспечения, судами, административными или законодательными органами, первоочередное внимание уделяется наилучшему обеспечению интересов ребенка. Ребенок имеет право знать своих родителей и право на их заботу (ст. 7 Конвенции). Таким образом, Конвенцией провозглашено право ребенка знать своих родителей. В силу п. 2 ст. 54 СК РФ каждый ребенок имеет право жить и воспитываться в семье, насколько это возможно, право знать своих родителей, право на их заботу, право на совместное с ними проживание, за исключением случаев, когда это противоречит его интересам. Указанной нормой и ст. 7 Конвенции обеспечивается право ребенка на воспитание своими родителями, обеспечение его интересов, всестороннего развития, уважение его человеческого достоинства. Родители или в соответствующих случаях законные опекуны несут основную ответственность за воспитание и развитие ребенка. \"Наилучшие интересы ребенка являются предметом их основной заботы\". \"Родитель(и) или другие лица, воспитывающие ребенка, несут основную ответственность за обеспечение в пределах своих способностей и финансовых возможностей условий жизни, необходимых для развития ребенка\" (ст.ст. 7, 18, 27 Конвенции). С правом несовершеннолетних детей жить и воспитываться в семье неразрывно связано закрепленное в п. 1 ст. 55 СК РФ право детей на общение, в том числе с обоими родителями, что создает необходимые предпосылки для полноценного воспитания и образования детей. С учетом приведенных норм права при разрешении споров, затрагивающих права ребенка, первоочередное внимание уделяется наилучшему обеспечению интересов ребенка. В силу ст. 12 Конвенции ребенку, способному сформулировать свои собственные взгляды, должно быть обеспечено право свободно выражать эти взгляды по всем вопросам, затрагивающим ребенка, причем взглядам ребенка уделяется должное внимание в соответствии с возрастом и зрелостью ребенка. С этой целью ребенку, в частности, предоставляется возможность быть заслушанным в ходе любого судебного или административного разбирательства, затрагивающего ребенка, либо непосредственно, либо через представителя или соответствующий орган в порядке, предусмотренном процессуальными нормами национального законодательства. В соответствии со ст. 57 СК РФ ребенок вправе выражать свое мнение при решении в семье любого вопроса, затрагивающего его интересы, а также быть заслушанным в ходе любого судебного или административного разбирательства. Учет мнения ребенка, достигшего возраста десяти лет, обязателен, за исключением случаев, когда это противоречит его интересам. В случаях, предусмотренных данным Кодексом, органы опеки и попечительства или суд могут принять решение только с согласия ребенка, достигшего возраста десяти лет. Пунктом 9 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9 \"О применении судами Семейного кодекса Российской Федерации при рассмотрении дел об установлении отцовства и о взыскании алиментов\" установлено, что при рассмотрении дел об оспаривании записи об отцовстве следует учитывать правило ст. 57 СК РФ о праве ребенка выражать свое мнение. В силу ч. 2 ст. 39 ГПК РФ суд не принимает отказ истца от иска, признание иска ответчиком и не утверждает мировое соглашение сторон, если это противоречит закону или нарушает права и законные интересы других лиц. Указанные требования судами не были соблюдены, признание иска принято судом без исследования каких-либо доказательств, в том числе без проведения по делу экспертизы, без выяснения мнения детей, достигших возраста 10 лет. На момент принятия судом первой инстанции решения дети достигли возраста 7, 11 и 16 лет, а на момент рассмотрения дела в суде апелляционной инстанции они достигли возраста 10, 14 и 19 лет. В соответствии со ст. 37 ГПК РФ права, свободы и законные интересы несовершеннолетних в возрасте от четырнадцати до восемнадцати лет, а также граждан, ограниченных в дееспособности, защищают в процессе их законные представители. Однако суд обязан привлекать к участию в таких делах самих несовершеннолетних, а также граждан, ограниченных в дееспособности. Дети к участию в деле привлечены не были, их мнение в нарушение ст. 12 Конвенции и ст. 57 СК РФ не выяснялось. Как указывалось выше, законодательством обеспечивается право ребенка на воспитание своими родителями, обеспечение его интересов, всестороннего развития, уважение его человеческого достоинства. Родители или в соответствующих случаях законные опекуны несут основную ответственность за воспитание и развитие ребенка. Наилучшие интересы ребенка являются предметом их основной заботы. Родитель(и) или другие лица, воспитывающие ребенка, несут основную ответственность за обеспечение в пределах своих способностей и финансовых возможностей условий жизни, необходимых для развития ребенка. По делу об оспаривании отцовства суд не вправе принимать признание иска матерью несовершеннолетних детей, поскольку оно влечет нарушение прав детей, в том числе права знать своих родителей, права на их заботу, на получение соответствующей материальной помощи, на защиту от злоупотреблений со стороны родителей. Решение суда по данной категории дел может быть основано только на совокупности исследованных судом доказательств, подтверждающих или опровергающих факт отцовства. Оставляя без изменения решение суда, суд апелляционной инстанции указал на возражение ответчика [ФИО] против проведения молекулярно-генетической экспертизы. Согласно разъяснениям, содержащимся в п. 6 постановления Пленума Верховного Суда Российской Федерации от 25 октября 1996 г. N 9 \"О применении судами Семейного кодекса Российской Федерации при рассмотрении дел об установлении отцовства и о взыскании алиментов\", при подготовке дел об установлении отцовства к судебному разбирательству и в ходе рассмотрения дела судья (суд) в необходимых случаях для разъяснения вопросов, связанных с происхождением ребенка, вправе с учетом мнения сторон и обстоятельств по делу назначить экспертизу. Исходя из ч. 3 ст. 79 ГПК РФ при уклонении стороны от участия в экспертизе, непредставлении экспертам необходимых материалов и документов для исследования и в иных случаях, если по обстоятельствам дела и без участия этой стороны экспертизу провести невозможно, суд в зависимости от того, какая сторона уклоняется от экспертизы, а также какое для нее она имеет значение, вправе признать факт, для выяснения которого экспертиза была назначена, установленным или опровергнутым. Этот вопрос разрешается судом в каждом конкретном случае в зависимости от того, какая сторона, по каким причинам не явилась на экспертизу или не представила экспертам необходимые предметы исследования, а также какое значение для нее имеет заключение экспертизы, исходя из имеющихся в деле доказательств в их совокупности. Между тем согласно заявлению [ФИО] именно она отказалась от участия в экспертизе, однако оспаривалось отцовство в отношении детей, а с учетом предмета экспертного исследования судебная экспертиза проводится в отношении гражданина, записанного отцом детей, и самих детей, а не их матери [ФИО] На этом основании Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 77-КГ15-7 9. По ходатайству стороны суд апелляционной инстанции вправе назначить экспертизу письменных доказательств по делу, в исследовании которых им было отказано судом первой инстанции. [ФИО] обратился в суд с иском к [ФИО] (лицу, не входящему в круг наследников по закону), нотариусу о признании недействительными завещания и свидетельства о праве на наследство, включении имущества в наследственную массу, признании права собственности на квартиру и денежные средства в порядке наследования. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав в том числе следующее. Одним из источников сведений о фактах, на основе которых суд устанавливает наличие или отсутствие обстоятельств, обосновывающих требования и возражения сторон, а также иных обстоятельств, имеющих значение для правильного рассмотрения и разрешения гражданского дела, являются заключения экспертов (ст. 55 ГПК РФ). Обстоятельства дела, которые в соответствии с законом должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими доказательствами (ст. 60 ГПК РФ). На основании ст. 79 ГПК РФ при возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний в различных областях науки, техники, искусства, ремесла, суд назначает экспертизу. Исходя из существа рассматриваемого спора, необходимости установления юридически значимых обстоятельств по делу, к которым относится установление подлинности выполнения отцом [ФИО] подписи на завещании, составленном в пользу [ФИО] (лица, не входящего в круг наследников по закону), принимая во внимание, что данный вопрос требует специальных познаний, которыми суд не обладает, необходимые сведения для правильного разрешения дела могли быть получены посредством проведения судебной экспертизы в соответствии со ст. 79 ГПК РФ. Между тем соответствующая экспертиза судом первой инстанции в нарушение указанной правовой нормы по делу не назначалась. Данное нарушение не устранено и судом апелляционной инстанции. В случае, если обжалуемое решение постановлено без исследования и установления всех фактических обстоятельств по делу, у суда апелляционной инстанции имеются соответствующие полномочия по устранению выявленных нарушений, в том числе и посредством назначения необходимой экспертизы, поскольку в соответствии с ч. 1 ст. 327 ГПК РФ суд апелляционной инстанции повторно рассматривает дело в судебном заседании по правилам производства в суде первой инстанции с учетом особенностей, предусмотренных гл. 39 ГПК РФ. В соответствии с п. 29 постановления Пленума Верховного Суда Российской Федерации от 19 июня 2012 г. N 13 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\", если судом первой инстанции неправильно определены обстоятельства, имеющие значение для дела (п. 1 ч. 1 ст. 330 ГПК РФ), то суду апелляционной инстанции следует поставить на обсуждение вопрос о представлении лицами, участвующими в деле, дополнительных (новых) доказательств и при необходимости по их ходатайству оказать им содействие в собирании и истребовании таких доказательств. Между тем в иске и в апелляционной жалобе истец указывал на то, что подпись на оспариваемом завещании выполнена, по его мнению, не его отцом, при этом заявил ходатайство о назначении судом апелляционной инстанции судебно-почерковедческой экспертизы по делу, однако это ходатайство разрешено не было. Как указала Судебная коллегия, с учетом правовой природы апелляционного производства (ст.ст. 320, 327.1, 328, 330 ГПК РФ) оставление заявленного ходатайства без разрешения существенным образом ущемляет права и законные интересы истца, лишает его права на судебную защиту, гарантированную ст. 46 Конституции Российской Федерации. Определение N 44-КГ15-2 СУДЕБНАЯ КОЛЛЕГИЯ ПО ЭКОНОМИЧЕСКИМ СПОРАМ Разрешение споров, возникающих из вещных правоотношений 1. Иск о признании права отсутствующим на объект, не обладающий признаками недвижимой вещи, но права на который зарегистрированы как на недвижимость, является разновидностью негаторного иска. Исковая давность на такое требование не распространяется. Территориальное управление Росимущества обратилось в суд с иском о признании отсутствующим права собственности общества на объект незавершенного строительства (благоустроенная площадка) степенью готовности 1,18%, ссылаясь на то, что право собственности на данный объект зарегистрировано как на недвижимость, тогда как он не обладает ее признаками. Отказывая в удовлетворении заявленного требования, суд первой инстанции пришел к выводу об избрании территориальным управлением Росимущества ненадлежащего способа защиты, поскольку оно не владеет спорным объектом, а с иском о признании права собственности ответчика отсутствующим может обратиться только лицо, фактически владеющее имуществом. Самостоятельным основанием для отказа в иске суд признал также истечение исковой давности, о применении которой заявил ответчик. Суд апелляционной инстанции и арбитражный суд округа поддержали выводы суда первой инстанции. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов нижестоящих инстанций и признала отсутствующим право собственности общества по следующим основаниям. В соответствии со ст. 1 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - Закон о регистрации) государственная регистрация прав на недвижимое имущество и сделок с ним - юридический акт признания и подтверждения государством возникновения, ограничения (обременения), перехода или прекращения прав на недвижимое имущество в соответствии с ГК РФ. Зарегистрированное право на недвижимое имущество может быть оспорено только в судебном порядке. В п. 52 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - Постановление N 10/22) указано, что в случаях, когда запись в Едином государственном реестре прав на недвижимое имущество и сделок с ним (далее - ЕГРП) нарушает право истца, которое не может быть защищено путем признания права или истребования имущества из чужого незаконного владения (право собственности на один и тот же объект недвижимости зарегистрировано за разными лицами, право собственности на движимое имущество зарегистрировано как на недвижимое имущество, ипотека или иное обременение прекратились), оспаривание зарегистрированного права или обременения может быть осуществлено путем предъявления иска о признании права или обременения отсутствующими. Целью заявленного по делу требования является оспаривание права собственности ответчика, зарегистрированного на спорный объект как на недвижимое имущество, тогда как он, по мнению истца, является движимым имуществом. Из содержания п. 1 ст. 130 ГК РФ и п. 38 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" (далее - постановление N 25) следует, что при разрешении вопроса о признании вещи недвижимостью, независимо от осуществления государственной регистрации права собственности на нее, следует устанавливать наличие у нее признаков, способных относить ее в силу природных свойств или на основании закона к недвижимым объектам. Спор по настоящему делу возник в отношении вещи - объекта незавершенного строительства, которым является благоустроенная площадка со степенью готовности 1,18%. Возможность признания объекта незавершенного строительства недвижимостью была также разъяснена в п. 38 постановления N 25, согласно которому при разрешении вопроса о признании правомерно строящегося объекта недвижимой вещью (объектом незавершенного строительства) необходимо установить, что на нем, по крайней мере, полностью завершены работы по сооружению фундамента или аналогичные им работы (п. 1 ст. 130 ГК РФ). При этом замощение земельного участка, не отвечающее признакам сооружения, является его частью и не может быть признано самостоятельной недвижимой вещью (п. 1 ст. 133 ГК РФ). Из исследованных судами по делу документов, в том числе акта о государственной регистрации права собственности на объект незавершенного строительства (благоустроенная площадка) с указанием степени готовности объекта 1,18%, исходя из конструктивных элементов, приведенных судами при его описании (щебень, асфальтовое покрытие), спорный объект ввиду отсутствия неразрывной связи с землей следует признать замощением земельного участка, которое является его частью и согласно п. 38 постановления N 25 не может быть признано самостоятельной недвижимой вещью. Судебная коллегия также не может согласиться с выводами судов о том, что государственная регистрация права собственности общества на спорный объект, не относящийся к недвижимому имуществу, не нарушает прав и законных интересов управления. Наличие в ЕГРП записи о праве собственности ответчика на недвижимое имущество накладывает на собственника соответствующего земельного участка, на котором оно находится, определенные ограничения, обусловленные распространением на этот объект правового режима, установленного действующим законодательством для недвижимого имущества, в том числе по предоставлению под таким объектом земельного участка в пользование или в собственность в соответствии со ст. 36 ЗК РФ. Кроме того, поскольку спорный объект, права на который в ЕГРП зарегистрированы как на недвижимость, не обладает соответствующими признаками недвижимой вещи, сам факт государственной регистрации права собственности ответчика на такое имущество нарушает права собственника земельного участка, поскольку значительно ограничивает возможность реализации последним имеющихся у него правомочий. Нарушенное право может быть восстановлено путем исключения из реестра записи о праве собственности ответчика на объект. Таким образом, поскольку спорный объект является замощением, то есть частью земельного участка, имеющего своего собственника, без согласия которого оно было размещено и права которого нарушаются оспариваемой государственной регистрацией, в подобной ситуации заявленное по делу требование следует считать разновидностью негаторного иска. В соответствии со ст. 208 ГК РФ на требования собственника или иного владельца об устранении всяких нарушений его права, хотя бы эти нарушения не были соединены с лишением владения (ст. 304 ГК РФ), исковая давность не распространяется. В п. 7 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 2015 г. N 43 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\" указано, что исковая давность не распространяется на требования, прямо предусмотренные ГК РФ. К их числу относятся требования собственника или иного владельца об устранении всяких нарушений его права, если эти нарушения не были соединены с лишением владения, в том числе требования о признании права (обременения) отсутствующим. На основании изложенного исковая давность на требование о признании права отсутствующим не распространяется. Судебная коллегия также полагает, что иной подход по применению исковой давности по указанному требованию не обеспечивает достоверность и публичность государственного реестра, не способствует должной защите прав участников гражданского оборота и восстановлению их нарушенных прав в отношении объектов недвижимости (п. 1 ст. 8.1 ГК РФ). Определение N 303-ЭС15-5520 2. Решение об изъятии земельного участка для государственных (муниципальных) нужд может быть принято только в исключительных случаях для достижения общественно-полезных целей, реализация которых невозможна без вмешательства органов государственной власти или местного самоуправления в частные интересы. Заключение договора о развитии застроенной территории не является достаточным основанием для изъятия земельных участков для государственных (муниципальных) нужд. Индивидуальный предприниматель и ряд обществ (далее - заявители) являются собственниками земельных участков и расположенных на них объектов недвижимости (нежилых помещений). Постановлением администрации муниципального образования принято решение об изъятии в том числе принадлежащих заявителям земельных участков путем их выкупа в установленном законом порядке за счет средств компании, с которой администрацией заключен договор о развитии застроенной территории в целях реализации муниципальной адресной программы. Ссылаясь на то, что данное постановление администрации противоречит нормам действующего законодательства, заявители обратились в арбитражный суд с заявлением о признании его недействительным. Отказывая в удовлетворении заявленных требований, суд первой инстанции руководствовался [ФИО]. 3 п. 1 ст. 49 Земельного кодекса Российской Федерации (далее - ЗК РФ) и ст. 46.1 Градостроительного кодекса Российской Федерации (далее - ГрК РФ) и исходил из того, что постановление администрации принято в пределах ее полномочий и при наличии правовых оснований для изъятия земельных участков для муниципальных нужд в рамках реализации муниципальной адресной программы по развитию застроенной территории. Арбитражный суд апелляционной инстанции и арбитражный суд округа поддержали выводы суда первой инстанции. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов нижестоящих инстанций и отправила дело на новое рассмотрение по следующим основаниям. В силу подп. 3 п. 2 ст. 235, п. 1. ст. 279 Гражданского кодекса Российской Федерации (далее - ГК РФ, в редакции, действовавшей на момент принятия оспариваемого постановления - 2013 год) допускается принудительное изъятие земельного участка у собственника для государственных или муниципальных нужд путем его выкупа. При этом под государственными или муниципальными нуждами понимаются потребности публично-правового образования, удовлетворение которых направлено на достижение интересов общества (общественно полезных целей), осуществить которые невозможно без изъятия имущества, находящегося в частной собственности. Соответственно, принудительное изъятие не может производиться только или преимущественно в целях получения выгоды другими частными субъектами, деятельность которых лишь опосредованно служит интересам общества. В данном споре в качестве обстоятельства, указывающего на наличие публичных нужд, требующих изъятие земельных участков у заявителей, суды признали сам факт принятия администрацией постановления о развитии застроенной территории и заключения с компанией договора о развитии застроенной территории. Между тем, из норм ГрК РФ с учетом положений ст. 35 Конституции Российской Федерации, ст.ст. 235, 279 ГК РФ и ст. 49 ЗК РФ (в редакции, действовавшей на момент принятия оспариваемого постановления) не вытекает, что эти обстоятельства влекут безусловное принудительное изъятие имущества, находящегося в частной собственности, для государственных или муниципальных нужд. По смыслу ч. 3 ст. 46.1 ГрК РФ, само по себе заключение договора о развитии застроенной территории не является основанием для изъятия земельных участков, поскольку такой договор только регламентирует порядок реализации решения о развитии территории, принятого администрацией, в то время как возможность изъятия земельного участка у собственника обусловлена наличием государственных или муниципальных нужд. Судами не установлено, что генеральным планом развития города предусмотрено строительство объектов муниципального значения на территории изымаемых земельных участков. Суды не проверили и не опровергли довод заявителя о том, что на земельном участке, находящемся в собственности индивидуального предпринимателя, на котором имеется принадлежащий ему объект недвижимости, предполагается размещение другого административного здания, которое по окончании строительства должно перейти в собственность компании, являющейся застройщиком данной территории, то есть также станет частной собственностью. Таким образом, суды, не установив наличие правовых оснований для изъятия земельных участков, находящихся в частной собственности, имеющийся при этом публичный интерес, а также соразмерность вмешательства муниципальных органов в частные интересы для достижения публичных целей, не обеспечили тем самым необходимый баланс интересов и нарушили имущественные права, гарантированные ст. 35 Конституции Российской Федерации, что привело к неправильному разрешению дела. Определение N 309-КГ15-5924 3. Наложение ареста на земельный участок не влечет ограничения права собственника на судебную защиту, в том числе права на установление границ земельного участка. Обществу на праве собственности принадлежит земельный участок, граница которого не установлена в соответствии с требованиями действующего законодательства, его площадь является ориентировочной. Постановлением администрации муниципального образования утверждена схема расположения другого земельного участка из земель государственной неразграниченной собственности. Данный земельный участок поставлен на кадастровый учет и предоставлен в аренду компании. Полагая, что предоставленный в аренду компании земельный участок незаконно сформирован и его границы имеют наложение на земельный участок, принадлежащий обществу, последнее обратилось в арбитражный суд с иском к администрации муниципального образования, компании и кадастровой палате об установлении границ принадлежащего ему земельного участка, о признании недействительным постановления администрации об утверждении схемы расположения земельного участка из земель государственной неразграниченной собственности, о признании незаконными действий кадастровой палаты по постановке на кадастровый учет земельного участка из земель государственной неразграниченной собственности и обязании произвести действия по снятию с кадастрового учета данного земельного участка, о признании ничтожным договора аренды земельного участка из земель государственной неразграниченной собственности, заключенного с компанией. Решением суда первой инстанции исковые требования удовлетворены частично. Суд установил границы части земельного участка по указанным в резолютивной части решения координатам, признал недействительным постановление администрации, признал недействительными действия кадастровой палаты по постановке на кадастровый учет земельного участка и обязал кадастровую палату снять с кадастрового учета данный земельный участок, признал недействительным договор аренды земельного участка и применил последствия недействительности сделки в виде исключения из Единого государственного реестра прав на недвижимое имущество и сделок с ним (далее - ЕГРП) соответствующих записей (сведений). Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, решение суда отменено, в удовлетворении заявленных требований отказано. При этом суды исходили из того, что оспариваемые постановление и договор аренды земельного участка не нарушают прав общества, поскольку факт наложения земельного участка из земель государственной неразграниченной собственности на земельный участок, принадлежащий заявителю на праве собственности, не нашел своего подтверждения, так как границы земельного участка, принадлежащего заявителю, в установленном законом порядке не установлены и не внесены в кадастр, доказательств составления межевого плана в установленном законом порядке и согласования его со всеми смежными землепользователями (или невозможности согласования) в материалы дела не представлено. Суды отказали в удовлетворении требования общества об установлении границ части принадлежащего ему земельного участка, исходя из того, что на указанный земельный участок решением суда по уголовному делу наложен арест, в связи с чем проведение кадастровых работ и изменение уникальных характеристик невозможно. Право на уточнение границ земельного участка предоставлено исключительно лицам, имеющим полномочия по распоряжению земельным участком. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты суда апелляционной инстанции и арбитражного суда округа и отправила дело на новое рассмотрение по следующим основаниям. В соответствии с ч. 1 ст. 45 Федерального закона от 24 июля 2007 г. N 221-ФЗ \"О государственном кадастре недвижимости\" (далее - Закон о кадастре) государственный кадастровый учет или государственный учет объектов недвижимости, в том числе технический учет, осуществленный в установленном законодательством порядке до дня вступления в силу настоящего Федерального закона или в переходный период его применения с учетом определенных ст. 43 настоящего Федерального закона особенностей, признается юридически действительным, и такие объекты считаются объектами недвижимости, учтенными в соответствии с настоящим Федеральным законом (далее - ранее учтенные объекты недвижимости). При этом объекты недвижимости, государственный кадастровый учет или государственный учет, в том числе технический учет, которых не осуществлен, но права на которые зарегистрированы и не прекращены и которым присвоены органом, осуществляющим государственную регистрацию прав на недвижимое имущество и сделок с ним, условные номера в порядке, установленном в соответствии с Федеральным законом \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" (далее - объекты недвижимости с условными номерами), также считаются ранее учтенными объектами недвижимости. Земельный участок, принадлежащий обществу, является ранее учтенным объектом недвижимости, права на который подлежат судебной защите в полном объеме способами, предусмотренными ст. 12 ГК РФ. Из разъяснений, содержащихся в пп. 52, 53, 56 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", следует, что требование, направленное на оспаривание правомерности установления границы либо в целом кадастрового учета смежного (пересекающегося) участка, должно рассматриваться в исковом порядке. Наложение ареста на земельный участок не может рассматриваться как лишение права на судебную защиту собственника имущества, устанавливать ограничения как в возможности судебной защиты нарушенного права, так и в выборе способов такой защиты. Необходимость в установлении границ части земельного участка, принадлежащего обществу, возникла в результате действий ответчиков по формированию земельного участка из земель государственной неразграниченной собственности, постановки на кадастровой учет и сдачи его в аренду компании с целью защиты зарегистрированного в установленном порядке права собственности общества. По смыслу Закона о кадастре, установление в судебном порядке описания границ посредством определения координат характерных точек таких границ не приводит к изменению уникальных характеристик земельного участка. Суд не изменяет ни качественных, ни количественных характеристик участка правообладателя, а приводит существующий объем прав в соответствие с действующим земельным законодательством. Определение N 305-КГ15-7535 Разрешение споров, вытекающих из обязательственных отношений 4. Стороны вправе предусмотреть в договоре аренды сумму компенсации, которая должна быть выплачена одной из сторон при немотивированном одностороннем отказе от исполнения договора. Арендатор обратился в суд с иском к арендодателю о признании недействительным пункта договора, предусматривающего удержание арендодателем в полном объеме суммы задатка в качестве штрафа в случае досрочного расторжения арендатором договора аренды. Суд первой инстанции, руководствуясь положениями п. 3 ст. 450, ст. 330 ГК РФ, удовлетворил заявленные требования в связи с тем, что установление в договоре штрафа за односторонний отказ от исполнения договора противоречит правовой природе неустойки как меры ответственности, применяемой за нарушение гражданских прав. Поскольку досрочное расторжение договора в одностороннем порядке не является гражданско-правовым нарушением (ненадлежащим исполнением обязательств), а обусловлено реализацией арендатором права, предоставленного договором, суды признали соответствующее условие договора противоречащим нормам гражданского законодательства. Суд апелляционной инстанции и арбитражный суд округа поддержали выводы суда первой инстанции. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов нижестоящих инстанций и отказала в удовлетворении иска по следующим основаниям. Положения ст.ст. 619, 620 ГК РФ не содержат запрета на досрочное расторжение договора аренды по иным основаниям, не предусмотренным в данных правовых нормах, в связи с чем стороны при заключении договора вправе установить основания для досрочного расторжения договора и условия такого расторжения. В частности, право на односторонний отказ от исполнения обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, может быть обусловлено по соглашению сторон необходимостью выплаты определенной денежной суммы другой стороне обязательства. Оспариваемым пунктом договора предусмотрена возможность расторжения договора до истечения срока его действия в одностороннем порядке по любым другим основаниям, кроме прямо указанных в договоре, однако условием такого расторжения является для арендатора - удержание арендодателем задатка, для арендодателя - уплата задатка в двойном размере. В соответствии со ст. 329 ГК РФ исполнение обязательств может обеспечиваться неустойкой, залогом, удержанием имущества должника, поручительством, банковской гарантией, задатком и другими способами, предусмотренными законом или договором. В данном случае задаток вносился и удерживался арендодателем в качестве гарантии надлежащего выполнения арендатором обязательств по договору, что не противоречит положениям указанной правовой нормы. Таким образом, сторонами определен порядок расторжения договора, которым предусмотрено особое условие для досрочного немотивированного расторжения договора в одностороннем порядке, что не противоречит положениям ст.ст. 329, 421 ГК РФ. Поскольку удержание задатка арендодателем не связано с нарушением сторонами договорных обязательств, а при наличии определенных обстоятельств является условием для расторжения договора, квалификация судами суммы задатка в качестве неустойки основана на ошибочном толковании норм права. В данном случае стороны при заключении договора определили сумму компенсации, которая должна быть выплачена одной из сторон при отказе от договора. То, что такая компенсация поименована в договоре штрафом, не изменяет ее сути, которая состоит не в привлечении к ответственности стороны, решившей досрочно отказаться от договора, а, напротив, предоставляет возможность расторжения договора без объяснения причин любой из сторон. Поскольку ГК РФ допускает любые предусмотренные законом или договором способы обеспечения обязательств, отсутствуют основания для признания недействительным оспариваемого пункта договора в части условия, предусматривающего право арендодателя удерживать задаток в качестве штрафа за досрочное расторжение договора, направленного на обеспечение исполнения арендатором условий договора и гарантирующего законные интересы арендодателя при его исполнении. Определение N 305-ЭС15-6784 5. Условие договора подряда об обязанности подрядчика уплатить заказчику неустойку в случае выполнения работ с недостатками наряду с исполнением обязанности по безвозмездному устранению этих недостатков является действительным. Компания обратилась в суд с иском к обществу о взыскании установленной договором подряда неустойки в виде штрафа за невозможность эксплуатации оборудования в гарантийный срок по причине нарушения требований качества при выполнении работ. Суд первой инстанции отказал в удовлетворении требования, исходя из того, что договором за одно и то же нарушение (невозможность нормальной эксплуатации объекта в течение гарантийного срока) установлено два вида ответственности: устранение недостатков за счет подрядчика и штраф. При этом не конкретизировано, в каких случаях применяется тот или иной вид ответственности. Подрядчик недостатки устранил, то есть исполнил перед заказчиком свои обязательства в части ответственности по договору, а применение двойной меры ответственности за одно и то же нарушение противоречит принципам гражданского законодательства. Суд апелляционной инстанции и арбитражный суд округа поддержали правовую позицию суда первой инстанции. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов нижестоящих инстанций и отправила дело на новое рассмотрение по следующим основаниям. Так, согласно п. 1 ст. 721 ГК РФ качество выполненной подрядчиком работы должно соответствовать условиям договора подряда. Результат выполненной работы должен в момент передачи заказчику обладать свойствами, указанными в договоре или определенными обычно предъявляемыми требованиями, и в пределах разумного срока быть пригодным для установленного договором использования. Из п. 1 ст. 722, пп. 3, 5 ст. 724 ГК РФ следует, что, если договором подряда для результата работы предусмотрен гарантийный срок, результат работы должен в течение всего гарантийного срока соответствовать условиям договора о качестве. Заказчик вправе предъявить требования, связанные с недостатками результата работы, обнаруженными в течение гарантийного срока, который начинает течь с момента, когда результат выполненной работы был принят или должен был быть принят заказчиком (если иное не предусмотрено договором). Последствия выполнения работ с недостатками установлены в ст. 723 ГК РФ. Так, из п. 1 этой статьи следует, что стороны вправе установить в договоре меры воздействия на подрядчика, выполнившего работу некачественно. По общему же правилу в случае выполнения подрядчиком работы с недостатками, которые делают результат непригодным для использования, заказчик вправе по своему выбору потребовать от подрядчика либо безвозмездного устранения недостатков в разумный срок, либо соразмерного уменьшения установленной за работу цены, либо возмещения своих расходов на устранение недостатков, когда право заказчика устранять их предусмотрено в договоре подряда. Согласно п. 3 этой же статьи, если недостатки результата работы существенны или неустранимы, заказчик вправе отказаться от исполнения договора и потребовать возмещения причиненных убытков. Подрядчик вправе вместо устранения недостатков, за которые он отвечает, безвозмездно выполнить работу заново с возмещением заказчику причиненных просрочкой исполнения убытков (п. 2 ст. 723 ГК РФ). Таким образом, указанные нормы регулируют обязательства сторон по качеству исполнения подрядных работ и гарантируют заказчику соответствие результата его обоснованным ожиданиям как одну из целей договора подряда. В то же время заказчик после принятия результата работ вправе рассчитывать на бесперебойное использование этого результата как минимум на протяжении гарантийного срока при надлежащем пользовании вещью. Подрядчик гарантирует заказчику возможность такого использования. Недостаток качества подлежит устранению по правилам ст. 723 ГК РФ, но неиспользование заказчиком результата работ в период, когда он правомерно рассчитывал на такую возможность, по ст. 723 ГК РФ не компенсируется. При ненадлежащем исполнении подрядных обязательств заказчик вправе требовать от подрядчика возмещения убытков, вызванных простоем. Такие убытки могут быть выражены в неустойке, установленной договором (п. 2 ст. 1, ст. 330, п. 4 ст. 421 ГК РФ). Определение N 305-ЭС15-7522 Процессуальные вопросы 6. Если требования о компенсации вреда, причиненного окружающей среде юридическими лицами и индивидуальными предпринимателями при осуществлении ими хозяйственной деятельности, вытекают из экономических отношений данных субъектов, то они подлежат рассмотрению в арбитражном суде. Уполномоченный орган обратился с иском к обществу о взыскании вреда, причиненного лесам вследствие нарушения лесного законодательства. Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции и постановлением арбитражного суда округа, производство по делу прекращено на основании п. 1 ч. 1 ст. 150 АПК РФ, поскольку данный спор неподведомственен арбитражному суду, а подлежит рассмотрению судом общей юрисдикции независимо от субъектного состава участвующих в деле лиц. При этом суды руководствовались п. 1 ч. 1, ч. 3 ст. 22 ГПК РФ, чч. 1 и 2 ст. 27, ст. 28, п. 1 ч. 1 ст. 150 АПК РФ с учетом разъяснений, содержащихся в п. 30 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 г. N 21 \"О применении судами законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования\" (далее - постановление N 21), и исходили из того, что предметом спора по данному делу является возмещение вреда, причиненного лесным ресурсам как объекту охраны окружающей среды вследствие нарушения природоохранного законодательства, а имущественные отношения участников гражданского оборота, возникающие в ходе осуществления этими лицами предпринимательской деятельности, предметом заявленных требований по делам данной категории не являются. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов нижестоящих инстанций и отправила дело на новое рассмотрение по следующим основаниям. Статьей 3 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон об охране окружающей среды) установлены принципы, в том числе презумпции экологической опасности планируемой хозяйственной и иной деятельности и допустимости воздействия такой деятельности на природную среду исходя из требований в области охраны окружающей среды. Виды хозяйственной деятельности, оказывающие прямое или косвенное негативное воздействие на окружающую среду, осуществляются в соответствии с требованиями в области охраны окружающей среды. Деятельность юридических лиц и индивидуальных предпринимателей и складывающиеся в процессе ее осуществления экономические отношения должны включать в себя в том числе и мероприятия по охране окружающей среды, восстановлению природной среды, рациональному использованию и воспроизводству природных ресурсов, обеспечению экологической безопасности. Согласно п. 1 ст. 77 Закона об охране окружающей среды, если вследствие нарушения требований в области охраны окружающей среды ей причинен вред, то юридические и физические лица обязаны возместить указанный вред в полном объеме в соответствии с законодательством. Вред окружающей среде, причиненный нарушением законодательства в области охраны окружающей среды, может быть возмещен на основании решения суда или арбитражного суда (п. 1 ст. 78 Закона об охране окружающей среды). Требования об ограничении, о приостановлении или о прекращении деятельности юридических и физических лиц, осуществляемой с нарушением законодательства в области охраны окружающей среды, также рассматриваются судом или арбитражным судом (ст. 80 Закона об охране окружающей среды). Таким образом, Закон об охране окружающей среды исходит из того, что споры, возникающие в данной сфере, разрешаются как судами общей юрисдикции, так и арбитражными судами в соответствии с общими правилами о подведомственности, установленными процессуальным законодательством. В соответствии с п. 1 ст. 27 АПК РФ арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. В Обзоре судебной практики Верховного Суда Российской Федерации N 1 (2015), утвержденном Президиумом Верховного Суда Российской Федерации 4 марта 2015 г. (вопрос N 9), сформулирована правовая позиция о том, что процессуальное законодательство разграничивает предметную компетенцию судов и арбитражных судов по критериям субъектного состава процесса и участия в предпринимательской или иной экономической деятельности. Если требования о компенсации вреда, причиненного окружающей среде юридическими лицами или индивидуальными предпринимателями при осуществлении ими видов хозяйственной деятельности, в том числе перечисленных в п. 1 ст. 34 Закона об охране окружающей среды, вытекают из экономических отношений данных субъектов, указанные требования в силу установленных процессуальным законодательством правил распределения юрисдикционных полномочий судов подлежат рассмотрению в арбитражном суде. Если вред окружающей среде причинен перечисленными субъектами не в связи с осуществлением ими хозяйственной деятельности, то требования о его возмещении подлежат рассмотрению в судах общей юрисдикции. Таким образом, п. 30 Постановления N 21 должен толковаться во взаимосвязи с правовой позицией, изложенной в Обзоре судебной практики Верховного Суда Российской Федерации от 4 марта 2015 г. Установив, что причинение вреда лесам было осуществлено обществом в ходе выполнения работ по ликвидации разливов нефти и нефтепродуктов, то есть в процессе его хозяйственной деятельности, Судебная коллегия пришла к выводу, что данный спор связан с осуществлением предпринимательской деятельности и подведомственен арбитражному суду. Определение N 306-ЭС15-10433 7. Физическое лицо, не имеющее статус индивидуального предпринимателя и являющееся потерпевшим в деле об административном правонарушении, вправе обжаловать решение административного органа об отказе в привлечении юридического лица или индивидуального предпринимателя к административной ответственности в арбитражный суд. Физическое лицо обратилось в арбитражный суд с заявлением о признании незаконным и отмене решения Управления Роспотребнадзора об отказе в возбуждении дел об административных правонарушениях, предусмотренных ст.ст. 14.1 и 14.8 КоАП РФ, в отношении общества. Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции и постановлением арбитражного суда округа, производство по делу прекращено со ссылкой на п. 1 ч. 1 ст. 150 АПК РФ в связи с неподведомственностью дела арбитражному суду. Суды руководствовались положениями ст.ст. 27, 29 и 33 АПК РФ и исходили из того, что лицо, подавшее жалобу, не являлось индивидуальным предпринимателем на момент обращения в арбитражный суд, его требования не носят экономического характера и не связаны с осуществлением им предпринимательской деятельности. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов нижестоящих инстанций и отправила дело на новое рассмотрение по следующим основаниям. В силу чч. 3 и 4 ст. 30.1 КоАП РФ определение об отказе в возбуждении дела об административном правонарушении, совершенном юридическим лицом или лицом, осуществляющим предпринимательскую деятельность без образования юридического лица, обжалуется в арбитражный суд в соответствии с арбитражным процессуальным законодательством. Согласно разъяснениям, изложенным в п. 19.2 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 2 июня 2004 г. N 10 \"О некоторых вопросах, возникших в судебной практике при рассмотрении дел об административных правонарушениях\" (далее - постановление N 10), порядок рассмотрения дел об оспаривании определений об отказе в возбуждении дела об административном правонарушении определяется, как и для дел об оспаривании постановлений о назначении административного наказания, исходя из положений ст. 207 АПК РФ. В силу ч. 2 ст. 207 АПК РФ производство по делам об оспаривании решений административных органов возбуждается на основании заявлений юридических лиц и индивидуальных предпринимателей, привлеченных к административной ответственности в связи с осуществлением предпринимательской и иной экономической деятельности, об оспаривании решений административных органов о привлечении к административной ответственности, а также на основании заявлений потерпевших. Частью 1 ст. 30.1 КоАП РФ право на обжалование постановления по делу об административном правонарушении предоставлено лицу, в отношении которого вынесено постановление, потерпевшему, законными представителями этих лиц, а также защитникам и представителям названных выше лиц. В соответствии с ч. 1 ст. 25.2 КоАП РФ потерпевшим является физическое лицо или юридическое лицо, которым административным правонарушением причинен физический, имущественный или моральный вред. Согласно п. 11 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\" право потерпевшего на участие в деле об административном правонарушении должно быть обеспечено независимо от того, является ли наступление последствий признаком состава административного правонарушения. Физическое лицо, являясь лицом, обратившимся в Управление Роспотребнадзора с указанием на нарушение обществом его прав и на наличие в действиях юридического лица событий административных правонарушений, наделено в силу ст. 25.2 КоАП РФ правами потерпевшего, в том числе в соответствии с ч. 1 ст. 30.12 КоАП РФ и ч. 2 ст. 207 АПК РФ правом обжалования состоявшихся по делу решений, независимо от наличия (отсутствия) статуса индивидуального предпринимателя и экономической основы характера данного спора. Подведомственность таких споров не ставится в зависимость от статуса потерпевшего, а определяется компетенцией арбитражного суда по рассмотрению заявлений об оспаривании решения административного органа по вопросу о привлечении (отказе в привлечении) лица к административной ответственности либо заявлений соответствующего органа о привлечении лица к административной ответственности. При этом применительно к разъяснениям, содержащимся в п. 23 постановления N 10, дело об оспаривании решения, вынесенного вышестоящим органом, должностным лицом по жалобе на постановление (определение) по делу об административном правонарушении, подлежит рассмотрению судом исходя из подсудности дела об обжаловании указанного постановления (определения), поскольку при рассмотрении соответствующего заявления арбитражным судом оценивается также и само постановление (определение). Порядок рассмотрения указанных дел определяется параграфом 2 гл. 25 АПК РФ. Таким образом, выводы судебных инстанций о неподведомственности данного дела арбитражному суду свидетельствуют о нарушении права лица на судебную защиту - проверку законности вынесенных должностными лицами актов по делу об административном правонарушении. Определение N 309-АД15-6092 8. Ликвидация должника, признанного банкротом, не является препятствием для рассмотрения требования о привлечении его бывшего руководителя к субсидиарной ответственности. В рамках дела о банкротстве конкурсный кредитор обратился в суд с заявлением о привлечении к субсидиарной ответственности руководителя общества по обязательствам должника, возникшим после истечения месяца со дня возникновения обстоятельств, свидетельствующих о признаках неплатежеспособности. Определением суда первой инстанции в удовлетворении заявленного требования отказано. Не согласившись с определением суда первой инстанции, конкурсный кредитор обратился в апелляционный суд с жалобой на данное определение. Определением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, производство по апелляционной жалобе прекращено в связи с ликвидацией должника. Суды пришли к выводу, что рассмотрение апелляционной жалобы относительно законности судебного акта, принятого в рамках дела о банкротстве организации, прекратившей свое существование, невозможно. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила определение суда апелляционной инстанции и постановление арбитражного суда округа и отправила дело на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. Каждый участник гражданского оборота, заключающий сделки с определенным юридическим лицом, имеет намерение получить соответствующий результат, что возможно лишь при платежеспособности этого юридического лица. Исчерпывающей информацией о финансовом (имущественном) положении юридического лица обладает его руководитель как единоличный исполнительный орган. Он же должен действовать разумно и добросовестно, в том числе в отношении контрагентов должника. Существенная и явная диспропорция между обязательствами и активами по сути несостоятельного должника и неосведомленность об этом кредиторов нарушают права последних. В связи с этим для защиты имущественных интересов кредиторов должника введено правовое регулирование своевременного информирования руководителем юридического лица его кредиторов о неплатежеспособности (недостаточности имущества) должника. Невыполнение руководителем требований закона об обращении в арбитражный суд с заявлением должника при наступлении обстоятельств, указанных в п. 1 ст. 9 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве), влечет неразумное и недобросовестное принятие дополнительных долговых обязательств в ситуации, когда не могут быть исполнены существующие, заведомую невозможность удовлетворения требований новых кредиторов и, как следствие, убытки для них. В этом случае одним из правовых механизмов, обеспечивающих удовлетворение требований таких кредиторов при недостаточности конкурсной массы, является возможность привлечения руководителя должника к субсидиарной ответственности по обязательствам должника в соответствии с п. 2 ст. 10 Закона о банкротстве. Субсидиарная ответственность руководителя по долгам возглавляемой им организации возникает вследствие причинения вреда кредиторам. При этом завершение конкурсного производства само по себе не влечет материальные последствия в виде освобождения руководителя от ответственности, поскольку в силу закона требование к нему подлежит продаже на торгах. В соответствии с ч. 1 ст. 46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Право на судебную защиту и доступ к правосудию относится к основным неотчуждаемым правам и свободам человека и одновременно выступает гарантией всех других прав и свобод, оно признается и гарантируется согласно общепризнанным принципам и нормам международного права (ст.ст. 17 и 18; чч. 1 и 2 ст. 46, ст. 52 Конституции Российской Федерации). Содержание права на судебную защиту раскрыто в постановлениях Конституционного Суда Российской Федерации, сформулировавшего правовые позиции, согласно которым отсутствие возможности пересмотреть ошибочный судебный акт не согласуется с требованием эффективного восстановления в правах посредством правосудия; в рамках осуществления судебной защиты прав возможно обжалование в суд решений и действий судебных органов; право на справедливое разбирательство дела судом предполагает окончательность и стабильность судебных актов, вступивших в законную силу, и их исполнение; право на судебную защиту подразумевает создание условий для эффективного и справедливого разбирательства дела в суде первой инстанции, допущенные же судом первой инстанции ошибки должны исправляться судом второй инстанции в процедурах, наиболее приближенных к производству в суде первой инстанции (постановления от 3 февраля 1998 г. N 5-П, от 2 июля 1998 г. N 20-П, от 6 июля 1998 г. N 21-П, от 17 ноября 2005 г. N 11-П, от 5 февраля 2007 г. N 2-П). Процессуальные нормы регулируют порядок защиты материальных прав и конкретизируют конституционные принципы. Так, в частности, сторонам спора предоставлено право обжалования определения, вынесенного по результатам рассмотрения заявления о привлечении руководителя должника к субсидиарной ответственности (п. 7 ст. 10 Закона о банкротстве, ст. 188 Арбитражного процессуального кодекса Российской Федерации (далее - АПК РФ). Прекращение апелляционным судом производства по жалобе в связи с ликвидацией должника делает невозможным пересмотр определения суда первой инстанции, чем нарушаются права сторон спора на судебную защиту. В силу изложенного, а также в силу ст.ст. 7, 8 АПК РФ следует, что как кредитор, так и руководитель должника вправе обжаловать определение суда первой инстанции и получить судебную защиту посредством рассмотрения апелляционной жалобы по существу вне зависимости от ликвидации должника в связи с его банкротством. Из п. 5 ч. 1 ст. 150 АПК РФ следует, что прекращение производства по делу возможно в случаях объективной невозможности его рассмотрения (в частности, в связи с ликвидацией ответчика как стороны спора). Разъяснения, данные в п. 48 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 15 декабря 2004 г. N 29 \"О некоторых вопросах практики применения Федерального закона \"О несостоятельности (банкротстве)\", также исходят из того, что рассматривать какие-либо требования к должнику как к стороне спора после его ликвидации невозможно ввиду отсутствия одной из сторон спора. В то же время после ликвидации должника истец и ответчик по обособленному спору о привлечении к субсидиарной ответственности руководителя должника продолжают существовать. Следовательно, п. 5 ч. 1 ст. 150 АПК РФ не препятствует арбитражному суду апелляционной инстанции рассмотреть спор по существу и вынести решение по жалобе кредитора на определение арбитражного суда первой инстанции, которым конкурсному кредитору отказано в удовлетворении его требований. Конституционный Суд Российской Федерации в постановлении от 12 октября 2015 N 25-П, рассмотрев дело о проверке конституционности п. 5 ч. 1 ст. 150 АПК РФ, пришел к выводу об отсутствии препятствий для пересмотра в апелляционном порядке судебного акта первой инстанции, принятого в деле о банкротстве, если прекращением производства могут быть нарушены права стороны спора на судебную защиту. В соответствии с ч. 3 ст. 44 АПК РФ ответчиками признаются организации и граждане, к которым предъявлен иск, то есть лица, по мнению истца, нарушившие его права и законные интересы. Обстоятельств, связанных с утратой бывшим руководителем должника правоспособности, делавших бы невозможным его участие в суде в качестве ответчика, как и прочих объективных препятствий для рассмотрения жалобы, арбитражный апелляционный суд не установил, следовательно, суд не был лишен возможности принять решение по существу спора. Прекращение производства по жалобе конкурсного кредитора лишило его возможности обжалования в обычном порядке судебного акта, принятого судом первой инстанции, и является, по сути, отказом в праве на судебную защиту, что недопустимо. Вопреки доводам представителя руководителя должника, ссылавшегося на отсутствие какого-либо механизма исполнения судебного акта в случае удовлетворения требования кредитора после завершения конкурсного производства, законодательство о банкротстве не ограничивает возможности кредиторов по удовлетворению своих требований и после завершения конкурсного производства (п. 11 ст. 142 Закона о банкротстве). Кроме того, исполнимость судебного акта о привлечении к субсидиарной ответственности руководителя при ликвидации должника может быть достигнута посредством возобновления дела о банкротстве после пересмотра определения о завершении конкурсного производства по правилам гл. 37 АПК РФ. Определение N 307-ЭС15-5270 9. Само по себе принятие судебным приставом-исполнителем постановления об обращении взыскания на имущественное право управляющей организации на получение денежных средств, поступающих от собственников помещений платежному агенту, не противоречит действующему законодательству. Расчетный центр (платежный агент) на основании договора, заключенного с управляющей организацией, осуществлял деятельность по начислению и получению платы за коммунальные услуги, предоставленные собственникам помещений в многоквартирных домах, обслуживаемых управляющей организацией. Службой судебных приставов возбуждено исполнительное производство о принудительном исполнении судебных актов о взыскании с управляющей компании денежных средств в пользу ресурсоснабжающей организации, осуществлявшей поставку коммунального ресурса в названные многоквартирные дома. Получив сведения об отсутствии у управляющей организации денежных средств на расчетных счетах в банках и имущества, на которое можно обратить взыскание, судебный пристав-исполнитель вынес постановление об обращении взыскания на имущественное право должника - право получения денежных средств по договору, заключенному с расчетным центром. Расчетный центр, согласно указанному постановлению, должен был перечислять часть денежных средств, причитающихся управляющей организации, на расчетный счет службы судебных приставов до погашения задолженности. Ссылаясь на то, что в результате неисполнения расчетным центром указанного постановления судебного пристава-исполнителя ресурсоснабжающей организации причинены убытки, возможность взыскания которых с управляющей организации утрачена, ресурсоснабжающая организация обратилась в суд с иском к расчетному центру о взыскании убытков. В определении по данному делу Судебная коллегия Верховного Суда Российской Федерации указала следующее. В целях надлежащего исполнения возбужденного исполнительного производства ст. 68 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) предусмотрены меры принудительного исполнения, совершаемые судебным приставом-исполнителем в целях получения с должника имущества, в том числе денежных средств, подлежащего взысканию по исполнительному документу. Одной из таких мер в соответствии с п. 3 ч. 3 ст. 68 Закона об исполнительном производстве является обращение взыскания на имущественные права должника, в том числе на право получения платежей по исполнительному производству, в котором он выступает в качестве взыскателя, на право получения платежей по найму, аренде, а также на предусмотренные в этом пункте исключительные права, принадлежащие должнику. При принятии постановления об обращении взыскания на имущественные права управляющей компании - право получения денежных средств по договору, заключенному с расчетным центром, судебный пристав-исполнитель обоснованно руководствовался ч. 3 ст. 68 Закона об исполнительном производстве, принимая во внимание возможность поступления денежных средств на счета управляющей компании по указанному договору. Определение N 301-ЭС15-6372 10. При рассмотрении заявления о признании и приведении в исполнение решения третейского суда, вынесенного против лица, в отношении которого на момент рассмотрения заявления было возбуждено дело о банкротстве, суды должны исследовать вопрос о том, не влечет ли признание решения третейского суда вне рамок конкурсного производства необоснованное удовлетворение требований одного из кредиторов и нарушение прав и законных интересов других кредиторов. Конкурсный кредитор обратился с кассационной жалобой на определение суда первой инстанции, удовлетворившее заявление компании о признании и приведении в исполнение иностранного арбитражного решения, принятого после возбуждения дела о банкротстве, на основании которого в рамках дела о банкротстве требования компании включены в реестр требований кредиторов общества. Суд кассационной инстанции оставил определение суда первой инстанции без изменения. Постановлением Президиума Высшего Арбитражного Суда Российской Федерации указанные судебные акты были отменены, дело передано на новое рассмотрение в связи с тем, что судами нарушены принципы состязательности и равноправия сторон. Конкурсный кредитор, не являющийся ни стороной договора между компанией и обществом, ни стороной третейского разбирательства, фактически был лишен возможности совершения процессуальных действий при рассмотрении спора в суде первой инстанции, в частности заявления ходатайства о проведении судебной экспертизы по проверке подлинности решения третейского суда либо иного документа, истребования документов у сторон третейского разбирательства, истребования документов, подтверждающих легитимность третейского суда \"ad hoc\". При новом рассмотрении дела заявленные требования компании о признании и приведении в исполнение решения третейского суда удовлетворены. При этом суд отказал в рассмотрении заявления о фальсификации доказательств, в том числе и по основаниям, установленным ч. 5 ст. 159 АПК РФ. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты судов нижестоящих инстанций и отправила дело на новое рассмотрение по следующим основаниям. В соответствии с ч. 1 ст. 244 АПК РФ, ч. 2 ст. 5 Конвенции Организации Объединенных Наций о признании и приведении в исполнение иностранных арбитражных решений 1958 года, п. 2 Обзора практики рассмотрения арбитражными судами дел о применении оговорки о публичном порядке как основания отказа в признании и приведении в исполнение иностранных судебных и арбитражных решений N 156, утвержденного Президиумом Высшего Арбитражного Суда Российской Федерации 26 февраля 2013 г., суд отказывает в признании и приведении в исполнение решения иностранного арбитража полностью или в части в случае, если исполнение решения иностранного арбитража противоречило бы публичному порядку Российской Федерации. Защита охраняемых законом интересов третьих лиц, в том числе в отношениях с неплатежеспособным должником, важная функция правосудия, являющаяся элементом публичного порядка государства. Следовательно, при рассмотрении заявления о признании и приведении в исполнение иностранного арбитражного решения вопрос о защите интересов третьих лиц подлежит судебному контролю как элемент публичного порядка государства исполнения. Защита интересов конкурсных кредиторов - третьих лиц в процессе признания и принудительного исполнения иностранного арбитражного решения осуществляется с учетом принципов и норм законодательства о несостоятельности. В соответствии с пп. 28, 34 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\", п. 3 Обзора практики рассмотрения арбитражными судами дел о признании и приведении в исполнение решений иностранных судов, об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов N 96, утвержденного Президиумом Высшего Арбитражного Суда Российской Федерации 22 декабря 2005 г., введение процедур банкротства (наблюдение, конкурсное производство, финансовое оздоровление или внешнее управление) в целях защиты публичных интересов и имущественных интересов третьих лиц - кредиторов должника, находящегося в банкротстве, влечет наступление предусмотренных законом последствий (в том числе, возможность предъявления требований кредиторов к должнику по денежным обязательствам и об уплате обязательных платежей только с соблюдением установленного законом порядка; приостановление производств по делам, связанным с взысканием с должника денежных средств; приостановление исполнения исполнительных документов по имущественным взысканиям и др.); лицу, подавшему исковое заявление о взыскании с должника долга по денежным обязательствам или обязательным платежам до даты введения процедуры наблюдения, предоставляется возможность либо остаться в рамках процесса по признанию и приведению в исполнение решения третейского суда, либо обратиться в суд, рассматривающий дело о банкротстве. Однако на возникновение публично-правовых последствий отношений процессуальное волеизъявление такого лица не влияет: исполнительный лист в ходе упомянутых процедур банкротства по такому отдельному делу не выдается в силу запрета на осуществление по подобным требованиям исполнительного производства в процедурах наблюдения, финансового оздоровления и внешнего управления и в целях обеспечения баланса прав всех кредиторов должника. Рассматривая заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда, вынесенного против лица, в отношении которого на момент рассмотрения заявления было возбуждено дело о банкротстве, суды должны были исследовать вопрос о том, не влечет ли легализация решения третейского суда вне рамок конкурсного производства необоснованное удовлетворение требований одного из кредиторов и, как следствие, нарушение прав и законных интересов других кредиторов. Исходя из указанных выше принципов и принимая во внимание, что дела о банкротстве направлены в том числе на защиту публичного порядка, равно как и интересов кредиторов должника, последние вправе оспаривать судебные акты, на которых основано заявленное в деле о банкротстве требование. Доказывая нелегитимность решения третейского суда, конкурсному кредитору достаточно представить суду доказательства \"prima facie\", подтвердив существенность сомнений в наличии долга, поскольку в противном случае на него налагалось бы бремя доказывания отрицательных фактов, что недопустимо с точки зрения поддержания баланса процессуальных прав и гарантий их обеспечения. При этом другая сторона, настаивавшая на наличии долга, как участник третейского разбирательства должна представлять доказательства, подтверждающие факты его проведения и действительность решения третейского суда. Определение N 305-КГ15-5805 Разрешение споров, возникающих из публичных правоотношений 11. Субсидия, полученная налогоплательщиком из бюджета субъекта Российской Федерации, источником финансового обеспечения которой являлись в том числе и целевые межбюджетные трансферты, предоставленные из федерального бюджета, не может рассматриваться как субсидия, предоставленная из федерального бюджета. Получение указанных бюджетных средств не влечет налоговые последствия, предусмотренные подп. 6 п. 3 ст. 170 НК РФ. В соответствии с постановлением администрации субъекта Российской Федерации обществу в рамках ведомственной целевой программы поддержки сельскохозяйственных производителей выделена субсидия на возмещение затрат, связанных с оплатой приобретенных им товаров (работ, услуг). По результатам выездной налоговой проверки налоговой инспекцией принято решение об отказе в привлечении общества к ответственности за совершение налогового правонарушения, уменьшении налога на добавленную стоимость, излишне заявленного к возмещению, начислении пени за несвоевременную уплату налога на добавленную стоимость. Основанием доначисления указанных сумм налога послужил вывод инспекции о нарушении обществом требований подп. 6 п. 3 ст. 170 Налогового кодекса Российской Федерации (далее - НК РФ) в связи с тем, что налогоплательщик при получении субсидий из бюджета субъекта Российской Федерации на возмещение затрат, связанных с оплатой приобретенных товаров (работ, услуг), не восстановил налог, ранее принятый заявителем к вычету. При этом налоговым органом сделан вывод, что указанные субсидии предоставлены налогоплательщику из федерального бюджета и включали в себя суммы налога на добавленную стоимость. Общество обратилось в арбитражный суд с заявлением о признании решения налоговой инспекции недействительным в части уменьшения налога на добавленную стоимость, заявленного к возмещению, и начисления пени. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении требований общества отказано. Отказывая в удовлетворении заявленных требований, суды квалифицировали полученные обществом средства в качестве средств федерального бюджета и указали, что субсидии на возмещение части затрат, связанных с оплатой приобретенных заявителем товаров (работ, услуг), включали в себя в том числе затраты по налогу на добавленную стоимость, следовательно, их получение в силу положений пп. 6 п. 3 ст. 170 НК РФ влечет обязанность по восстановлению ранее принятого к вычету налога на добавленную стоимость. Судебная коллегия Верховного Суда Российской Федерации отменила указанные судебные акты, удовлетворила заявление общества и признала недействительным решение налогового органа по следующим основаниям. Из положений подп. 6 п. 3 ст. 170 НК РФ следует, что в случае если субсидии выделены из иных бюджетов бюджетной системы Российской Федерации на возмещение указанных затрат, то в отношении таких субсидий данная норма не применяется. Согласно постановлению администрации Брянской области от 30 декабря 2011 г. N 1308 формирование средств на реализацию целевой программы в общей сумме производилось из трех источников: из собственных источников бюджета субъекта Российской Федерации; внебюджетных источников; иных источников (в том числе средств федерального бюджета). Постановлениями Правительства Российской Федерации от 14 июля 2007 г. N 446 \"О Государственной программе развития сельского хозяйства и регулирования рынков сельскохозяйственной продукции, сырья и продовольствия на 2008-2012 годы\", от 17 декабря 2010 г. N 1042 \"Об утверждении Правил распределения и предоставления субсидий из федерального бюджета бюджетам субъектов Российской Федерации на поддержку экономически значимых региональных программ развития сельского хозяйства субъектов Российской Федерации\" предусмотрено предоставление федеральных субсидий на поддержку сельского хозяйства субъектам Российской Федерации. Распоряжением Правительства Российской Федерации от 22 ноября 2012 г. N 2147-р утверждено распределение субсидий, предоставляемых из федерального бюджета бюджетам субъектов Российской Федерации на софинансирование расходных обязательств субъектов Российской Федерации, связанных с поддержкой экономически значимых региональных программ развития сельского хозяйства субъектов Российской Федерации. В соответствии с п. 2 ст. 40 Бюджетного кодекса Российской Федерации (далее - БК РФ) денежные средства считаются поступившими в доходы соответствующего бюджета бюджетной системы Российской Федерации с момента их зачисления на единый счет этого бюджета. Пунктами 1 и 4 ст. 41 БК РФ предусмотрено формирование бюджета субъекта Российской Федерации из различных источников - налоговых и неналоговых поступлений, безвозмездных поступлений. Полученные из федерального бюджета субсидии являются одним из видов доходов бюджета субъекта Российской Федерации. Таким образом, поступившие из федерального бюджета денежные средства в виде субсидий на поддержку производителей сельскохозяйственных товаров становятся собственными доходами бюджета субъекта Российской Федерации, имеющими целевое назначение. Следовательно, субсидия, полученная налогоплательщиком из бюджета субъекта Российской Федерации, источником финансового обеспечения которой являлись в том числе и целевые межбюджетные трансферты, предоставленные из федерального бюджета, не может рассматриваться как субсидия, предоставленная из федерального бюджета. Получение же указанных бюджетных средств не влечет налоговые последствия, предусмотренные подп. 6 п. 3 ст. 170 НК РФ. С учетом изложенного оснований для вынесения налоговым органом решения в оспариваемой части не имелось. Определение N 310-КГ15-8772 12. Обеспечение жилыми помещениями инвалидов и семей, имеющих детей-инвалидов, вставших на учет после 1 января 2005 г., подлежит финансированию за счет субъектов Российской Федерации. Во исполнение решения районного суда общей юрисдикции администрация муниципального образования предоставила гражданину, имеющему ребенка-инвалида, во внеочередном порядке благоустроенное жилое помещение по договору социального найма. Ссылаясь на то, что данная квартира выбыла из собственности муниципального образования, что повлекло причинение имущественных убытков в размере рыночной стоимости имущества, администрация муниципального образования обратилась в суд с иском о взыскании с Российской Федерации убытков, понесенных в связи с исполнением судебного акта. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, заявленные требования удовлетворены. Удовлетворяя иск, суды исходили из того, что действующее законодательство не содержит порядка финансирования полномочий, направленных на обеспечение жилыми помещениями инвалидов, нуждающихся в улучшении жилищных условий, вставших на учет после 1 января 2005 г. Однако указанное обстоятельство не может служить основанием для отказа в выполнении государством взятых на себя публично-правовых обязательств. Учитывая, что право граждан на получение бесплатного жилья установлено федеральным законом, судами сделан вывод о том, что расходные обязательства по предоставлению жилых помещений нуждающимся возникают именно у Российской Федерации. Понесенные администрацией убытки подлежат компенсации за счет средств федерального бюджета. Судебная коллегия Верховного Суда Российской Федерации отменила указанные судебные акты и отказала администрации муниципального образования в удовлетворении иска по следующим основаниям. В соответствии с п. \"ж\" ч. 1 ст. 72 Конституции Российской Федерации вопросы социальной поддержки населения отнесены к совместному ведению Российской Федерации и субъектов Российской Федерации. В силу подп. 24 ч. 2 ст. 26.3 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" к полномочиям органов государственной власти субъектов Российской Федерации по предметам совместного ведения, осуществляемым данными органами самостоятельно за счет средств субъекта Российской Федерации (за исключением субвенций из федерального бюджета), относится решение вопросов, в том числе социальной поддержки и социального обслуживания граждан пожилого возраста и инвалидов. Осуществление указанных полномочий может дополнительно финансироваться за счет средств федерального бюджета и государственных внебюджетных фондов Российской Федерации, в том числе и в соответствии с федеральными целевыми программами, но исключительно в порядке и в случаях, предусмотренных федеральными законами. Согласно преамбуле Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" (далее - Закон о социальной защите инвалидов) предусмотренные им меры социальной защиты инвалидов являются расходными обязательствами Российской Федерации, за исключением мер социальной поддержки и социального обслуживания, относящихся к полномочиям государственной власти субъектов Российской Федерации в соответствии с законодательством Российской Федерации. Статьей 17 Закона о социальной защите инвалидов предусмотрено, что инвалиды и семьи, имеющие детей-инвалидов, нуждающиеся в улучшении жилищных условий, принимаются на учет и обеспечиваются жилыми помещениями в порядке, предусмотренном законодательством Российской Федерации и законодательством субъектов Российской Федерации. Инвалиды и семьи, имеющие детей-инвалидов, нуждающиеся в улучшении жилищных условий, вставшие на учет после 1 января 2005 г., обеспечиваются жилым помещением в соответствии с жилищным законодательством Российской Федерации (ч. 3 ст. 17 Закона о социальной защите инвалидов). Положениями Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (ст.ст. 14, 50) (далее - Закон N 131-ФЗ), а также положениями Жилищного кодекса Российской Федерации (ст.ст. 14, 19) (далее - ЖК РФ) предусмотрено осуществление органами местного самоуправления полномочий по учету граждан, нуждающихся в улучшении жилищных условий, предоставление таким гражданам в установленном порядке жилых помещений по договорам социального найма из муниципального жилищного фонда. При этом в целях реализации органами местного самоуправления полномочий по решению вопросов местного значения федеральный законодатель предусмотрел, в частности, предоставление межбюджетных трансфертов из бюджетов субъектов Российской Федерации в форме дотаций на выравнивание бюджетной обеспеченности поселений и дотаций на выравнивание бюджетной обеспеченности муниципальных районов (городских округов) (ст.ст. 135-138 Бюджетного кодекса Российской Федерации (далее - БК РФ, п. 5 ч. 1 ст. 55, ст.ст. 60 и 61 Закона N 131-ФЗ). Содержащееся в п. 3 ч. 2 ст. 57 ЖК РФ условие о предоставлении гражданам жилых помещений вне очереди, если такие граждане страдают тяжелыми видами хронических заболеваний (п. 4 ч. 1 ст. 51 ЖК РФ), закрепляет только особенность реализации жилищных прав и не возлагает какие-либо дополнительные обязанности на органы местного самоуправления. В силу ч. 3 ст. 52 ЖК РФ принятие на учет граждан в качестве нуждающихся в жилых помещениях осуществляется органом местного самоуправления. Гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, жилые помещения по договорам социального найма предоставляются на основании решений органов местного самоуправления (ч. 3 ст. 57 ЖК РФ). Следовательно, обеспечение жилыми помещениями инвалидов и семей, имеющих детей-инвалидов, вставших на учет после 1 января 2005 г., подлежит финансированию за счет субъектов Российской Федерации. Отнесение судами этих расходов к расходным обязательствам Российской Федерации прямо противоречит ст. 84 БК РФ. Довод судов о невыделении администрации финансирования из федерального бюджета является несостоятельным, поскольку администрация не является непосредственным получателем средств из федерального бюджета. От субъекта Российской Федерации не поступало претензий относительно недостаточности субвенций из федерального бюджета. Администрация не обращалась к субъекту Российской Федерации за получением дотации на выравнивание бюджетной обеспеченности муниципального образования. Определение N 309-ЭС15-9501 СУДЕБНАЯ КОЛЛЕГИЯ ПО УГОЛОВНЫМ ДЕЛАМ I. Вопросы квалификации 1. Лицо, изготовившее орудие преступления и тем самым содействовавшее его совершению, признано не соисполнителем преступления (убийства), а пособником. Как указано в приговоре, осужденная [ФИО] предложила [ФИО] совершить нападение на потерпевшего с целью завладения его имуществом. Согласно разработанному плану она приехала вместе с потерпевшим в обусловленное место, где ожидавший их осужденный [ФИО] потребовал от потерпевшего передать ему денежные средства. Между потерпевшим и осужденным [ФИО] завязалась борьба, в ходе которой [ФИО] с целью подавления сопротивления нанесла потерпевшему удар бутылкой по голове, от чего образовались кровоподтек и ссадина в затылочной области. Понимая, что потерпевший может помешать завладеть имуществом, [ФИО] решил убить его и приказал [ФИО] сделать из полотенца веревку. Затем [ФИО] изготовленной [ФИО] веревкой связал ноги и руки потерпевшего и, сделав петлю, задушил последнего. После этого нападавшие похитили деньги и различное имущество потерпевшего. Указанные действия осужденных квалифицированы судом по п. \"в\" ч. 4 ст. 162 УК РФ и пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ. В апелляционной жалобе осужденная [ФИО] просила приговор в части осуждения по ст. 105 УК РФ отменить, утверждая, что она не может нести ответственность как исполнитель и организатор убийства, поскольку в действиях [ФИО] имеет место эксцесс исполнителя. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации переквалифицировала действия осужденной [ФИО] с пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ на ч. 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ как пособничество в убийстве, сопряженном с разбоем, а из осуждения [ФИО] по ч. 2 ст. 105 УК РФ также исключила п. \"ж\" - совершение убийства группой лиц. В своем определении Судебная коллегия указала следующее. Убийство признается совершенным группой лиц, когда два или более лица непосредственно участвовали в лишении жизни потерпевшего, применяя к нему насилие. Такие обстоятельства по настоящему делу не установлены. Факт применения насилия осужденной [ФИО] (удар бутылкой по голове) имел место, как установил суд, в процессе разбойного нападения, с целью подавления сопротивления потерпевшего и лишь в дальнейшем у осужденного [ФИО] возник умысел на его убийство. Изготовление осужденной [ФИО] веревки, с помощью которой [ФИО] связал потерпевшего и задушил, с учетом характера нападения, а также присутствия осужденной [ФИО] в момент применения В. насилия, опасного для жизни потерпевшего (сдавление шеи локтевым суставом руки), свидетельствует о наличии в действиях [ФИО] пособничества в убийстве потерпевшего. В связи с этим в действиях осужденных отсутствует квалифицирующий признак - совершение убийства группой лиц. Определение N 127-АПУ15-10 II. Назначение наказания 2. Активное способствование раскрытию и расследованию преступления учитывается в качестве смягчающего наказание обстоятельства, предусмотренного п. \"г\" ч. 1 ст. 61 УК РФ, независимо от мотивов, побудивших лицо к указанным действиям. По приговору суда [ФИО] осужден по п. \"в\" ч. 4 ст. 162 УК РФ, п. \"з\" ч. 2 ст. 105 УК РФ и ч. 1 ст. 158 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев дело по апелляционной жалобе осужденного, изменила приговор в части назначенного [ФИО] наказания, мотивировав свое решение следующим. В силу п. \"и\" ч. 1 ст. 61 УК РФ активное способствование раскрытию и расследованию преступления, признается обстоятельством, смягчающим наказание виновного лица. Суд при назначении наказания не признавал наличие у осужденного указанного смягчающего обстоятельства и сослался на то, что каких-либо активных действий, направленных на оказание помощи следствию, [ФИО] не совершал. К моменту задержания [ФИО] правоохранительным органам уже было известно о его причастности к преступлению. Из объяснений подсудимого в судебном заседании видно, что признаться в совершении преступления после его задержания он решил под давлением предъявленных ему улик. Однако выводы суда о том, что под активными действиями, направленными на оказание помощи следствию, необходимо понимать такие действия, которые \"единственно и неопровержимо\" изобличают виновное лицо в содеянном, являются ошибочными. Согласно закону активное способствование раскрытию и расследованию преступления следует учитывать в качестве обстоятельства, смягчающего наказание, если лицо представило органам дознания или следствия информацию о совершенном с его участием преступлении, ранее им не известную. Мотивы, побудившие лицо активно способствовать раскрытию и расследованию преступлений, не имеют правового значения. Как видно из материалов дела, очевидцев совершения преступлений в отношении потерпевшей не было. Обстоятельствами, послужившими основанием подозревать [ФИО] в причастности к убийству потерпевшей, послужили факты сдачи им в скупку телефона и золотых изделий, принадлежавших потерпевшей. Иными доказательствами органы предварительного следствия на момент задержания [ФИО] не располагали. На первом допросе [ФИО] дал подробные показания о происшедшем, а затем подтвердил их на месте совершения преступлений. При этом он сообщил информацию, которая не была известна органам следствия, в частности: указал место, где спрятал рюкзак потерпевшей, а при осмотре видеозаписей с камер наблюдений, расположенных рядом с местом совершения преступлений, пояснил, что на видеозаписях зафиксированы он и потерпевшая. Из постановления о привлечении в качестве обвиняемого и обвинительного заключения видно, что преступные деяния описаны в них так, как об этом показал [ФИО] показания [ФИО] достоверными, суд отметил, что они содержат такие детали происшедшего, которые могли быть известны лишь лицу, непосредственно совершившему преступления. Таким образом, фактические обстоятельства по настоящему уголовному делу указывают на то, что [ФИО] не только признал свою вину в совершении преступления, но еще до предъявления ему обвинения активно сотрудничал с органами предварительного следствия. В результате чего уголовное дело было раскрыто, расследовано и рассмотрено судом в кратчайшие сроки. В силу изложенного Судебная коллегия изменила приговор и признала в качестве обстоятельства, смягчающего наказания [ФИО] по п. \"в\" ч. 4 ст. 162, п. \"з\" ч. 2 ст. 105 УК РФ, его активное способствование раскрытию и расследованию преступлений и смягчила наказание как по каждому преступлению, так и по совокупности преступлений. Определение N 39-АПУ15-4 III. Процессуальные вопросы 3. В соответствии с требованиями ст. 1068 ГК РФ, если вред причинен работником юридического лица при исполнении им своих трудовых (служебных, должностных) обязанностей на основании заключенного трудового договора (служебного контракта), то ответственность за его возмещение возлагается на это юридическое лицо. [ФИО] (врач-кардиолог) признан виновным в причинении смерти по неосторожности вследствие ненадлежащего исполнения лицом своих профессиональных обязанностей и осужден по ч. 2 ст. 109 УК РФ. Постановлено взыскать с осужденного компенсацию морального вреда в размере 500 000 руб. в пользу потерпевшего. Как следует из материалов дела, осужденный, работая врачом-кардиологом в районной больнице муниципального учреждения здравоохранения, состоял с этой организацией в трудовых отношениях, выполняя свои обязанности согласно должностной инструкции. В соответствии с требованиями ст. 1068 ГК РФ, если вред причинен работником юридического лица при исполнении им своих трудовых (служебных, должностных) обязанностей на основании заключенного трудового договора (служебного контракта), то ответственность за его возмещение возлагается на это юридическое лицо. Следовательно, судебные решения о взыскании в пользу представителя потерпевшей морального вреда в размере 500 000 руб. с осужденного не основаны на законе. Исходя из изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор и последующие судебные решения в отношении осужденного в части взыскания компенсации морального вреда в размере 500 000 руб. в пользу потерпевшего и дело в этой части направила на новое рассмотрение в порядке гражданского судопроизводства. Определение N 18-УД15-50 4. В соответствии с п. \"а\" ч. 1 ст. 104.1 УК РФ ценности и иное имущество, полученные в результате совершения преступления, предусмотренного ст. 290 УК РФ, подлежат конфискации, то есть принудительному безвозмездному изъятию и обращению в собственность государства. [ФИО] признан виновным помимо прочего в получении взятки в виде незаконного оказания услуг имущественного характера, в крупном размере и осужден по п. \"в\" ч. 5 ст. 290 УК РФ (в редакции Федерального закона от 4 мая 2011 г. N 97-ФЗ). В соответствии со ст.ст. 104.1 и 104.2 УК РФ постановлено взыскать с осужденного [ФИО] в доход государства 5 762 788 руб., полученных в результате совершения преступления, предусмотренного п. \"в\" ч. 5 ст. 290 УК РФ. В удовлетворении исковых требований о взыскании с осужденного 8 164 560 руб. в счет возмещения материального ущерба [ФИО] отказано. В апелляционной жалобе [ФИО] утверждал, что суд без достаточных оснований исключил из осуждения [ФИО] квалифицирующий признак вымогательства взятки, и настаивал на том, что со стороны осужденного было вымогательство, в связи с чем закон не лишает его права на получение возмещения вреда от причиненного преступления - денежной суммы в размере 5 762 788 руб. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, апелляционную жалобу без удовлетворения, указав следующее. Принятое судом решение соответствует содержащемуся в п. \"а\" ч. 1 ст. 104.1 УК РФ положению о том, что ценности и иное имущество, полученные в результате совершения преступления, предусмотренного ст. 290 УК РФ, подлежат конфискации, то есть принудительному безвозмездному изъятию и обращению в собственность государства. Несмотря на то обстоятельство, что в отношении [ФИО] отказано в возбуждении уголовного дела по ст. 291 УК РФ, он не вправе претендовать на возвращение ценностей, переданных [ФИО] в виде взятки. Установив фактические обстоятельства содеянного, суд действиям [ФИО] дал правильную правовую оценку, квалифицировав их по п. \"в\" ч. 5 ст. 290 УК РФ как получение взятки в крупном размере (5 762 788 руб.) от [ФИО] в виде услуг имущественного характера за совершение действий в пользу взяткодателя. Оснований ставить под сомнение обоснованность исключения из осуждения [ФИО] квалифицирующего признака \"с вымогательством взятки\" не имеется. Определение N 48-АПУ15-17 СУДЕБНАЯ КОЛЛЕГИЯ ПО АДМИНИСТРАТИВНЫМ ДЕЛАМ 1. Арест в качестве обеспечительной меры принадлежащего полностью или в части должнику-гражданину жилого помещения, являющегося единственно пригодным для постоянного проживания самого должника и членов его семьи, равно как и установление запрета на распоряжение этим имуществом, включая запрет на вселение и регистрацию иных лиц, сами по себе не могут быть признаны незаконными, если указанные меры приняты судебным приставом-исполнителем в целях воспрепятствования должнику распорядиться данным имуществом в ущерб интересам взыскателя. Постановлением судебного пристава-исполнителя наложен арест на квартиру, принадлежащую на праве собственности должнику-гражданину, установлен запрет на совершение регистрационных действий в отношении указанного объекта недвижимости. Не согласившись с названным постановлением, гражданин оспорил его в суде, ссылаясь на то, что квартира является для него единственным пригодным для постоянного проживания помещением, на которое в соответствии с абзацем вторым ч. 1 ст. 446 ГПК РФ не может быть обращено взыскание. Решением районного суда, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены. Судебная коллегия по административным делам Верховного Суда Российской Федерации отменила указанные судебные акты и приняла новое решение об отказе в удовлетворении заявления по следующим основаниям. Согласно ч. 1 ст. 64 Федерального закона \"Об исполнительном производстве\" исполнительными действиями являются совершаемые судебным приставом-исполнителем в соответствии с данным федеральным законом действия, направленные на создание условий для применения мер принудительного исполнения, а равно на понуждение должника к полному, правильному и своевременному исполнению требований, содержащихся в исполнительном документе. Перечень исполнительных действий, приведенный в указанной норме, не является исчерпывающим, и судебный пристав-исполнитель вправе совершать иные действия, необходимые для своевременного, полного и правильного исполнения исполнительных документов, если они соответствуют задачам и принципам исполнительного производства, не нарушают защищаемые федеральным законом права должника и иных лиц. К числу таких действий относится установление запрета на распоряжение принадлежащим должнику имуществом (в том числе запрета на совершение в отношении него регистрационных действий). В силу ч. 1, пп. 1 и 5 ч. 3 ст. 68 Федерального закона \"Об исполнительном производстве\" мерами принудительного исполнения являются действия, указанные в исполнительном документе, или действия, совершаемые судебным приставом-исполнителем в целях получения с должника имущества, в том числе денежных средств, подлежащего взысканию по исполнительному документу. В частности, к таким мерам относятся обращение взыскания на имущество должника, в том числе на денежные средства и ценные бумаги, а также наложение ареста на имущество должника, находящееся у должника или у третьих лиц, во исполнение судебного акта об аресте имущества. Исходя из п. 7 ч. 1 ст. 64, чч. 1, 3 и 4 ст. 80 Федерального закона \"Об исполнительном производстве\" судебный пристав-исполнитель в целях обеспечения исполнения исполнительного документа, содержащего требования об имущественных взысканиях, вправе наложить арест на имущество должника. Арест имущества должника включает запрет распоряжаться имуществом, а при необходимости - ограничение права пользования имуществом или изъятие имущества. Арест на имущество должника применяется: для обеспечения сохранности имущества, которое подлежит передаче взыскателю или реализации; при исполнении судебного акта о конфискации имущества; при исполнении судебного акта о наложении ареста на имущество, принадлежащее должнику и находящееся у него или у третьих лиц. Согласно абзацу второму ч. 1 ст. 446 ГПК РФ взыскание по исполнительным документам не может быть обращено на принадлежащее гражданину-должнику на праве собственности жилое помещение, если для гражданина-должника и членов его семьи, совместно проживающих в принадлежащем помещении, оно является единственным пригодным для постоянного проживания помещением, за исключением указанного в названном абзаце имущества, если оно является предметом ипотеки и на него в соответствии с законодательством об ипотеке может быть обращено взыскание. Согласно ч. 1 ст. 69 Федерального закона \"Об исполнительном производстве\" обращение взыскания на имущество должника включает изъятие имущества и (или) его реализацию, осуществляемую должником самостоятельно, или принудительную реализацию либо передачу взыскателю. Вместе с тем из оспариваемого постановления судебного пристава-исполнителя следует, что оно вынесено в целях обеспечения исполнения решения суда, арест выражен в запрете на совершение регистрационных действий в отношении объекта недвижимости, то есть в запрете распоряжения этим имуществом. Ограничение права пользования квартирой и обращение на нее взыскания, а именно изъятие квартиры и ее реализацию либо передачу взыскателю, данный арест не предусматривает. При таких обстоятельствах арест является гарантией обеспечения прав и законных интересов взыскателя и не может рассматриваться как нарушающий права и законные интересы должника-гражданина. В связи с этим Судебная коллегия отменила принятые по делу судебные акты и вынесла новое решение об отказе в удовлетворении заявления. Определение N 78-КГ15-42 2. Органы государственной власти субъекта Российской Федерации вправе устанавливать за счет средств бюджета субъекта Российской Федерации дополнительные меры социальной поддержки и социальной помощи для отдельных категорий граждан, в том числе исходя из установленных законами и иными нормативными правовыми актами субъекта Российской Федерации критериев нуждаемости. Нормативным правовым актом органа государственной власти субъекта Российской Федерации утверждены Порядок определения (подтверждения) отдельным категориям граждан права на бесплатный или льготный проезд в автомобильном и электрифицированном транспорте городского сообщения и льготный проезд в автомобильном транспорте пригородного сообщения и Порядок определения (подтверждения) отдельным категориям граждан права на льготный проезд в автомобильном и электрифицированном транспорте городского сообщения и автомобильном транспорте пригородного сообщения. Определен круг граждан, имеющих право на получение названных мер социальной поддержки. Установлено, что указанные граждане имеют право на бесплатный или льготный проезд при условии, что среднедушевой доход семьи не превышает 1,5 величины прожиточного минимума на душу населения, установленной в субъекте Российской Федерации. При определении названной величины применяется округление до одного рубля. Превышение среднедушевого дохода над величиной прожиточного минимума на душу населения является основанием для отказа в определении (подтверждении) права на бесплатный или льготный проезд. Прокурор обратился в суд с заявлением о признании недействующими приведенных нормативных положений, ссылаясь на то, что они противоречат действующему федеральному законодательству. Решением областного суда в удовлетворении заявления прокурора отказано. Судебная коллегия по административным делам Верховного Суда Российской Федерации указанное решение оставила без изменения, указав следующее. В соответствии с п. \"ж\" ч. 1 ст. 72 Конституции Российской Федерации социальная защита, включая социальное обеспечение, находится в совместном ведении Российской Федерации и субъектов Российской Федерации. Согласно чч. 2 и 5 ст. 76 Конституции Российской Федерации по предметам совместного ведения Российской Федерации и субъектов Российской Федерации издаются федеральные законы и принимаемые в соответствии с ними законы и иные нормативные правовые акты субъектов Российской Федерации, которые не могут противоречить федеральным законам. Статья 26.3 Федерального закона от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" (далее - Федеральный закон от 6 октября 1999 г. N 184-ФЗ) к полномочиям органов государственной власти субъекта Российской Федерации по предметам совместного ведения, осуществляемым данными органами самостоятельно за счет средств регионального бюджета, относит решение вопросов социальной поддержки и социального обслуживания граждан пожилого возраста и инвалидов, а также социальной поддержки ветеранов труда, жертв политических репрессий, в том числе за счет предоставления субвенций местным бюджетам для выплаты пособий на оплату проезда на общественном транспорте, иных социальных пособий, а также для возмещения расходов муниципальных образований в связи с предоставлением законами субъекта Российской Федерации льгот отдельным категориям граждан (подп. 24 п. 2). Согласно п. 2.1 указанной статьи органы государственной власти субъекта Российской Федерации в пределах своих полномочий при решении вопросов социальной поддержки отдельных категорий граждан вправе устанавливать законами и иными нормативными правовыми актами субъекта Российской Федерации критерии нуждаемости. Исходя из критерия нуждаемости субъект Российской Федерации вправе устанавливать за счет средств собственного бюджета дополнительные меры социальной поддержки и социальной помощи для отдельных категорий граждан вне зависимости от наличия в федеральных законах положений, устанавливающих указанное право (ч. 3 ст. 26.3-1 Федерального закона от 6 октября 1999 г. N 184-ФЗ). При этом финансирование полномочий, предусмотренных ст. 26.3-1, не является обязанностью субъекта Российской Федерации, осуществляется при наличии такой возможности (ч. 4 ст. 26.3-1 Федерального закона от 6 октября 1999 г. N 184-ФЗ). Анализ приведенных законоположений позволяет сделать вывод о том, что субъект Российской Федерации, исходя из критерия нуждаемости, вправе предоставлять меры социальной поддержки, если они являются дополнительными к установленным федеральным законодательством мерам социальной поддержки, а также в отношении тех категорий граждан, которым необходима государственная социальная помощь и которые субъектом Российской Федерации определены самостоятельно вне зависимости от наличия такой категории граждан в федеральных нормативных правовых актах. Такое право у субъектов Российской Федерации возникло с 1 января 2014 г. в связи с внесением соответствующих изменений Федеральным законом от 21 декабря 2013 г. N 371-ФЗ. В данном случае следует исходить из критерия адресности социальной поддержки граждан и достижения максимального социального эффекта оказания такой поддержки из бюджетов всех уровней на основании критерия нуждаемости граждан. Поскольку с 1 января 2005 г. федеральное законодательство не предусматривает для граждан, указанных в оспариваемом нормативном правовом акте, предоставление социальной поддержки в виде бесплатного или льготного проезда в транспорте, Судебная коллегия признала правильным вывод суда первой инстанции о том, что оспариваемый акт регулирует вопросы о дополнительных мерах социальной поддержки, финансируемых исключительно из бюджета субъекта Российской Федерации. При таких обстоятельствах оспариваемые предписания нормативного правового акта субъекта Российской Федерации федеральному законодательству не противоречат, прав, свобод и законных интересов указанных прокурором лиц не нарушают. Определение N 10-АПГ15-11 СУДЕБНАЯ КОЛЛЕГИЯ ПО ДЕЛАМ ВОЕННОСЛУЖАЩИХ По административным делам 1. Увольнение военнослужащего с военной службы предполагает исключение его из списков личного состава воинской части в сроки, установленные п. 24 ст. 34 Положения о порядке прохождения военной службы. Решением Южно-Сахалинского гарнизонного военного суда от 8 сентября 2014 г., с учетом внесенных изменений апелляционным определением Дальневосточного окружного военного суда от 18 ноября 2014 г., признан незаконным приказ командира воинской части об исключении [ФИО] из списков личного состава воинской части без обеспечения его жилым помещением по избранному месту жительства после увольнения с военной службы. В кассационной жалобе представитель командира воинской части, утверждая об ошибочности вывода судов о том, что обеспечение [ФИО] служебным жилым помещением не могло явиться препятствием к его увольнению с военной службы и исключению в связи с этим из списков личного состава воинской части без согласия на это заявителя, просил отменить судебные постановления в части удовлетворенных требований. Рассмотрев материалы дела и обсудив доводы кассационной жалобы, Судебная коллегия нашла жалобу подлежащей удовлетворению ввиду существенного нарушения судами норм материального права, что выразилось в следующем. Из материалов дела следует, что [ФИО], проходивший военную службу в закрытом военном городке на летной должности, в июне 2001 года был обеспечен по установленным нормам служебным жилым помещением. В октябре 2002 года заявитель признан нуждающимся в жилом помещении для постоянного проживания по месту дислокации воинской части в г. Южно-Сахалинске. Распоряжением Правительства Российской Федерации от 22 января 2007 г. N 61-р пос. Горячий Пляж Южно-Курильского района Сахалинской области исключен из числа закрытых военных городков. После признания в марте 2008 года негодным по состоянию здоровья к летной работе [ФИО], имевший к тому времени общую продолжительность военной службы более 10 лет, обратился по команде с рапортом об увольнении с военной службы в связи с организационно-штатными мероприятиями с предоставлением ему жилого помещения по избранному месту жительства в г. Белгороде до исключения из списков личного состава воинской части. От назначения на другие воинские должности он отказался. Решением жилищной комиссии воинской части от 12 мая 2008 г. [ФИО] признан нуждающимся в жилом помещении в г. Белгороде. В ходе беседы в связи с предстоящим увольнением командованием было доведено до сведения [ФИО], что в связи с тем, что он обеспечен по месту военной службы служебным жильем, он будет уволен и исключен из списков личного состава воинской части с оставлением в списке нуждающихся в получении жилых помещений по избранному месту жительства. Приказом воинского должностного лица от 24 сентября 2008 г. заявитель уволен с военной службы в запас и приказом командира воинской части от 10 июня 2014 г. исключен из списков личного состава воинской части. Перед изданием приказа об исключении из списков личного состава воинской части [ФИО] 30 апреля 2014 г. по своей инициативе сдал занимаемую служебную квартиру. Признавая приказ об исключении из списков личного состава воинской части незаконным, суд первой инстанции исходил из того, что [ФИО] признан нуждающимся в жилом помещении как по месту военной службы, так и в избранном месте жительства, служебное жилье по месту военной службы сдал, а согласия на исключение из списков личного состава воинской части до обеспечения жилым помещением в г. Белгороде не давал. Такой вывод суда основан на неправильном применении норм материального права. В суде установлено, что [ФИО] был согласен с увольнением с военной службы, однако возражал против исключения из списков личного состава воинской части до обеспечения жилым помещением в избранном месте жительства, то есть нахождение на военной службе заявитель связывал не с ее прохождением, а с реализацией жилищных прав. Между тем в соответствии с п. 1 ст. 23 Федерального закона \"О статусе военнослужащих\" военнослужащие, общая продолжительность военной службы которых составляет 10 лет и более, нуждающиеся в улучшении жилищных условий, без их согласия не могут быть уволены с военной службы по организационно-штатным мероприятиям в случае отсутствия у них по месту военной службы жилых помещений. Запрет на исключение уволенного с военной службы военнослужащего из списков личного состава воинской части, в отсутствие его согласия на это, в силу п. 16 ст. 34 Положения о порядке прохождения военной службы, утвержденного Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237, предусмотрен лишь в случае необеспечения его денежным, вещевым и продовольственным обеспечением. При таких данных увольнение [ФИО] с военной службы предполагало исключение его из списков личного состава воинской части в сроки, установленные п. 24 ст. 34 Положения о порядке прохождения военной службы. Основания для продолжения заявителем военной службы после признания его негодным к летной работе и отказа от назначения на другие воинские должности также отсутствовали. Положения п. 1 ст. 23 Федерального закона \"О статусе военнослужащих\", а также п. 14 ст. 15 названного закона, согласно которым при наличии у военнослужащего по месту военной службы жилого помещения в случае перемены места жительства его сдача производится при получении жилого помещения по избранному месту жительства, не содержат указания на форму собственности жилищного фонда, в котором проживает увольняемый военнослужащий по месту военной службы. Более того, в силу п. 17 ст. 34 Положения о порядке прохождения военной службы военнослужащий, общая продолжительность военной службы которого составляет 10 лет и более, нуждающийся в улучшении жилищных условий, без его согласия не может быть уволен с военной службы в связи с организационно-штатными мероприятиями без предоставления ему жилого помещения по нормам жилищного законодательства; при желании указанных военнослужащих получить жилые помещения не по месту дислокации воинской части они увольняются с военной службы и обеспечиваются жилыми помещениями в соответствии с законодательством Российской Федерации. Следовательно, непредоставление заявителю жилья по избранному месту жительства при обеспеченности его по месту военной службы служебным жилым помещением по установленным нормам само по себе не является препятствиям для увольнения в запас. Для оценки правомерности такого увольнения суду требовалось установить возможность проживания [ФИО] в занимаемом жилом помещении, поскольку согласно п. 1 ст. 15 Федерального закона \"О статусе военнослужащих\" военнослужащие, обеспечиваемые служебными жилыми помещениями, заключают с Министерством обороны Российской Федерации (иным федеральным органом исполнительной власти, в котором федеральным законом предусмотрена военная служба) договор найма служебного жилого помещения, в котором определяется порядок предоставления служебного жилого помещения, его содержания и освобождения. Согласно разъяснениям, содержащимся в п. 48 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2014 г. N 8 \"О практике применения судами законодательства о воинской обязанности, военной службе и статусе военнослужащих\", исходя из положений абзаца четырнадцатого п. 1 ст. 15, абзаца второго п. 1 ст. 23 Федерального закона \"О статусе военнослужащих\", п. 17 ст. 34 Положения о порядке прохождения военной службы при решении споров о правомерности увольнения с военной службы военнослужащих, обеспеченных служебными жилыми помещениями, до реализации ими права на жилище по избранному постоянному месту жительства, отличному от места военной службы, суды должны учитывать условия заключенного военнослужащими договора найма служебного жилого помещения (жилищного договора) и другие заслуживающие внимания обстоятельства. В суде установлено, что при получении [ФИО] в июне 2001 года служебного жилого помещения договор найма с ним не заключался, а при увольнении командование дало заявителю гарантии сохранения за ним этого помещения до обеспечения жильем по избранному месту жительства. Сдача А. служебного жилого помещения не свидетельствует о нарушении командованием его жилищных прав по месту службы, поскольку закон содержит запрет на увольнение определенной категории военнослужащих, к которой относится заявитель, без предоставления жилья по избранному месту жительства только в случае их необеспеченности жилым помещением по месту военной службы и отсутствия согласия на увольнение. К тому же, как следует из письменных объяснений врио командира воинской части, после сдачи заявителем служебного жилья оно никому не перераспределялось, в него никто не вселялся, а заявителю было предложено занять служебное жилое помещение до обеспечения жильем по избранному месту жительства. Из изложенного следует, что увольнение [ФИО] с военной службы не предполагало необходимости освобождения им занимаемого по месту военной службы служебного жилого помещения до реализации жилищных прав по избранному месту жительства. Таким образом, приказ об исключении заявителя из списков личного состава воинской части, изданный во исполнение приказа о его увольнении с военной службы, Судебная коллегия находит законным, а выводы судов об обратном ошибочными. Допущенные нарушения повлияли на исход дела, и без их устранения невозможна защита охраняемых законом публичных интересов, в связи с чем Судебная коллегия по делам военнослужащих отменила в кассационном порядке обжалуемые судебные акты в части признания незаконным приказа об исключении заявителя из списков личного состава воинской части и приняла по делу новое решение об отказе [ФИО] в удовлетворении заявления. По аналогичным обстоятельствам определением Судебной коллегии по делам военнослужащих от 13 октября 2015 г. N 208-КГ15-8 отменены решение Хабаровского гарнизонного военного суда от 31 октября 2014 г. и апелляционное определение Дальневосточного окружного военного суда от 22 января 2015 г. по заявлению [ФИО], в котором он просил признать незаконным приказ командующего войсками Восточного военного округа в части исключения его из списков личного состава воинской части ввиду увольнения с военной службы в связи с организационно-штатными мероприятиями без обеспечения жилым помещением по избранному месту жительства. Вместе с тем, установив, что обстоятельства, связанные с сохранением за заявителем служебного жилого помещения до обеспечения жильем в избранном месте жительства, в судебном заседании первой инстанции выяснены не были, Судебная коллегия по делам военнослужащих направила дело на новое рассмотрение в гарнизонный военный суд. Определение N 208-КГ15-6 2. Наличие у членов семьи нанимателя либо собственника жилого помещения права пользования всеми имеющимися в их распоряжении жилыми помещениями предопределяет обязанность жилищного органа по их учету при определении уровня обеспеченности общей площадью жилого помещения. Апелляционным определением Восточно-Сибирского окружного военного суда от 11 декабря 2014 г. отменено решение Иркутского гарнизонного военного суда от 23 сентября 2014 г. об отказе [ФИО] в удовлетворении заявления, в котором она просила признать незаконным утвержденное командиром решение жилищной комиссии воинской части от 20 августа 2014 г. о снятии заявителя с учета нуждающихся в жилых помещениях. По делу принято новое решение, которым признаны незаконными действия командира и председателя жилищной комиссии воинской части, связанные со снятием [ФИО] с жилищного учета, на указанных лиц возложена обязанность по рассмотрению вопроса о восстановлении заявителя на учете с составом семьи из 4 человек (она, муж, сын [ФИО] и невестка [ФИО]). Рассмотрев материалы дела по кассационной жалобе командира воинской части, Судебная коллегия по делам военнослужащих нашла, что судом апелляционной инстанции при рассмотрении дела допущена ошибка в применении норм материального права, что выразилось в следующем. Из материалов дела следует, что [ФИО], проживающая по месту военной службы в г. Иркутске вместе с мужем и двумя сыновьями в квартире общей площадью жилого помещения 42 кв.м и жилой площадью 27,5 кв.м на основании решения жилищной комиссии с 1 апреля 1988 г. признана нуждающейся в улучшении жилищных условий ввиду обеспеченности жильем ниже учетной нормы, установленной решением исполкома областного Совета народных депутатов Иркутской области от 1 апреля 1990 г. 180 (менее 12 кв.м жилой площади на одного члена семьи). Впоследствии, в июне 2010 года, квартира была передана им в общую долевую собственность, с долей каждого в праве . Решением Думы г. Иркутска от 5 июля 2005 г. учетная норма жилого помещения в целях принятия на учет граждан, нуждающихся в улучшении жилых помещений, установлена в размере 15 кв.м общей площади жилого помещения на одного человека. В январе 2007 года один из сыновей [ФИО], [ФИО], прибрел в том же населенном пункте в собственность по договору купли-продажи квартиру общей площадью жилого помещения 61,2 кв.м, жилой площадью 44,7 кв.м. В марте 2011 года [ФИО] распорядился приобретенной в собственность квартирой. В том же месяце в квартире, занимаемой заявителем, была зарегистрирована супруга ее второго сына, которая впоследствии, 6 марта 2012 г., на основании судебного решения была признана членом семьи собственника жилого помещения. После поступления в воинскую часть информации о нахождении у сына заявителя в собственности в период с января 2007 года по март 2011 года жилого помещения решением жилищной комиссии от 20 августа 2014 г. [ФИО] была снята с учета нуждающихся в жилых помещениях в связи с утратой оснований, дающих право на получение жилого помещения по договору социального найма, и умышленным ухудшением жилищных условий. Признавая названное решение законным, суд первой инстанции исходил из того, что после приобретения сыном заявителя квартиры [ФИО] подлежала исключению из списков нуждающихся в улучшении жилищных условий, поскольку на каждого члена ее семьи, исходя из суммарной площади двух квартир, приходилось более учетной нормы как жилой, так и общей площади жилого помещения. Отменяя решение и принимая новое - о признании решения жилищной комиссии незаконным, суд апелляционной инстанции пришел к выводу о том, что наличие у сына заявителя в собственности жилого помещения не могло явиться основанием для снятия П. с жилищного учета, а могло повлиять лишь на количество членов семьи, состоящих на данном учете совместно с заявителем. Такой вывод окружного военного суда основан на неправильном толковании закона. В суде установлено, что сын заявителя [ФИО], являющийся членом семьи нанимателя жилого помещения и признанный вместе с ней нуждающимся в улучшении жилищных условий, в январе 2007 года приобрел в собственность жилое помещение, не поставив об этом в известность жилищный орган и сохранив тем самым за собой вместе с [ФИО] и другими членами семьи право состоять на жилищном учете. В марте 2011 года он распорядился приобретенной в собственность квартирой, также не поставив об этом в известность жилищный орган. Эти обстоятельства имеют существенное значение для дела. Исходя из содержания ч. 1 ст. 51 ЖК РФ одним из условий признания гражданина нуждающимся в жилом помещении является обеспечение его общей площадью жилого помещения для постоянного проживания на одного члена семьи менее учетной нормы либо отсутствие такого жилого помещения вовсе. При этом согласно п. 2 ч. 1 ст. 51 ЖК РФ при наличии у гражданина и (или) членов его семьи нескольких жилых помещений, занимаемых по договорам социального найма, договорам найма жилых помещений жилищного фонда социального использования и (или) принадлежащих им на праве собственности, определение уровня обеспеченности общей площадью жилого помещения осуществляется исходя из суммарной общей площади всех указанных жилых помещений. Содержание названной нормы закона указывает на то, что наличие у членов семьи нанимателя либо собственника жилого помещения права пользования всеми имеющимися в их распоряжении жилыми помещениями предопределяет обязанность жилищного органа по их учету при определении уровня обеспеченности общей площадью жилого помещения. Иное толкование данной нормы может привести к сверхнормативному обеспечению граждан жильем за счет государства. В связи с этим заявление [ФИО] в жилищную комиссию о неосведомленности приобретения своим сыном в собственность жилого помещения не могло явиться основанием для исключения этого жилого помещения при определении уровня обеспеченности ее общей площадью жилого помещения. К тому же суд первой инстанции проверил указанное заявление в судебном заседании и обоснованно отверг его с приведением мотивов. Из изложенного следует, что приобретенная в собственность [ФИО] квартира подлежала учету. Поскольку суммарная общая площадь двух указанных жилых помещений составила 103,2 кв.м (42 кв.м + 61,2 кв.м), т.е. более учетной нормы в размере 15 кв.м, приходящейся на заявителя, ее супруга и двух сыновей, и не позволяла [ФИО] с января 2007 года находиться на жилищном учете, то вывод жилищного органа об утрате ею оснований, дающих право на получение жилого помещения по договору социального найма, является правильным. Данное обстоятельство в силу п. 2 ч. 1 ст. 56 ЖК РФ является основанием для снятия заявителя с учета в качестве нуждающихся в жилых помещениях по договору социального найма. Последующее распоряжение в марте 2011 года сыном заявителя находящейся у него в собственности квартирой с сохранением намерения состоять на жилищном учете для получения жилого помещения за счет МВД России правомерно было расценено жилищным органом как намеренное ухудшение жилищных условий, которое в силу ст. 53 ЖК РФ не позволяет [ФИО] с членами ее семьи быть принятой на учет в качестве нуждающихся в жилых помещениях до марта 2016 года. При таких данных решение жилищной комиссии, утвержденное командиром воинской части, о снятии [ФИО] с жилищного учета основано на законе. Тот факт, что [ФИО] принята на учет до 1 марта 2005 г., то есть до введения в действие Жилищного кодекса Российской Федерации, не влияет на правильность принятого жилищной комиссией решения, поскольку, как обоснованно указал суд первой инстанции, обеспеченность заявителя жилой площадью на одного члена семьи после приобретения ее сыном в собственность квартиры также стала составлять более учетной нормы, что в соответствии с ч. 2 ст. 6 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" является основанием для снятия ее с жилищного учета. В связи с изложенным вывод суда первой инстанции о признании решения жилищной комиссии воинской части является законным, а утверждение суда апелляционной инстанции об обратном - ошибочным. На основании изложенного Судебная коллегия по делам военнослужащих отменила апелляционное определение Восточно-Сибирского окружного военного суда от 11 декабря 2014 г., оставила в силе решение Иркутского гарнизонного военного суда от 23 сентября 2014 г. Определение N 207-КГ15-5 ДИСЦИПЛИНАРНАЯ КОЛЛЕГИЯ 1. Изготовление и вручение сторонам по делу различных по содержанию судебных решений, отличных от принятых и ранее оглашенных в судебном заседании по результатам рассмотрения дела, повлекло досрочное прекращение полномочий судьи. Квалификационная коллегия судей Челябинской области досрочно прекратила полномочия мирового судьи [ФИО] с лишением ее квалификационного класса судьи за совершение дисциплинарного проступка. Решением Дисциплинарной коллегии в удовлетворении жалобы [ФИО] на решение квалификационной коллегии судей отказано. Дисциплинарная коллегия отметила, что при рассмотрении гражданских дел судьей [ФИО] допущены грубые нарушения законодательства, выразившиеся в изготовлении и вручении сторонам различных по содержанию судебных решений, отличных от принятых и ранее оглашенных в судебном заседании по результатам рассмотрения дела. Так, мировой судья [ФИО], рассмотрев гражданское дело по иску [ФИО] к [ФИО] и ООО \"Беркут-2\", объявила резолютивную часть решения, в которой указала об удовлетворении исковых требований [ФИО] о взыскании с [ФИО] в ее пользу процентов за неправомерное удержание денежных средств. Впоследствии судьей [ФИО] данная резолютивная часть решения была изъята из дела и изготовлена другая по содержанию, в которой указано о взыскании с [ФИО] и ООО \"Беркут-2\" в пользу [ФИО] процентов за неправомерное удержание денежных средств. На основании последней резолютивной части решения было составлено мотивированное решение. Тем самым, в нарушение положений ч. 1 ст. 200 ГПК РФ о том, что после объявления решения суд, принявший решение по делу, не вправе отменять либо изменять его, судья [ФИО], вопреки требованиям п. 1 ч. 1 ст. 201 ГПК РФ, без проведения судебного заседания, нарушив права участников судебного разбирательства, изменила первоначально принятое решение. Кроме этого, судья [ФИО] по делу по иску о взыскании алиментов вынесла определение, которым восстановила [ФИО] срок для отмены судебного приказа, отменив судебный приказ и прекратив исполнительное производство по делу. Одновременно ответчику было разъяснено право на обращение в суд с требованием о взыскании алиментов в порядке искового производства. Впоследствии мировой судья [ФИО] вынесла другое по содержанию определение, которым отказала [ФИО] в восстановлении срока для отмены этого же судебного приказа. Дисциплинарная коллегия согласилась с мнением квалификационной коллегии судей о том, что допущенные мировым судьей [ФИО] нарушения по своему характеру являются виновными и существенными. Они не могут рассматриваться как ошибки в толковании и применении норм права, то есть как судебные ошибки, поскольку носят очевидный характер и свидетельствуют о пренебрежительном отношении [ФИО] к соблюдению требований закона и норм судейской этики, умаляют авторитет судебной власти и в силу неоднократности и исключительности не дают оснований рассчитывать на добросовестное выполнение П. обязанностей судьи в будущем. С учетом изложенного дисциплинарное взыскание в виде досрочного прекращения полномочий судьи [ФИО] признано соразмерным тяжести допущенных ею нарушений. Решение N ДК15-71 2. Внепроцессуальное общение судьи с подсудимым по рассматриваемому им уголовному делу послужило основанием досрочного прекращения полномочий судьи. Решением квалификационной коллегии судей Республики Калмыкия досрочно прекращены полномочий судьи [ФИО] с лишением его квалификационного класса судьи за совершение дисциплинарного проступка. Отказывая в удовлетворении жалобы [ФИО] на решение квалификационной коллегии судей, Дисциплинарная коллегия указала следующее. Квалификационной коллегий судей установлено внепроцессуальное общение судьи [ФИО] с подсудимым [ФИО] в период нахождения в производстве судьи уголовного дела, по которому [ФИО] постановлен оправдательный приговор. Впоследствии судом апелляционной инстанции приговор был отменен с направлением дела на новое судебное рассмотрение, по результатам которого [ФИО] признан виновным в совершении преступления, предусмотренного ч. 3 ст. 160 УК РФ. В нарушение ст. 10 Закона Российской Федерации \"О статусе судей в Российской Федерации\" судья [ФИО] информацию о внепроцессуальных отношениях с подсудимым гласности не предал, участников судебного разбирательства в известность не поставил, председателя суда не уведомил и от рассмотрения уголовного дела не устранился, что свидетельствует о явном пренебрежении судьей [ФИО] нормами Кодекса судейской этики, умаляет авторитет судебной власти в целом, формирует в обществе негативное отношение к судебной системе, вызывает сомнения в его объективности, беспристрастности и справедливости. Кроме того, анализ статистических данных о работе судьи [ФИО] указывает на низкое качество отправления правосудия при незначительной судебной нагрузке. Квалификационная коллегия, установив обстоятельства, свидетельствующие о нарушении судьей [ФИО] норм Закона Российской Федерации \"О статусе судей в Российской Федерации\" и положений Кодекса судейской этики при рассмотрении уголовного дела в отношении [ФИО], признала допущенные нарушения дисциплинарным проступком, влекущим досрочное прекращение полномочий судьи. Учитывая характер совершенного проступка, а также то, что ранее решением квалификационной коллегии судей на судью [ФИО] уже было наложено дисциплинарное взыскание в виде замечания за грубое и систематическое нарушение законодательства при отправлении правосудия, Дисциплинарная коллегия посчитала наложенное дисциплинарное взыскание в виде досрочного прекращения полномочий судьи соразмерным совершенному деянию. Решение N ДК15-58 РАЗЪЯСНЕНИЯ ПО ВОПРОСАМ, ВОЗНИКАЮЩИМ В СУДЕБНОЙ ПРАКТИКЕ ВОПРОС 1. В каком порядке подлежат применению положения ч. 3.1 ст. 112 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" при взыскании исполнительского сбора с солидарных должников? ОТВЕТ. В соответствии с чч. 1, 3 ст. 112 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) в случае неисполнения исполнительного документа в срок для добровольного исполнения на должника налагается денежное взыскание в виде исполнительского сбора, который устанавливается по общему правилу в размере семи процентов от подлежащей взысканию суммы или стоимости взыскиваемого имущества. Частью 3.1 ст. 112 названного закона предусмотрено, что в отношении нескольких должников по солидарному взысканию в пользу одного взыскателя исполнительский сбор устанавливается в указанном выше размере с каждого из должников (часть введена Федеральным законом от 28 декабря 2013 г. N 441-ФЗ). Исполнение исполнительного документа, предусматривающего солидарное взыскание с должников, осуществляется в следующем порядке. Возбужденные в отношении нескольких должников исполнительные производства по солидарному взысканию в пользу одного взыскателя объединяются в сводное исполнительное производство (ч. 1 ст. 34 Закона об исполнительном производстве). При этом каждому солидарному должнику устанавливается обязанность оплатить в полном объеме сумму, указанную в исполнительном документе (без деления суммы долга на части, доли и т.п.), что соответствует нормам ст. 323 Гражданского кодекса Российской Федерации (далее - ГК РФ). В случае, когда один (несколько) из солидарных должников исполнил требования исполнительного документа в срок для добровольного исполнения, исполнительский сбор не устанавливается и не взыскивается и с других солидарных должников в силу п. 1 ст. 325 ГК РФ, согласно которому исполнение солидарной обязанности полностью одним из должников освобождает остальных должников от исполнения кредитору. Обязательства всех солидарных должников перед кредитором прекращаются на основании п. 1 ст. 408 ГК РФ. По смыслу чч. 3 и 3.1 ст. 112 Закона об исполнительном производстве, исполнительский сбор взыскивается однократно в размере семи процентов от подлежащей взысканию суммы или стоимости взыскиваемого имущества. Если требования исполнительного документа не исполнены в срок для добровольного исполнения, то судебный пристав-исполнитель в отношении каждого солидарного должника выносит постановления о взыскании исполнительского сбора в установленном размере, подлежащие исполнению после полного удовлетворения требований взыскателя по исполнительному документу (ч. 3 ст. 110 Закона об исполнительном производстве). Общая сумма взысканного исполнительского сбора со всех солидарных должников не должна превышать семи процентов от суммы, подлежащей взысканию по исполнительному документу, предусматривающему солидарное взыскание. ВОПРОС 2. Относится ли к компетенции арбитражного суда рассмотрение заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда (об оспаривании решения третейского суда), которым произведено солидарное взыскание долга с организации и гражданина, не являющегося индивидуальным предпринимателем, если в поданном в арбитражный суд заявлении содержится просьба о выдаче исполнительного листа (оспаривании решения третейского суда) только в отношении организации? ОТВЕТ. В соответствии с ч. 2 ст. 27 АПК РФ дело может быть рассмотрено арбитражным судом с участием гражданина, не имеющего статуса индивидуального предпринимателя, в том случае, когда это прямо предусмотрено АПК РФ или иным федеральным законом. Статья 31 АПК РФ называет дела об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов в качестве одной из категорий дел, разрешаемых арбитражными судами, но не упоминает о возможности рассмотрения этих дел с участием граждан, не имеющих статуса индивидуального предпринимателя. Подобное упоминание также отсутствует в гл. 30 АПК РФ, устанавливающей правила рассмотрения арбитражными судами дел данной категории, которые ст. 33 АПК РФ не отнесены к специальной компетенции арбитражных судов. Следовательно, рассмотрение дел об оспаривании решений третейских судов и о выдаче исполнительных листов на принудительное исполнение решений третейских судов не входит в компетенцию арбитражного суда, если решение третейского суда состоялось в отношении гражданина, который не имеет статуса индивидуального предпринимателя. Изложенное касается в том числе тех случаев, когда третейским судом было принято решение по требованию об исполнении солидарного обязательства, предъявленному в третейский суд одновременно к должнику-организации и к гражданину, поскольку возможность раздельного предъявления таких требований в арбитражный суд положениями гл. 30 АПК РФ не предусмотрена, а в силу ч. 4 ст. 22 ГПК РФ при невозможности разделения связанных между собой требований, разрешение одного из которых отнесено к компетенции суда общей юрисдикции, дело подлежит рассмотрению в суде общей юрисдикции. ВОПРОС 3: Как следует поступить суду, рассматривающему заявление о выдаче исполнительного листа на принудительное исполнение решения третейского суда, если в отношении одного из должников, являвшегося стороной третейского разбирательства, в том числе, должника по обязательству, обеспеченному поручительством, возбуждено дело о банкротстве и введена процедура наблюдения? ОТВЕТ. В соответствии с положениями абзаца второго п. 1 ст. 63 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) с даты вынесения арбитражным судом определения о введении наблюдения требования кредиторов по денежным обязательствам и об уплате обязательных платежей, за исключением текущих платежей, могут быть предъявлены к должнику только с соблюдением установленного Законом о банкротстве порядка предъявления требований к должнику. При этом с указанной даты по ходатайству кредитора приостанавливается производство по делам, связанным с взысканием с должника денежных средств (абзац третий п. 1 ст. 63 Закона о банкротстве). Приведенные положения Закона о банкротстве применяются и в отношении требований (дел) о выдаче исполнительных листов на принудительное исполнение решений третейских судов, поскольку разрешение таких требований государственным судом направлено на осуществление принудительного взыскания долга. Следовательно, введение процедуры наблюдения в отношении одного из должников, участвовавшего в качестве ответчика в третейском разбирательстве, не препятствует продолжению рассмотрения государственным судом заявления о выдаче исполнительного листа, принятого к производству до введения этой процедуры, но может выступать основанием для приостановления производства по делу при наличии соответствующего ходатайства заявителя. При отсутствии такого ходатайства и удовлетворении судом заявления о выдаче исполнительного листа участвующие в деле о банкротстве кредиторы, уполномоченный орган и арбитражный управляющий не лишены права обжаловать указанный судебный акт в установленном процессуальным законодательством порядке, если он принят о правах и обязанностях этих лиц в деле о банкротстве. В том случае, когда требование о выдаче исполнительного листа на принудительное исполнение решения третейского суда было предъявлено в государственный суд после введения процедуры наблюдения в отношении должника, поданное заявление подлежит оставлению арбитражным судом без рассмотрения в отношении этого должника на основании п. 4 ч. 1 ст. 148 АПК РФ (для судов общей юрисдикции - производство по делу прекращается в соответствующей части на основании абзаца второго ст. 220 ГПК РФ), а кредитор вправе заявить имеющееся требование в ином судебном порядке на основании ст. 71 Закона о банкротстве. Данный подход применяется и в случае, если требование кредитора предъявлено одновременно к должнику по основному обязательству и к его поручителям, отвечающим в соответствии с п. 1 ст. 363 ГК РФ солидарно с таким должником. Поскольку предъявление требований в отношении должника по основному обязательству в рамках дела о банкротстве не прекращает обязательств поручителей, суд продолжает рассмотрение заявления о выдаче исполнительного листа на принудительное исполнение решения третейского суда в отношении поручителей. ВОПРОС 4. Относится ли требование об оспаривании отказа органа государственной власти или местного самоуправления в изменении вида разрешенного использования земельного участка, а также иные требования, связанные с применением норм земельного и градостроительного законодательства, предъявление которых не направлено на установление рыночной стоимости объекта недвижимости или на изменение кадастровой стоимости объекта недвижимости в связи с выявлением недостоверных сведений об объекте, к требованиям об оспаривании результатов определения кадастровой стоимости? ОТВЕТ. В соответствии со ст. 3 Федерального закона от 4 июня 2014 г. N 143-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в связи с изменением подведомственности некоторых категорий дел, рассматриваемых судами общей юрисдикции и арбитражными судами\" (далее - Федеральный закон N 143-ФЗ) в чч. 1 и 5 ст. 24.19 Федерального закона от 29 июля 1998 г. N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\" внесены изменения, направленные на исключение дел об оспаривании результатов определения кадастровой оценки из компетенции арбитражных судов. Федеральный закон N 143-ФЗ установил также родовую подсудность указанных споров, дополнив ч. 1 ст. 26 ГПК РФ п. 8 о рассмотрении дел об оспаривании результатов определения кадастровой оценки верховным судом республики, краевым, областным судом, судом города федерального значения, судом автономной области и судом автономного округа по первой инстанции. Согласно п. 2 постановления Пленума Верховного Суда Российской Федерации от 30 июня 2015 г. N 28 \"О некоторых вопросах, возникающих при рассмотрении судами дел об оспаривании результатов определения кадастровой стоимости объектов недвижимости\" (далее - постановление N 28) результаты определения кадастровой стоимости объекта недвижимости могут быть оспорены заявителем, а после 15 сентября 2015 г. - административным истцом в судебном порядке посредством предъявления следующих требований: - об установлении в отношении объекта недвижимости его рыночной стоимости; - об изменении кадастровой стоимости в связи с выявлением недостоверных сведений об объекте оценки, использованных при определении его кадастровой стоимости, в том числе об исправлении технической и (или) кадастровой ошибки; - об оспаривании решения или действия (бездействия) Комиссии. Рассмотрение первых двух названных требований осуществляется в соответствии с правилами гл. 25 КАС РФ, последнего - по правилам гл. 22 КАС РФ. В п. 5 постановления N 28 указано, что в целях соблюдения правил подсудности и подведомственности дел требования об оспаривании результатов определения кадастровой стоимости не подлежат совместному рассмотрению с иными требованиями. Требования, связанные с применением норм земельного и градостроительного законодательства, предъявление которых не направлено на установление рыночной стоимости объекта недвижимости или на изменение кадастровой стоимости объекта недвижимости в связи с выявлением недостоверных сведений об объекте, требованиями об оспаривании результатов кадастровой стоимости не являются. К таким требованиям, в частности, относятся требования об оспаривании решения органа государственной власти или местного самоуправления об изменении или отказе в изменении вида разрешенного использования земельного участка, об оспаривании решений, действий (бездействия) органа кадастрового учета, а также требования, вытекающие из межевых споров, и др. То обстоятельство, что орган, осуществляющий функции по государственной кадастровой оценке, определяет кадастровую стоимость объекта недвижимости при изменении вида разрешенного использования или уточнении площади объекта, не является основанием для квалификации перечисленных выше требований как требований об оспаривании результатов определения кадастровой стоимости. Указанные требования рассматриваются судом общей юрисдикции или арбитражным судом в соответствии с их компетенцией и разрешаются ими по правилам искового производства (подраздел II раздела II ГПК РФ, раздел II АПК РФ) либо по правилам гл. 22 КАС РФ или гл. 24 АПК РФ. Вопросы применения Кодекса Российской Федерации об административных правонарушениях ВОПРОС 5. Какие обязанности судья вправе возложить на лицо, признанное больным наркоманией либо потребляющим наркотические средства или психотропные вещества без назначения врача либо новые потенциально опасные психоактивные вещества, при назначении административного наказания за совершение административного правонарушения в области законодательства о наркотических средствах, психотропных веществах и об их прекурсорах? ОТВЕТ. Частью 2.1 ст. 4.1 КоАП РФ судья наделяется правом возложения на лицо, признанное больным наркоманией либо потребляющим наркотические средства или психотропные вещества без назначения врача либо новые потенциально опасные психоактивные вещества, обязанность пройти диагностику, профилактические мероприятия, лечение от наркомании и (или) медицинскую и (или) социальную реабилитацию. Согласно ст. 24.1 КоАП РФ задачами производства по делам об административных правонарушениях являются всестороннее, полное, объективное и своевременное выяснение обстоятельств каждого дела, разрешение его в соответствии с законом, обеспечение исполнения вынесенного постановления, а также выявление причин и условий, способствовавших совершению административных правонарушений. При этом судьи оценивают доказательства по своему внутреннему убеждению, основанному на всестороннем, полном и объективном исследовании всех обстоятельств дела в их совокупности. Никакие доказательства не могут иметь заранее установленную силу (ст. 26.11 КоАП РФ). На основании изложенного судья, разрешая дело об административном правонарушении, в зависимости от обстоятельств дела и исследованных доказательств принимает решение о необходимости возложения на лицо как совокупности соответствующих обязанностей, включая диагностику, профилактические мероприятия, лечение от наркомании, так и альтернативных обязательств в виде медицинской и (или) социальной реабилитации. ВОПРОС 6. Образует ли объективную сторону состава административного правонарушения, предусмотренного ст. 6.9.1 КоАП РФ, повторное уклонение от прохождения диагностики, профилактических мероприятий, лечения от наркомании и (или) медицинской и (или) социальной реабилитации лица, на которое судом возложена обязанность пройти диагностику, профилактические мероприятия, лечение от наркомании и (или) медицинскую и (или) социальную реабилитацию в связи с потреблением наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ? ОТВЕТ. Статьей 6.9.1 КоАП РФ предусмотрена административная ответственность за уклонение от прохождения диагностики, профилактических мероприятий, лечения от наркомании и (или) медицинской и (или) социальной реабилитации лицом, на которое судом возложена обязанность пройти диагностику, профилактические мероприятия, лечение от наркомании и (или) медицинскую и (или) социальную реабилитацию в связи с потреблением наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ. При этом лицо считается уклоняющимся от прохождения диагностики, профилактических мероприятий, лечения от наркомании и (или) медицинской и (или) социальной реабилитации, если оно не посещает или самовольно покинуло медицинскую организацию или учреждение социальной реабилитации либо не выполнило более двух раз предписания лечащего врача. Объективная сторона названного административного правонарушения характеризуется уклонением лица от прохождения диагностики, профилактических мероприятий, лечения от наркомании и (или) медицинской и (или) социальной реабилитации. Как разъяснено в п. 19 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", административное правонарушение считается оконченным с момента, когда в результате действия (бездействия) лица имеются все предусмотренные законом признаки состава административного правонарушения. Противоправное деяние, ответственность за которое предусмотрена ст. 6.9.1 КоАП РФ, может являться длящимся в зависимости от объективной стороны соответствующего деяния. Так, длящимся правонарушением признается непосещение лицом, на которое судом возложена соответствующая обязанность, медицинской организации или учреждения социальной реабилитации. Длящимся правонарушением также является самовольное оставление лицом, привлеченным к административной ответственности, медицинской организации или учреждения социальной реабилитации, поскольку такое деяние влечет непосещение лицом соответствующей организации или учреждения. В указанных случаях лицо, привлеченное к административной ответственности за уклонение от прохождения диагностики, профилактических мероприятий, лечения от наркомании и (или) медицинской и (или) социальной реабилитации в связи с потреблением наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ, может быть привлечено к административной ответственности неоднократно в течение всего периода исполнения возложенной судом обязанности. Определяя начало течения срока давности для правонарушения, связанного с невыполнением более двух раз предписания лечащего врача, следует учитывать содержание такого предписания. Так, нарушение предписания лечащего врача о необходимости посещать медицинское учреждение одновременно связано с непосещением лицом соответствующей организации или учреждения и в связи с этим является длящимся. В подобных ситуациях лицо может быть привлечено к административной ответственности неоднократно в течение всего периода исполнения возложенной судом обязанности. ВОПРОС 7. Образует ли объективную сторону состава административного правонарушения, предусмотренного ст. 6.9.1 КоАП РФ, уклонение осужденного от обязанности пройти лечение от наркомании и медицинскую и (или) социальную реабилитацию? Является ли составление должностным лицом уголовно-исполнительной инспекции протокола о соответствующем административном правонарушении основанием для его возвращения в связи с тем, что такой протокол составлен неправомочным лицом? ОТВЕТ. Согласно ч. 1 ст. 72.1 Уголовного кодекса Российской Федерации при назначении лицу, признанному больным наркоманией, основного наказания в виде штрафа, лишения права занимать определенные должности или заниматься определенной деятельностью, обязательных работ, исправительных работ или ограничения свободы суд может возложить на осужденного обязанность пройти лечение от наркомании и медицинскую и (или) социальную реабилитацию. При этом ответственность лица, признанного больным наркоманией, за неисполнение указанных обязанностей установлена Кодексом Российской Федерации об административных правонарушениях. Так, уклонение от прохождения диагностики, профилактических мероприятий, лечения от наркомании и (или) медицинской и (или) социальной реабилитации лицом, на которое судом возложены такие обязанности в связи с потреблением наркотических средств или психотропных веществ без назначения врача либо новых потенциально опасных психоактивных веществ, образует объективную сторону состава административного правонарушения, предусмотренного ст. 6.9.1 КоАП РФ. Контроль за исполнением осужденным обязанности пройти лечение от наркомании и медицинскую и (или) социальную реабилитацию осуществляется уголовно-исполнительной инспекцией (ч. 2 ст. 72.1 Уголовного кодекса Российской Федерации). Уголовно-исполнительные инспекции создаются как учреждения уголовно-исполнительной системы и исполняют уголовные наказания в отношении лиц, осужденных без изоляции от общества, а также меру пресечения в виде домашнего ареста (постановление Правительства Российской Федерации от 16 июня 1997 г. N 729 \"Об утверждении Положения об уголовно-исполнительных инспекциях и норматива их штатной численности\"). Должностные лица уголовно-исполнительных инспекций при выявлении фактов, указывающих на уклонение осужденного от обязанности пройти лечение от наркомании и медицинскую и (или) социальную реабилитацию, в рамках осуществления координации с иными субъектами антинаркотической деятельности, предусмотренной Стратегией государственной антинаркотической политики Российской Федерации до 2020 года, утвержденной Указом Президента Российской Федерации от 9 июня 2010 г. N 690, направляют сведения о таких фактах должностному лицу, уполномоченному возбуждать дело об административном правонарушении. Согласно ч. 1 ст. 28.1, п. 83 ч. 2 ст. 28.3 КоАП РФ указанные обстоятельства являются основанием для составления протокола об административном правонарушении, предусмотренном ст. 6.9.1 данного Кодекса, должностным лицом органа по контролю за оборотом наркотических средств и психотропных веществ. В связи с этим в случае составления должностным лицом уголовно-исполнительной инспекции протокола об административном правонарушении, ответственность за которое предусмотрена ст. 6.9.1 КоАП РФ, судья, руководствуясь ч. 1 ст. 29.4 КоАП РФ, выносит определение о возвращении протокола об административном правонарушении и других материалов дела в связи с тем, что они составлены неправомочным лицом. ПРАКТИКА МЕЖДУНАРОДНЫХ ДОГОВОРНЫХ ОРГАНОВ В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; статьи 31-33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика международных (межгосударственных) органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными договорными органами. В сфере административно-правовых отношений, а также в сфере рассмотрения дел об административных правонарушениях Практика международных договорных органов ООН Комитет по ликвидации дискриминации в отношении женщин*(1) Сообщение: И.В. против Дании. Сообщение N 51/2013. Решение принято Комитетом по ликвидации дискриминации в отношении женщин (далее - Комитет) 2 марта 2015 г. Тема сообщения: недостаточная обоснованность. Вопрос существа: депортация в Китай. Правовые позиции Комитета: Комитет напоминает о своей рекомендации N 28 общего порядка, касающейся основных обязательств государств-участников по статье 2 Конвенции, в которой он подтвердил, что обязательства государств-участников применяются без дискриминации в отношении как граждан, так и неграждан, включая беженцев, лиц, ищущих убежище, трудящихся-мигрантов и лиц без гражданства, в пределах их территории или под фактическим контролем, даже если они не находятся в пределах территории. Как указал Комитет, государства-участники несут ответственность за все свои действия, затрагивающие права человека, вне зависимости от того, находятся ли затрагиваемые лица на их территориях (пункт 8.4 Решения). Комитет напоминает, что в статье 1 Конвенции дискриминация в отношении женщин определяется как любое различие, исключение или ограничение по признаку пола, которое направлено на ослабление или сводит на нет признание, пользование или осуществление женщинами прав человека и основных свобод в политической, экономической, социальной, культурной, гражданской или любой другой области. Комитет далее ссылается на свою рекомендацию N 19 общего порядка, в которой насилие в отношении женщин прямо квалифицируется как дискриминация в отношении женщин и указывается, что гендерное насилие представляет собой одну из форм дискриминации в отношении женщин и включает действия, причиняющие ущерб или страдания физического, психического или сексуального характера, угрозу таких действий, принуждение и другие формы ущемления свободы. В отношении аргумента государства-участника о том, что в отличие от других договоров по правам человека в Конвенции прямо или косвенно не затрагиваются вопросы высылки при наличии угрозы пыток или других серьезных угроз жизни и личной неприкосновенности, Комитет напоминает, что в той же рекомендации он определил, что такое гендерное насилие затрудняет или сводит на нет осуществление женщинами ряда прав человека и основных свобод, к числу которых, среди прочих, относятся право на жизнь, право не подвергаться пыткам, жестоким, бесчеловечным или унижающим достоинство видам обращения или наказания, право на свободу и безопасность личности, а также право на равную защиту в рамках закона (пункт 8.5 Решения). Комитет далее отмечает, что согласно международным нормам в области прав человека принцип невыдворения налагает на государства обязанность воздерживаться от возвращения лиц в юрисдикцию, в которой они могут подвергнуться серьезным нарушениям прав человека, в частности произвольному лишению жизни или пыткам или другим жестоким, бесчеловечным или унижающим достоинство видам обращения или наказания. Принцип невыдворения также является неотъемлемым элементом процедуры предоставления убежища и системы международной защиты беженцев*(2). Суть этого принципа заключается в том, что государство не может заставить человека вернуться на территорию, где он или она может подвергнуться преследованиям, в том числе по гендерным признакам и мотивам. Гендерные формы преследования представляют собой преследование, направленное против женщин как таковых или несоразмерно затрагивающее женщин (пункт 8.6 Решения). Комитет напоминает о том, что в соответствии с пунктом d) статьи 2 Конвенции государства-участники должны воздерживаться от совершения каких-либо дискриминационных актов или действий в отношении женщин и гарантировать, что государственные органы и учреждения будут действовать в соответствии с этим обязательством. Эта обязанность действовать позитивно предполагает обязательство государств-участников защищать женщин от реального, личного и предсказуемого риска подвергнуться серьезным формам гендерного насилия, независимо от того, наступят ли такие последствия за территориальными границами высылающего государства-участника: если государство-участник принимает решение в отношении лица под его юрисдикцией, неизбежным и предсказуемым последствием которого станет нарушение прав этого лица по Конвенции в другой юрисдикции, то государство-участник само может стать нарушителем Конвенции. Например, государство-участник само нарушит Конвенцию, если оно вышлет обратно то или иное лицо в другое государство в ситуации, когда можно было предвидеть, что это повлечет за собой серьезные акты гендерного насилия. Возможность предвидения последствий означала бы, что государство-участник допустило нарушение, даже несмотря на то что последствия наступят только через некоторое время. Степень серьезности гендерного насилия определяется обстоятельствами каждого конкретного дела и оценивается Комитетом в индивидуальном порядке исходя из существа дела при условии, что автор сообщения представил на рассмотрение Комитета достоверные доводы, достаточным образом обосновав свои утверждения*(3) (пункт 8.7 Решения). Комитет напоминает о том, что в соответствии с недавно принятой рекомендацией N 32 общего порядка по гендерным аспектам статуса беженца, убежища, гражданства и безгражданства женщин, статьи 1-3, пункта) статьи 5 и статья 15 Конвенции устанавливают обязательство государств-участников обеспечивать, чтобы женщины не подвергались дискриминации на протяжении всего процесса рассмотрения ходатайства о предоставлении убежища с момента прибытия на границу. Женщины, ищущие убежище, вправе рассчитывать на соблюдение их прав в соответствии с Конвенцией; они имеют право на недискриминационное и уважительное отношение и уважение их достоинства на протяжении всей процедуры рассмотрения ходатайства о предоставлении убежища (пункт 24). Комитет также напоминает о том, что гендерный подход должен применяться на всех этапах процедуры рассмотрения ходатайства о предоставлении убежища и что ищущим убежище женщинам, в ходатайстве которых о предоставлении убежища отказано, необходимо обеспечить достойное и недискриминационное возвращение (пункты 24-25) (пункт 8.9 Решения). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение автора сообщения о том, что она опасается гендерного насилия со стороны представителей организованных преступных групп в случае возвращения в Китай и что китайские органы власти не защитят ее от такого рода действий. Комитет также отмечает, что органы власти государства-участника признали несостоятельным ее заявление о том, что китайские органы власти не захотят или не смогут защитить ее от нападений со стороны гангстеров-ростовщиков, учитывая тот факт, что, находясь в Китае, она никогда не пыталась обратиться за какой-либо защитой. Комитет отмечает, что автор сообщения выражает несогласие с фактологическими выводами органов власти государства-участника о том, что она никогда не обращалась к китайским органам власти за помощью и не представила какого-либо очевидного доказательства того, что китайские органы власти были не в состоянии или не пожелали защитить ее от представителей организованной преступности (пункт 8.8 Решения). Комитет далее принимает к сведению заявление автора сообщения о том, что она является жертвой гендерной дискриминации в отношении права на доступ к правосудию, поскольку по сравнению с ищущими убежище мужчинами большему числу ищущих убежище женщин органы власти государства-участника отказывают в предоставлении убежища по причине \"явной необоснованности\" ходатайства. Комитет также принимает к сведению заявление автора о том, что ее содержание в качестве жертвы гендерного насилия в датской тюрьме в течение нескольких месяцев без возможности пройти лечение в связи с полученной ею травмой представляет собой нарушение Конвенции государством-участником и государство-участник обязано надлежащим образом обеспечить принятие эффективных мер правовой защиты жертв гендерного насилия, а также возможность получения ими медицинских услуг и компенсации. _ Комитет отмечает, что автор сообщения, представленная адвокатом, не проинформировала Комитет о своем местонахождении, а также о том, была ли она депортирована в Китай. С учетом этих обстоятельств и в связи с отсутствием в деле какой-либо другой информации по данному вопросу Комитет считает, что автор сообщения не представила достаточного обоснования для целей приемлемости утверждения о том, что ее высылка из Дании в Китай подвергнет ее реальному, личному и предсказуемому риску серьезной формы гендерного насилия (пункты 8.8, 8.9 Решения). Выводы Комитета: Комитет приходит к заключению, что сообщение является неприемлемым по смыслу пункта 2 c) статьи 4 Факультативного протокола (пункт 8.9 Решения). Сообщение: X. и Y. против Грузии. Сообщение N 24/2009. Мнение принято Комитетом по ликвидации дискриминации в отношении женщин (далее - Комитет) 13 июля 2015 г. Правовые позиции Комитета: Комитет напоминает о том, что в соответствии с пунктом 6 его Общей рекомендации N 19 дискриминация по смыслу статьи 1 Конвенции включает в себя насилие в отношении женщин по признаку пола. Такая дискриминация не ограничивается деяниями, совершаемыми правительством или от его имени. Наоборот, в соответствии со статьей 2 (е) государства-участники также могут нести ответственность за действия частных лиц, если они не принимают надлежащих мер, для того чтобы не допустить насилия и нарушения прав или осуществить расследования и вынести наказание за насилие, а также за обеспечение компенсации (пункт 9) (пункт 9.3 Решения). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что [ФИО] подала несколько жалоб на насилие в отношении нее и ее детей со стороны ее мужа в разные органы власти*(4). Все ее жалобы в полицию приводили к тому, что сотрудники полиции брали с ее супруга письменное обязательство не совершать больше насилия в отношении нее и ее детей, даже когда, по меньшей мере в одном случае, ей была выдана медицинская справка о том, что в результате избиения со стороны ее мужа ею получены поверхностные телесные повреждения. Комитет отмечает, что, несмотря на неоднократные письменные обязательства со стороны мужа, насилие в отношении авторов и других детей продолжало иметь место, при этом компетентные органы не принимали надлежащих мер, с тем чтобы его остановить. Рассмотрение первоначальной жалобы [ФИО] было прекращено после того, как она ее забрала, и органы уголовного преследования приняли решение не проводить расследование, несмотря на серьезный характер и тяжесть обвинений. Все последующие жалобы [ФИО] отклонялись, и органами уголовного преследования принимались решения о том, что в действиях мужа состав преступления отсутствует, в то время как судебные органы постановляли, что данные дела лишены оснований. Эти заявления не опровергались и не оспаривались государством-участником, которое просто отметило, что адвокат [ФИО] не сумел опровергнуть доказательства, собранные работниками прокуратуры в процессе многочисленных следственных мероприятий, тем самым создавая весьма высокие требования в отношении бремени доказывания в деле о бытовом насилии*(5) (пункт 9.6 Решения). Комитет считает, что в своей совокупности вышеупомянутые неопровержимые факты свидетельствуют о том, что органы власти государства-участника не выполнили свои обязанности и не приняли соответствующие законодательные и другие меры, включая санкции, запрещающие насилие в отношении женщин в качестве одной из форм дискриминации в отношении женщин; не установили юридическую защиту прав женщин на равной основе с мужчинами и не обеспечили с помощью компетентных судов и других государственных учреждений эффективную защиту женщин от дискриминации; не воздержались от совершения дискриминационных актов или действий в отношении женщин и не обеспечили, чтобы государственные органы и учреждения действовали в соответствии с этим обязательством; не приняли все соответствующие меры для ликвидации дискриминации в отношении женщин со стороны любого лица, организации или предприятия; и не приняли все соответствующие меры, включая законодательные, для изменения или отмены действующих законов, постановлений, обычаев и практики, которые представляют собой дискриминацию в отношении женщин. Он также считает, что вышеупомянутые факты указывают на то, что государство-участник не выполнило свои обязанности и не приняло все соответствующие меры, с тем чтобы изменить социальные и культурные модели поведения мужчин и женщин в целях достижения искоренения предрассудков и упразднения обычаев и всей прочей практики, которые основаны на идее неполноценности или превосходства одного из полов или стереотипного восприятия роли мужчин и женщин (пункт 9.7 Решения). Выводы [ФИО]: Действуя в соответствии со статьей 7 (3) Факультативного протокола и в свете вышеизложенных соображений, Комитет считает, что государство-участник не выполнило своих обязательств и тем самым нарушило права авторов по смыслу статьи 2 (b) - (f), рассматриваемых в совокупности со статьями 1 и 5 (а) Конвенции, а также общей рекомендации N 19 Комитета (пункт 10 Решения). Комитет выносит в адрес государства-участника следующие рекомендации: а) в отношении авторов сообщения: предоставить авторам надлежащую финансовую компенсацию, соразмерную тяжести нарушений их прав; b) общие положения; i) принять меры к тому, чтобы жертвам насилия в семье и их детям была предоставлена своевременная и адекватная помощь, в том числе жилье и психологическая поддержка; ii) активизировать проведение кампаний по повышению информированности и ввести в действие политику абсолютной нетерпимости в том, что касается насилия в отношении женщин и, в частности, насилия в семье; iii) ратифицировать Конвенцию о предотвращении и борьбе с насилием в отношении женщин и домашним насилием; iv) обеспечить обязательную профессиональную подготовку судей, юристов и работников правоохранительных органов, включая работников прокуратуры, по вопросам применения Закона о предотвращении насилия в семье, в том числе по вопросам определения бытового насилия и гендерных стереотипов, а также надлежащую профессиональную подготовку по вопросам, касающимся Конвенции, Факультативного протокола к ней и общих рекомендаций Комитета, в частности общей рекомендации N 19. Практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека по жалобе N 5525/11 \"[ФИО] против России\" (вынесено 5 февраля 2015 г., вступило в силу 5 мая 2015 г.). Заявитель жаловалась на то, что ее принудительная госпитализация в психиатрический стационар представляла собой нарушение подпункта \"е\" пункта 1 статьи 5 Конвенции. Европейский Суд напомнил, что \"_для законности принудительного заключения \"лица, страдающего психическим расстройством\", в психиатрический стационар по смыслу подпункта \"е\" пункта 1 статьи 5 Конвенции должны быть соблюдены как минимум три условия. Во-первых, соответствующее лицо действительно должно страдать психическим расстройством, то есть, путем объективного медицинского исследования компетентному органу должно быть доказано наличие психического заболевания, за исключением экстренных случаев; во-вторых, психическое расстройство должно быть такого характера или такой степени, чтобы оправдать принудительную госпитализацию; в-третьих, обоснованность длительного ограничения свободы обусловлена продолжительностью такого расстройства\" (пункт 51 постановления). Судом обращено внимание на то, что \"_подпункт \"e\" пункта 1 статьи 5 Конвенции разрешает лишать \"душевнобольных\" свободы только при соблюдении материальных и процессуальных требований для такого лишения свободы. В сущности, при санкционировании принудительной госпитализации лиц, страдающих психическим расстройством, национальные власти должны установить, что психическое расстройство такого характера или такой степени, оправдывает принудительную госпитализацию_ С точки зрения процессуальных норм, они обязаны обеспечить, чтобы процедуры, приводящие к принудительной госпитализации лица, являлись \"справедливыми и надлежащими\" и исключали возможность произвола\" (пункт 56 постановления). Суд отметил, что \"_в делах, касающихся принудительной госпитализации в психиатрические учреждения, основной гарантией защиты от произвольного правоприменения в отношении принадлежащих к уязвимой категории заявителей является надлежащее и эффективное представление их интересов\" (пункт 59 постановления). В данном деле Суд установил, что \"_ представитель Управления здравоохранения мэрии не выступала в качестве представителя заявителя и не защищала ее интересы в суде_ [а] во время рассмотрения дела о принудительной госпитализации заявитель, которая, по мнению психиатров, страдала галлюцинациями и не могла критически оценивать свое состояние, частично сама представляла свои интересы\" (пункты 60, 61 постановления). Суд также установил, что \"_в своей кассационной жалобе в областной суд заявитель прямо заявила, что хотела бы воспользоваться помощью адвоката, однако суд кассационной инстанции оставил ее просьбу без внимания_ заявитель ясно заявила российским властям о своем желании участвовать в рассмотрении ее кассационной жалобы_ Областной суд в своем определении действительно отметил, что заявитель \"была надлежащим образом уведомлена о дате и времени судебного заседания, однако в суд не явилась\"_ при этом маловероятно, что она могла явиться в суд без разрешения и помощи администрации диспансера. Обязанность удостовериться в наличии у заявителя желания участвовать в судебном заседании и проверить оправданность соответствующих действий и решения психиатрического учреждения лежала именно на российском суде\" (пункт 62 постановления). Европейский Суд пришел к выводу, что \"_компетентные российские органы власти не выполнили процессуальные требования в вопросе принудительной госпитализации заявителя, так как не исключили возможность произвольного правоприменения в рамках судебного разбирательства. Следовательно, принудительная госпитализация приравнивается к незаконному содержанию под стражей в значении подпункта \"е\" пункта 1 статьи 5 Конвенции\" (пункт 66 постановления). См. приведенное ниже постановление Европейского Суда по правам человека по жалобе N 41675/08 \"Фанзиева против России\" (вынесено 18 июня 2015 г., вступило в силу 18 сентября 2015 г.). В сфере трудовых правоотношений Практика международных договорных органов ООН Комитет по ликвидации дискриминации в отношении женщин [ФИО]: [ФИО] против Казахстана. Сообщение N 45/2012. Мнение принято Комитетом по ликвидации дискриминации в отношении женщин (далее - Комитет) 13 июля 2015 г. Правовые позиции Комитета: Комитет напоминает, что в соответствии с пунктом 6 его Общей рекомендации N 19 понятие \"дискриминация\" в значении, определенном в статье 1 Конвенции, охватывает гендерное насилие в отношении женщин, включая действия, которые, среди прочего, причиняют ущерб или страдания психического или сексуального характера, представляют собой угрозу таких действий или понуждение. Кроме того, в соответствии с пунктом 17 этой рекомендации равенство в области занятости может быть серьезно нарушено, когда женщины подвергаются насилию по признаку пола, например, сексуальным домогательствам на рабочем месте, и такая дискриминация не ограничивается мерами, принимаемыми правительствами или от их имени. Напротив, в соответствии со статьей 2(е) Конвенции государства-участники могут также нести ответственность за действия частных лиц, если они не проявляют должной осмотрительности для предотвращения нарушения прав или для расследования актов насилия и наказания за них, а также за предоставление компенсации, как указано в пункте 9 рекомендации (пункт 10.4 Мнения). В связи с этим Комитет напоминает, что в пункте 36 Общей рекомендации N 28 указано, что в соответствии с подпунктом (е) статьи 2: Государства-участники должны также принимать меры, обеспечивающие ликвидацию дискриминации в отношении женщин и равноправие женщин и мужчин на практике. К этим мерам относятся меры, которые обеспечивают женщинам возможность обращаться с жалобами о нарушении их прав, предусмотренных Конвенцией, и получать доступ к эффективным средствам правовой защиты _ Обязательства, возложенные на государства-участники, требуют от них установить юридическую защиту прав женщин на равной основе с мужчинами, обеспечивать с помощью компетентных национальных судов и других государственных учреждений эффективную защиту женщин от любого акта дискриминации и принимать все соответствующие меры для ликвидации дискриминации в отношении женщин со стороны какого-либо лица (пункт 10.8 Мнения). Комитет подчеркивает, что полное осуществление Конвенции требует от государств-участников не только принимать меры с целью ликвидации прямой и косвенной дискриминации и улучшения фактического положения женщин, но и изменять и преобразовывать гендерные стереотипы и упразднять противоправную стереотипность роли мужчин и женщин - коренные причину и следствие дискриминации в отношении женщин. Гендерные стереотипы закрепляются с помощью различных средств и институтов, включая законы и правовые системы, и могут закрепляться как государственными субъектами во всех ветвях и на всех уровнях власти, так и частными субъектами*(6) (пункт 10.10 Мнения). Комитет напоминает, что в соответствии с пунктами 17 и 18 его общей рекомендации N 19 равноправие в области занятости может быть серьезно ущемлено, когда женщины подвергаются гендерному насилию, например, сексуальным домогательствам на рабочем месте, которые включают такие проявления нежелательного сексуально мотивированного поведения, как физический контакт и приставания, прямые или косвенные замечания сексуального характера и понуждение к вступлению в половую связь, выраженное словами или действиями. Такое поведение может быть унизительным и может создать проблему для здоровья и безопасности. Оно является дискриминационным, когда женщина имеет разумные основания полагать, что ее возражения нанесут ущерб ее положению в области занятости, включая на[е]м на работу или продвижение по службе, или когда такое поведение создает враждебную обстановку на рабочем месте (пункт 10.12 Мнения). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что автор работала техническим сотрудником в начальной школе в селе Перцевка с 1999 года и что ее трудовой договор продлевался ежегодно на каждый учебный год без исключения вплоть до 2011 года. В январе 2011 года [ФИО], который был назначен новым директором школы в декабре 2010 года, предложил автору вступить с ним в интимную связь и завуалированно дал понять, что продолжение ее работы будет зависеть от принятия его предложения. Комитет принимает к сведению версию автора о том, что сексуальные домогательства со стороны [ФИО] продолжались и что в мае 2011 года, когда она по-прежнему категорически отказалась вступить в интимную связь с [ФИО], последний также попытался вымогать у нее деньги, потребовав сумму в 10 000 тенге, и после того, как автор отказалась заплатить эту сумму, ее трудовой договор не был продлен. Комитет отмечает далее, что ни государство-участник, ни один из органов, в которые автор подала жалобы, не представили никакого разъяснения причин внезапного непродления ее трудового договора. Комитет должным образом рассмотрел довод государства-участника о том, что трудовой договор с автором не был продлен по причине закрытия школы, однако отмечает, что, по данным автора, школа продолжала работать после мая 2011 года, по крайней мере, до сентября 2012 года, причем данное заявление не было оспорено государством-участником (пункт 10.2 Мнения). Комитет признает, что именно органы и суды государства-участника должны оценивать факты и доказательства по конкретным делам*(7). Вместе с тем в данном деле для того, чтобы определить, имела ли автор возможность осуществлять на практике принцип равенства между женщинами и мужчинами и свои права человека и основные свободы, Комитет должен решить два вопроса: проявили ли органы государства-участника должную осмотрительность при расследовании утверждений автора и нарушило ли государство-участник свое обязательство по эффективной защите автора от насилия по признаку пола (пункт 10.5 Мнения). Комитет отмечает, что первым органом, расследовавшим жалобы автора на сексуальные домогательства со стороны [ФИО], была комиссия в составе трех человек Рудненского городского отдела образования. В ходе расследования эта комиссия не предложила автору представить ее версию данной истории. Второе расследование было проведено 9 июня 2011 года другой комиссией, созданной Рудненским городским отделом образования, которая пришла к выводу о том, что утверждения автора являются безосновательными. _ Комитет отмечает заявление автора о том, что ей не была предоставлена надлежащая возможность разъяснить свои жалобы. Кроме того, в связи с жалобой автора от 13 июня 2011 г. следователь Управления внутренних дел города Рудного принял 21 июня 2011 г. решение не возбуждать уголовное дело по жалобе автора, несмотря на тот факт, что два свидетеля показали, что они слышали разговор между автором и [ФИО], в ходе которого тот упомянул интимную связь и потребовал денег (пункт 10.6 Мнения). Комитет отмечает, что после рассмотрения апелляции автора в связи с отказом в возбуждении уголовного дела Прокуратура города Рудного передала дело автора в Управление внутренних дел города Рудного на доследование. Впоследствии, 16 августа 2011 г., тот же следователь вновь принял решение не возбуждать уголовное дело. После этого автор несколько раз обжаловала решение не возбуждать уголовное дело, однако это не привело ни к каким результатам. Комитет отмечает заявление автора о том, что национальные органы не приняли во внимание показания двух свидетелей и аудиозапись требований [ФИО] также отмечает довод автора о том, что в ходе производства по гражданскому иску, возбужденному против нее [ФИО], национальные суды отказались без каких-либо на то оснований опросить нескольких свидетелей, которые могли дать показания в пользу автора, или приобщить к делу в качестве доказательства аудиозапись требований [ФИО] отмечает заявление государства-участника о том, что аудиозапись была изучена, однако государство-участник не представило никакой информации о том, как именно была изучена эта запись и была ли подтверждена ее подлинность (пункт 10.7 Мнения). В свете вышеизложенного Комитет придерживается мнения о том, что в данном деле органы и суды государства-участника не уделили должного внимания жалобе автора по факту гендерного насилия, которое проявилось в форме сексуальных домогательств на рабочем месте, равно как и подтверждающим эту жалобу доказательствам, и что, таким образом, они не выполнили свою обязанность учитывать гендерные факторы при рассмотрении жалобы. Кроме того, в контексте данного дела национальные органы и суды не уделили должного внимания ясным и очевидным свидетельствам нарушения обязательства о предоставлении равных возможностей в области занятости. Будучи в подчинении у [ФИО], автор находилась в уязвимом положении, и продление ее трудового договора полностью зависело от усмотрения [ФИО] (пункт 10.8 Мнения). В данном деле органы власти не расследовали причины, по которым трудовой договор автора не был продлен после более чем 10 лет службы. _ Рудненский городской суд привел тот факт, что автор не подавала жалоб на якобы имевшие место сексуальные домогательства пока продолжала работать, а сделала это только после своего увольнения, в качестве обстоятельства, снижающего доверие к ее обвинению. В обстоятельствах, свидетельствующих об отсутствии желания учесть уязвимость положения автора как женщины, являющейся единственным кормильцем в семье и при этом находящейся в подчинении у [ФИО], и с учетом сделанного выше вывода Комитет подтверждает, что государство-участник нарушило свои обязательства по статье 2(е), толкуемой в совокупности со статьей 1, Конвенции, и что учреждения государства-участника не уделили должного внимания с учетом гендерных аспектов дела жалобе автора о гендерном насилии на рабочем месте и доказательствам, подкрепляющим эту жалобу, и что, таким образом, они не уделили должного внимания ясным и очевидным доказательствам нарушения обязательства о предоставлении равных возможностей в области занятости. Комитет придерживается мнения о том, что, не расследовав жалобу автора о сексуальных домогательствах оперативным, надлежащим и эффективным образом, несмотря даже на то, что производство по гражданскому иску, возбужденному [ФИО] против автора, было завершено менее чем за три недели, и не рассмотрев дело автора с учетом гендерных аспектов, национальные учреждения допустили, чтобы на ход их рассуждений при принятии решений повлияли стереотипы (пункт 10.10 Мнения). Что касается жалобы автора на нарушение государством-участником ее прав по статье 11 Конвенции, то в свете информации, представленной автором и государством-участником, Комитет считает, что жалоба автора касается вопросов, охватываемых пунктами 1(а) и (f) статьи 11 Конвенции. В свете своих выводов о нарушении статьи 2 (е), толкуемой в совокупности со статьей 1, Конвенции, Комитет отмечает утверждение автора о том, что в январе 2011 года директор школы [ФИО] пригласил ее для беседы. Во время этой беседы он завуалированно дал понять, что продолжение ее работы будет зависеть от ее вступления в интимную связь с ним, на что она ответила категорическим отказом. После этого [ФИО] продолжал преследовать автора, проявляя сексуальные домогательства, и, поскольку она продолжала отвечать отказом, предложил ей заплатить ему 10 000 тенге, если она хочет сохранить работу в школе. Учитывая, что автор отказалась удовлетворить эти требования, она была уведомлена в мае 2011 года о том, что ее трудовой договор не будет продлен на следующий учебный год. Школа продолжала работать до сентября 2012 года. Комитет отмечает заявление автора о том, что вследствие прекращения действия ее трудового договора и производства по гражданскому иску, возбужденному против нее [ФИО] после направления ею жалоб на домогательства, результатом которого стало постановление Рудненского городского суда, предписывающее ей выплатить [ФИО] компенсацию и принести ему извинения на общем собрании коллектива школы, она впала в депрессию и обратилась за психологической помощью в кризисный центр защиты женщин от насилия. В связи с этим Комитет отмечает, что 29 марта 2012 г. автору был поставлен диагноз депрессии и посттравматического стрессового расстройства (пункт 10.11 Мнения). Комитет придерживается мнения о том, что оказанное на автора давление и характер угроз и домогательств, а также попытки вымогательства денег обусловлены тем, что она является женщиной, находившейся в подчиненном и бесправном положении, и представляют собой нарушение принципа равного обращения. Комитет считает, что обязательство работодателя воздерживаться от дискриминации по признаку пола, включая домогательства, не закончилось с расторжением трудового договора автора. Комитет отмечает, что [ФИО] возбудил в отношении автора гражданский иск за клевету, результатом рассмотрения которого стал судебный приказ автору выплатить [ФИО] компенсацию за моральный ущерб и публично извиниться перед ним. Вследствие этого автор впала в депрессию и стала страдать от посттравматического стрессового расстройства. В этих обстоятельствах Комитет считает, что обращение A. с автором, выразившееся в требовании, чтобы она вступила в интимную связь с ним - ее руководителем, - если она хочет продолжать работать в школе, и в отказе продлить ее трудовой договор на следующий учебный год, явилось нарушением прав автора на труд и на равное обращение и представляло собой дискриминацию по признаку пола в соответствии с пунктами 1(а) и (f) статьи 11 Конвенции. В результате автор пострадала от нарушения ее прав, предусмотренных в этих положениях, которое не было устранено учреждениями государства-участника оперативным, надлежащим и эффективным образом (пункт 10.13 Мнения). Выводы [ФИО]: Действуя в соответствии со статьей 7(3) Факультативного протокола и в свете вышеизложенных соображений, Комитет считает, что государство-участник не выполнило свои обязательства по статье 2(е), толкуемой в совокупности со статьями 1, 5(а) и пунктами 1(а) и (f) статьи 11 Конвенции, и рекомендует государству-участнику: a) в отношении автора сообщения: предоставить соответствующее возмещение, включая надлежащую финансовую компенсацию, за моральный и материальный ущерб, причиненный автору в результате нарушения ее прав в соответствии с Конвенцией, в том числе компенсацию: i) за потерю дохода в период с сентября 2011 года по сентябрь 2012 года, когда начальная школа в селе Перцевка была закрыта; ii) за судебные расходы и издержки, понесенные в связи с многочисленными жалобами автора на [ФИО], а также за все расходы, понесенные в связи с гражданским иском, возбужденным A.; iii) за страдания, обусловленные сексуальными домогательствами и попытками вымогательства, а также публичным извинением, которое автор была вынуждена принести [ФИО], что в совокупности послужило причиной ее страданий от депрессии и посттравматического стрессового расстройства; b) в общем: i) безотлагательно принять всеобъемлющее законодательство, в частности в области трудовых отношений, в целях борьбы с сексуальными домогательствами на рабочем месте в соответствии с общей рекомендацией N 19 Комитета, которое должно включать всеобъемлющее определение понятия сексуальные домогательства на рабочем месте в соответствии с международными нормами и стандартами, предусмотрев эффективные процедуры подачи и рассмотрения жалоб, средства правовой защиты и санкции; ii) обеспечить, чтобы при осуществлении положений статьи 351 Уголовного кодекса от потерпевших не требовалось подписание какого-либо заявления, если такое заявление может фактически являться препятствием для реализации их права на доступ к правосудию; iii) принять меры и провести мероприятия, необходимые для повышения уровня информированности широкой общественности, в том числе в сельской местности, о сексуальных домогательствах на рабочем месте как уголовно наказуемом деянии, а также способствовать проведению в жизнь политики по борьбе с такого рода домогательствами, охватывая как государственные, так и частные сферы занятости; iv) проводить регулярное и учитывающее гендерные особенности обучение судей, адвокатов и сотрудников правоохранительных органов по вопросам, касающимся Конвенции, Факультативного протокола к ней, а также юриспруденции и общих рекомендаций Комитета, в целях обеспечения устранения влияния стереотипных представлений на процесс принятия решений; v) принять эффективные меры к обеспечению практического осуществления Конвенции всеми национальными судами и другими государственными учреждениями, с тем чтобы предоставить женщинам эффективную защиту от всех форм дискриминации по признаку пола в области занятости; vi) ратифицировать Конвенцию о предотвращении и борьбе с насилием в отношении женщин и насилием в семье, принимая во внимание сотрудничество государства-участника с Советом Европы (пункт 11 Мнения). Комитет по правам инвалидов*(8) Сообщение: [ФИО] против Италии. Сообщение N 9/2012. Соображение принято Комитетом по правам инвалидов (далее - Комитет) 27 марта 2015 г. Тема сообщения: процесс набора персонала; дискриминация в процессе применения национального законодательства о праве инвалидов на трудоустройство; факты и доказательства. Вопрос существа: труд и занятость. Правовые позиции Комитета: Комитет напоминает, что в соответствии со статьей 27 а), е), g) и i) Конвенции о правах инвалидов (далее - Конвенция) государства-участники несут обязанность запрещать дискриминацию по признаку инвалидности в отношении всех вопросов, касающихся всех форм занятости, включая условия приема на работу, найма и занятости, сохранения работы, продвижения по службе и безопасных и здоровых условий труда; расширять на рынке труда возможности для трудоустройства инвалидов и их продвижения по службе, а также оказывать помощь в поиске, получении, сохранении и возобновлении работы; принимать на работу инвалидов в государственном секторе; обеспечивать инвалидам разумное приспособление для рабочего места (пункт 8.3 Решения). Комитет напоминает, что, как правило, оценка фактов и доказательств по конкретному случаю осуществляется судами государств-участников Конвенции, только если не будет выявлено, что оценка была явно произвольной или равнозначной отказу в правосудии*(9) (пункт 8.4 Решения). Оценка [ФИО] фактических обстоятельств дела: _ Комитет считает, что автор не представил каких-либо аргументов, которые позволили бы Комитету сделать вывод о том, что положения национального законодательства и его применение представляют собой нарушение его индивидуальных прав, предусмотренных Конвенцией. Комитет также считает, что Государственный совет тщательно и объективно оценил все элементы, представленные автором и Университетом Модены и [ФИО], прежде чем сделать вывод о том, что отказ в приеме на работу автора не носил дискриминационный характер. Комитет считает, что автор не представил каких-либо доказательств, которые позволили бы заключить, что проведенная Государственным советом оценка была явно произвольной или равнозначной отказу в правосудии. В этих обстоятельствах Комитет постановляет, что вынесенное решение было основано на объективных и разумных соображениях (пункт 8.5 Решения). Выводы Комитета: Комитет по правам инвалидов полагает, что представленные ему факты не представляют собой нарушения статьи 27 Конвенции (пункт 9 Решения). В сфере уголовно-правовых и уголовно-процессуальных отношений Практика международных договорных органов ООН [ФИО]. приведенное выше [ФИО] и Y. против Грузии. Сообщение N 24/2009. Решение принято Комитетом по ликвидации дискриминации в отношении женщин 13 июля 2015 г. Практика Европейского Суда по правам человека Постановление Европейского Суда по правам человека по жалобе N 63053/09 \"Мисюкевич против России\" (вынесено и вступило в силу 30 апреля 2015 года). Заявитель жаловался, что условия его содержания под стражей в ходе предварительного следствия нарушали статью 3 Конвенции. Власти Российской Федерации предоставили одностороннюю декларацию. В частности, они признали, что условия содержания под стражей в следственном изоляторе не соответствовали требованиям статьи 3 Конвенции, и выразили готовность выплатить заявителю 3765 евро в качестве справедливой компенсации. Они также ходатайствовали перед Судом об исключении жалобы из списка дел, подлежащих рассмотрению, согласно статье 37 Конвенции (пункт 12 постановления). Европейский Суд установил, что \"даже если метод расчета, используемый Властями Российской Федерации в отношении жалоб на условия содержания под стражей, не отвечает в точности руководящим принципам, установленным Судом в \"пилотном\" постановлении*(10) _важно то, что предлагаемые суммы не являются несправедливыми по сравнению с суммой, присуждаемой Европейским Судом в подобных делах\" (пункт 19 постановления). Таким образом, Суд пришел к выводу, что \"целесообразным является исключение жалобы из списка дел, подлежащих рассмотрению, в части, касающейся вышеуказанной жалобы\" (пункт 21 постановления). Заявитель также жаловался, что его право на справедливое судебное разбирательство было нарушено в связи с отсутствием его защитника на судебном заседании кассационной инстанции. Он ссылался на пункт 1 и подпункт \"с\" пункта 3 статьи 6 Конвенции. Европейский Суд отметил, что в соответствии со статьей 51 УПК РФ \"предоставление юридической помощи является обязательным, если подозреваемый или обвиняемый явным образом не отказался от нее, за исключением определенной категории дел, когда от этого права вообще нельзя отказаться_ [В] настоящем деле интересы заявителя в производстве в суде первой инстанции представлял адвокат [ФИО], и не имелось указаний на то, что заявитель намеревался отказаться от юридической помощи в суде кассационной инстанции\" (пункт 28 постановления). Суд также подчеркнул, что \"_любой отказ должен был быть заявлен в письменном виде, и об этом должна была быть сделана отметка в протоколе данного следственного действия_ [С]ледовательно, тот факт, что защитник, представлявший интересы заявителя в суде первой инстанции, не присутствовал на заседании суда кассационной инстанции, не подразумевает отказа от юридической помощи\" (пункт 28 постановления). Европейский Суд отметил, что \"_поскольку заявитель был лишен юридической помощи в суде кассационной инстанции, областной суд мог воспользоваться другими процедурами _ [О]н мог или назначить другого адвоката_ или отложить заседание в целях обеспечения присутствия адвоката позднее\" (пункт 30 постановления). Суд пришел к выводу, что принцип справедливого судебного разбирательства не был соблюден и в связи с этим имело место нарушение пункта 1 и подпункта \"с\" пункта 3 статьи 6 Конвенции. Постановление Европейского Суда по правам человека по жалобе N 43231/04 \"Копаницин против России\" (вынесено 12 марта 2015 г., вступило в силу 12 июня 2015 г.). Заявитель жаловался, в частности, на то, что условия его содержания под стражей в следственном изоляторе являлись бесчеловечными и унижающими достоинство, а также что его содержание под стражей в ходе предварительного следствия _ не имело соответствующего и достаточного обоснования. Власти Российской Федерации признали, что заявитель содержался под стражей в следственном изоляторе в условиях, не соответствующих требованиям статьи 3 Конвенции, а также без надлежащего обоснования в нарушение пункта 3 статьи 5 Конвенции, и предложили выплатить [ФИО] 4810 евро в качестве справедливой компенсации. Однако заявитель отказался от предложенной суммы, посчитав ее недостаточной. Европейский Суд в связи с этим пришел к выводу, что \"_ даже если указанная сумма не соответствует в точности суммам, присуждаемым Судом в аналогичных случаях, важно то, что указанная сумма не является необоснованной в сравнении с ними_[С] учетом вышеизложенного будет целесообразным прекратить производство по жалобе в части, касающейся бесчеловечных и унижающих достоинство условий содержания заявителя под стражей в следственном изоляторе ИЗ-77/1 в городе Москве в период с 23 июля по 10 сентября 2004 года и отсутствия соответствующих и достаточных оснований для его содержания под стражей в ходе предварительного следствия\" (пункты 29, 32 постановления). Заявитель [также] жаловался на нарушение подпункта \"с\" пункта 1 статьи 5 Конвенции в связи с тем, что его содержание под стражей в ходе предварительного следствия являлось незаконным, так как основания для него, указанные внутригосударственными судами, не имели отношения к делу и не являлись достаточными. Европейский Суд отметил, что \"_ выражения \"законный\" и \"в соответствии с предусмотренной законом процедурой\" в пункте 1 статьи 5 относятся к национальному законодательству и определяют обязательство по соблюдению его материально-правовых и процессуальных норм_ заявитель не оспаривал тот факт, что все периоды его содержания под стражей были санкционированы постановлениями суда. Он также отмечает, что при вынесении таких постановлений соответствующие суды действовали в рамках своей компетенции. Не имеется никаких оснований предполагать, что указанные постановления являлись недействительными или незаконными в соответствии с внутригосударственным законодательством в той мере, в какой они санкционировали содержание заявителя под стражей\" (пункт 36 постановления). Таким образом, Суд пришел к выводу, что \"_данная жалоба является явно необоснованной и должна быть отклонена в соответствии с подпунктом \"а\" пункта 3 и пунктом 4 статьи 35 Конвенции\" (пункт 37 постановления). Кроме того, заявитель жаловался, что рассмотрение его жалобы в Суд прокурором и задержки его переписки _ привели к нарушению его права на подачу индивидуальной жалобы в соответствии со статьей 34 Конвенции. Европейский Суд установил, что \"_жалоба, направленная заявителем в Суд, попала в прокуратуру города Москвы, где была вскрыта и рассмотрена должностным лицом, которое направило заявителю несколько ответов, утверждая, что жалоба в Суд являлась преждевременной и что она не соответствовала критерию приемлемости, установленному Конвенцией\" (пункт 42 постановления). Суд пришел к выводу, что \"_вскрытие и рассмотрение письма прокурором имело сдерживающ[е]е воздействие в отношении осуществления права заявителя на подачу индивидуальной жалобы, с целью разубедить или воспрепятствовать подаче им жалобы. Следовательно, Власти государства-ответчика не исполнили свои обязательства, предусмотренные статьей 34 Конвенции\" (пункт 43 постановления). Постановление Европейского Суда по правам человека по жалобе N 13810/04 \"Шамардаков против России\" (вынесено 30 апреля 2015 г., вступило в силу 30 июля 2015 г.). Заявитель утверждал, со ссылкой на пункт 1 и подпункт \"с\" пункта 3 статьи 6 Конвенции, что он был лишен права на справедливое судебное разбирательство вследствие использования национальными судами доказательств, полученных в результате жестокого обращения в его отношении и в отсутствие адвоката во время его задержания милицией. Европейский Суд напомнил, что \"_использование в поддержку уголовного дела показаний, полученных вследствие нарушения статьи 3 - нарушение квалифицируется как пытки или бесчеловечное или унижающее достоинство обращение - автоматически лишает судебное разбирательство справедливости в целом и обусловливает нарушение статьи 6\" (пункт 154 постановления). Суд установил, что \"_несмотря на то, что был допрошен свидетель, показания которого были даны в поддержку алиби заявителя, суд отказался учитывать эти показания и, следовательно, аргументы, представленные заявителем в качестве алиби, на том основании, что они противоречили показаниям, данным заявителем в милиции вскоре после его задержания\" (пункт 155 постановления). Суд пришел к выводу, что \"_независимо от влияния, которое первоначальные показания заявителя, данные в милиции в результате бесчеловечного и унижающего достоинство обращения, могли оказать на исход разбирательства против него, их сохранение в материалах дела лишило справедливости данное разбирательство в целом_ [Т]аким образом, имело место нарушение пункта 1 статьи 6 Конвенции\" (пункты 157, 158 постановления). В отношении использования показаний, полученных в отсутствие адвоката, Суд отметил, что \"_ в соответствии с общепринятыми международными нормами обвиняемый должен (как только он лишается свободы) иметь возможность воспользоваться помощью адвоката, независимо от проведения допросов... справедливое судебное разбирательство требует возможности получения обвиняемым всего спектра мер, которые относятся к консультированию. В связи с этим, обсуждение дела, организация защиты, поиск доказательств в пользу обвиняемого, подготовка к допросам, поддержка обвиняемого в данной ситуации и контроль условий содержания под стражей являются основными элементами защиты, к которым должен обращаться адвокат\" (пункт 164 постановления). Судом обращено внимание на то, что \"_ решени[е] Конституционного [С]уда*(11), на которое ссылаются Власти_ только подкрепляет принцип, сформулированный в кодексе, в результате которого эффективное осуществление своих прав подозреваемым напрямую зависит от его фактического статуса, а также тот факт, что данный аспект усматривается следственными действиями как один из признаков среди многих других в данном отношении\" (пункт 165 постановления). Европейский Суд пришел к выводу, что \"_если установлено, что ограничение права заявителя на доступ к адвокату не было обосновано, не имеется, в принципе, необходимости определять, какое воздействие данное ограничение оказало на справедливость судебного разбирательства в целом, поскольку само понятие справедливости, закрепленное в статье 6 Конвенции, требует, чтобы обвиняемый мог воспользоваться помощью адвоката с начальных стадий допроса в милиции, если ограничение этого права не действует в исключительном порядке и по уважительной причине... [П]ри таких обстоятельствах_ имело место нарушение подпункта \"с\" пункта 3 статьи 6 в сочетании с пунктом 1 статьи 6 Конвенции в связи с отсутствием у заявителя доступа к адвокату на момент представления своих показаний в милиции\" (пункты 167, 168 постановления). Постановление Европейского Суда по правам человека по жалобе N 39317/05 \"Яиков против России\" (вынесено 18 июня 2015 г., вступило в силу 18 сентября 2015 г.). [ФИО], являясь душевнобольным, совершил преступление, после чего был задержан по подозрению в совершении убийства. Заявитель утверждал, в частности, что помещение его в психиатрический стационар на стадии предварительного следствия по возбужденному против него уголовному делу являлось незаконным по смыслу статьи 5 Конвенции. Суд отметил, что \"помещение заявителя в психиатрический стационар являлось \"законным\", в узком смысле толкования данного термина, в виде формального соответствия факта поступления заявителя в стационар процессуальным и материальным нормам национального законодательства. Суд также соглашается с доводом о том, что именно национальные суды, действуя на основании находящихся в их распоряжении материалов и экспертных заключений по каждому конкретному делу, должны определять тип психиатрического учреждения, подходящий для обвиняемого\" (пункт 60 постановления). Европейский Суд отметил, что \"_ в контексте подпункта \"е\" пункта 1 статьи 5 Конвенции правомерность помещения заявителя в психиатрический стационар в соответствии с национальным законодательством сама по себе не является решающим фактором. Также необходимо установить, соответствовало ли помещение заявителя в психиатрический стационар цели пункта 1 статьи 5 Конвенции, направленной на недопустимость произвольного лишения свободы\" (пункт 61 постановления). Суд установил, что \"медицинское обследование, назначенное национальным судом, было проведено в марте-июле 2004 года, а 16 июля 2004 года медицинские эксперты порекомендовали поместить заявителя в психиатрическое учреждение специализированного типа с интенсивным наблюдением по причине \"обострения его заболевания\". Заявитель поступил в стационар 13 января 2006 года. Суд также отмечает, что до принятия окончательного решения в январе 2006 года никаких других медицинских освидетельствований в отношении необходимости продолжать содержание заявителя в психиатрическом учреждении специализированного типа с интенсивным наблюдением либо в отношении возможности применения любой другой, более мягкой меры пресечения, не назначалось, несмотря на тот факт, что заявитель в своей кассационной жалобе на помещение его в стационар высказал мнение о том, что в этом больше нет необходимости. Соответственно, заявитель поступил в стационар в январе 2006 года на основании медицинского заключения, датированного июлем 2004 года, то есть выданного примерно за полтора года до помещения заявителя в стационар\" (пункт 64 постановления). Таким образом, Европейский Суд пришел к выводу о том, что \"_ принимая во внимание неактуальность медицинского заключения, на основании которого заявитель был помещен в психиатрический стационар, отсутствие гарантий в соответствии с национальным законодательством, требующих пересмотра необходимости применения принудительных мер медицинского характера до их фактического осуществления, а также задержку осуществления перевода заявителя в период рассматриваемых событий, Суд считает, что содержание заявителя под стражей производилось в нарушение принципа, установленного подпунктом \"е\" пункта 1 статьи 5, согласно которому факт наличия психического заболевания, требующего помещения в стационар, должен устанавливаться в момент фактического осуществления данной принудительной меры медицинского характера\" (пункт 66 постановления). Также заявитель жаловался на то, что продолжительность судебного разбирательства по его делу не соответствовала требованию \"разумного срока\", установленному в пункте 1 статьи 6 Конвенции. Европейский Суд напомнил, что \"период, рассматриваемый при определении длительности судебного разбирательства по уголовному делу, начинается в день, когда лицу \"предъявлены обвинения\" в самостоятельном и материально-правовом значении этого термина. Заканчивается рассматриваемый период в день, когда лицо признано виновным или уголовное дело прекращено\" (пункт 72 постановления). Период, который необходимо принимать во внимание по настоящему делу, начался 19 сентября 2003 г., когда заявитель был задержан и заключен под стражу, и закончился 25 декабря 2008 г., когда вынесенное постановление [о применении к нему принудительных мер медицинского характера в психиатрическом учреждении специализированного типа с интенсивным наблюдением] вступило в законную силу. Из этого следует, что период, который необходимо принимать во внимание, составляет 5 лет, 3 месяца и 8 дней. Данный период охватывает этап проведения расследования и рассмотрения дела судами двух инстанций: первой и кассационной, дважды рассматривавшим дело. Суд отметил довод властей Российской Федерации о том, что существенная задержка в судебном разбирательстве была вызвана состоянием здоровья заявителя и что данная задержка имела место не по вине властей. Совокупная задержка, имевшая место, составила по меньшей мере четырнадцать месяцев. Три психиатрические экспертизы, включая одну, проведенную по инициативе адвоката заявителя, заняли в общей сложности около двенадцати месяцев (пункт 76 постановления). Европейский Суд пришел к выводу о том, что \"за исключением восьмимесячной задержки, вызванной упущениями, имевшими место в ходе расследования, когда суды дважды возвращали дело заявителя прокурору для устранения процессуальных недостатков, Власти продемонстрировали достаточно добросовестное отношение к рассмотрению дела. Этап проведения расследования длился один год и один месяц. Первый этап рассмотрения дела в суде, включая кассационное производство, длился около шести месяцев. Второй этап рассмотрения дела судом, включая кассационное производство, длился около семи месяцев\" (пункт 77 постановления). Оценив в целом сложность дела, поведение сторон и общую длительность судебного разбирательства, Суд установил, что длительность разбирательства по настоящему делу не выходит за пределы срока, который может считаться разумным в контексте настоящего дела (пункт 78 постановления). Таким образом, нарушения требований пункта 1 статьи 6 Конвенции по настоящему делу допущено не было. Постановление Европейского Суда по правам человека по жалобе N 33803/04 \"Михальчук против России\" (вынесено 23 апреля 2015 г., вступило в силу 23 июля 2015 г.). Заявитель жаловался на то, что содержание его под стражей в ходе предварительного следствия не имело относимых и достаточных оснований по смыслу пункта 3 статьи 5 Конвенции. Суд установил, что второй период содержания заявителя под стражей в ходе предварительного следствия, продлился с 28 апреля 2003 г., когда он был взят под стражу, до 14 июля 2004 г., когда районный суд вынес ему обвинительный приговор за уголовные правонарушения. Общая продолжительность содержания под стражей, таким образом, составила один год, два месяца и семнадцать дней. Суд повторно установил, что обоснование относительно тяжести обвинений \"не может само по себе служить оправданием длительного периода содержания под стражей. Это тем более относится к делам вроде настоящего, в которых квалификация фактов - и, соответственно, наказания, которое грозило заявителю, - осуществлялась прокуратурой, а суд не рассмотрел вопрос о том, подтверждали ли полученные доказательства разумное подозрение, что заявитель якобы совершил преступление\" (пункт 52 постановления). Суд отметил, что \"несмотря на то, что продление срока лишения свободы необходимо для оценки риска побега или рецидива у него, данную необходимость не следует оценивать с чисто абстрактной точки зрения, принимая во внимание лишь тяжесть преступления. Также длительный срок содержания под стражей не должен предвосхищать наказание в виде лишения свободы\" (пункт 54 постановления). Суд ранее отмечал, что \"нельзя прийти к выводу о склонности человека к совершению новых преступлений только по причине отсутствия у него работы\" (пункт 55 постановления). Суд установил, что внутригосударственные суды не провели оценку личной ситуации заявителя, а также не привели особых оснований, подкрепленных доказательствами, для содержания его под стражей (пункт 56 постановления). Европейский Суд напомнил, что, \"принимая решение о продлении срока содержания лица под стражей или освобождении его из-под стражи, власти обязаны в соответствии с пунктом 3 статьи 5 Конвенции рассмотреть альтернативные способы обеспечения явки лица в суд. _ В настоящем деле в большинстве своих решений внутригосударственные суды установили, что они не усматривали оснований отменять меру пресечения или применять более мягкую меру пресечения. Однако они не объяснили в своих решениях, почему такие альтернативные меры не могли обеспечить должное отправление правосудия\" (пункт 57 постановления). Суд пришел к выводу, что \"не рассмотрев отдельные факты или надлежащим образом не рассмотрев меры пресечения, а также ссылаясь главным образом на тяжесть обвинений, органы власти продлевали срок содержания заявителя под стражей на основаниях, которые, будучи \"относимыми\", не могут считаться \"достаточными\". Они, таким образом, не смогли обосновать длительное лишение заявителя свободы в течение более одного года и двух месяцев. В этих обстоятельствах нет необходимости рассматривать вопрос о том, велось ли производство с \"необходимой тщательностью\" (пункт 58 постановления). Таким образом, имело место нарушение требований пункта 3 статьи 5 Конвенции. Постановление Европейского Суда по правам человека по жалобе N 41675/08 \"Фанзиева против России\" (вынесено 18 июня 2015 г., вступило в силу 18 сентября 2015 г.). Заявитель жаловалась, со ссылкой на статью 2 Конвенции, на то, что ее дочь выбросили из окна сотрудники милиции и что по данному факту не было проведено эффективного расследования. Европейский Суд напомнил, что \"_в тех случаях, когда смерть наступает в условиях, потенциально предполагающих ответственность государства, статья 2 налагает на государство обязанность всеми имеющимися в его распоряжении способами, в судебном или ином порядке, отреагировать на данную ситуацию таким образом, чтобы законодательные и административные нормы, установленные в целях защиты права на жизнь, были должным образом соблюдены, а любые нарушения права на жизнь - пресечены и наказаны\" (пункт 51 постановления). Суд отметил, что \"_уголовное дело по факту смерти [дочери заявителя] так и не было возбуждено_ несмотря на возражения заявител[я], национальные власти необъяснимым образом отказывались расследовать обстоятельства смерти в отделении милиции, и сосредоточили свои усилия на розыске неизвестного сотрудника милиции\" (пункт 52 постановления). Судом обращено внимание на то, что \"_в контексте российской правовой системы так называемая \"доследственная проверка\" сама по себе не способна привести к наказанию виновных, поскольку предпосылками для выдвижения обвинений против подозреваемых являются возбуждение уголовного дела и начало проведения уголовного расследования, материалы которых впоследствии могут быть рассмотрены судом\" (пункт 53 постановления). Европейский Суд пришел к выводу, что \"_отказ возбудить уголовное дело в ситуации, когда лицо скончалось или серьезно пострадало во время нахождения под стражей в милиции, сам по себе являлся серьезным нарушением национальных процессуальных норм, способным поставить под сомнение действительность любых собранных доказательств_ [т]ем самым, по делу было допущено нарушение статьи 2 Конвенции в ее процессуальном аспекте\" (пункт 53 постановления). Что касается предполагаемого нарушения права дочери заявителя на жизнь, то Европейский Суд отметил, что он считает наиболее убедительной версию о том, что ее смерть \"_стала результатом ее неудачной попытки сбежать из отделения милиции\" (пункт 56 постановления). Однако Судом было также обращено внимание на то, что \"_обязательство по защите здоровья и благополучия лиц, находящихся в заключении, явно включает в себя обязательство по защите жизни арестованных и задержанных лиц от обозримых рисков_ существуют определенные основные меры предосторожности, которые должны применять сотрудники милиции в целях сведения к минимуму любого потенциального риска\" (пункт 57 постановления). Европейский Суд подчеркнул, что \"_. было бы чрезмерным требовать от государств установку решеток на каждое окно в отделениях полиции для предотвращения столь трагических событий, какие имели место по настоящему делу_ [Т]ем не менее, это не освобождает государства от их обязанности по защите жизни арестованных и задержанных от обозримых рисков в соответствии со статьей 2 Конвенции_ Соответственно, по настоящему делу было допущено нарушение статьи 2 Конвенции\" (пункты 59, 60 постановления). Заявитель также жаловалась на то, что в отделении милиции ее дочь подверглась жестокому обращению и что по данному факту не было проведено эффективного расследования в нарушение статьи 3 Конвенции. Европейский Суд отметил, что \"_[п]ринимая во внимание обязательство властей нести ответственность за вред, причиненный лицам, находящимся под их контролем в период пребывания под стражей, и в отсутствие убедительных и правдоподобных объяснений [ФИО] по настоящему делу, Суд полагает, что из поведения [ФИО] он может сделать соответствующие логичные выводы, и считает установленным согласно требуемому стандарту доказывания в рамках рассмотрения дел о нарушении положений Конвенции тот факт, что телесные повреждения [дочери заявителя] явились результатом обращения, за которое несут ответственность власти Российской Федерации\" (пункт 73 постановления). Следовательно, Суд установил, что по настоящему делу было допущено нарушение статьи 3 Конвенции в ее материальном аспекте. Что касается процессуального аспекта указанной выше статьи, то Европейский Суд подчеркнул, что \"_важными факторами для проведения эффективного расследования, рассматриваемыми как критерий решимости властей в отношении выявления и судебного преследования виновных лиц, являются его срочность и разумная оперативность_ В рамках настоящего дела власти начали расследование_ спустя два месяца после предполагаемого жестокого обращения... Подобная задержка сама по себе была способна повлиять на ход расследования\" (пункт 77 постановления). Судом обращено внимание на то, что \"_органы, отвечающие за расследование факта превышения должностных полномочий, которое неоднократно приостанавливалось и возобновлялось, и тем самым затянулось на годы и все еще не принесло каких-либо значимых результатов, для выявления виновного лица сделали крайне мало. Например, распоряжение об изучении материалов дела_ оставалось невыполненным почти пять лет_ Более того, представляется, что когда следователи все же решили осуществить определенные мероприятия, они сосредоточили свои усилия на бесцельных действиях\" (пункт 78 постановления). Европейский Суд пришел к выводу, что расследование, проведенное по факту жестокого обращения с дочерью заявителя, не являлось тщательным, адекватным и эффективным и тем самым по делу было допущено нарушение статьи 3 Конвенции в ее процессуальном аспекте. Постановление Европейского Суда по правам человека по жалобе N 12993/05 \"[ФИО] против России\" (вынесено 7 мая 2015 г., вступило в силу 7 августа 2015 г.). Заявитель жаловался, что условия его содержания под стражей в следственном изоляторе нарушили статью 3 Конвенции. Европейский Суд установил, что \"_что в каждой камере, в которой содержался заявитель, количество заключенных не превышало количества спальных мест_ заявитель не смог конкретизировать свое описание якобы бесчеловечных и унижающих достоинство условий его содержания под стражей_ а также подтвердить свои заявления о переполненности камер какими-либо соответствующими документами, такими как, например, письменные заявления других заключенных, содержавшихся совместно с ним\" (пункты 37, 39 постановления). Соответственно Суд пришел к выводу, что \"_общие условия содержания заявителя под стражей_ [не] достигли того порога жестокости, который характеризует соответствующее обращение как бесчеловечное или унижающее достоинство по смыслу статьи 3 Конвенции_ Следовательно, соответствующая жалоба заявителя на нарушение статьи 3 Конвенции является явно необоснованной\" (пункты 40, 41 постановления). Заявитель также жаловался на отсутствие в его распоряжении, в нарушение статьи 13 Конвенции, эффективных внутригосударственных средств правовой защиты в отношении его жалоб на условия содержания под стражей. Суд отметил, что \"_ жалоба по статье 13 Конвенции может быть подана только в совокупности с \"небезосновательной\" материально-правовой жалобой_ жалобы заявителя на нарушение статьи 3 Конвенции_ являются явно необоснованными и, вследствие этого, неприемлемыми. _ Следовательно, жалоба, поданная в соответствии со статьей 13 Конвенции, также является явно необоснованной\" (пункты 42, 43 постановления). Заявитель также жаловался на то, что продолжительность его содержания под стражей в ходе предварительного следствия противоречила пункту 3 статьи 5 Конвенции. Суд напомнил, что именно \"_национальные судебные органы должны обеспечить, чтобы в рамках каждого конкретного дела продолжительность содержания под стражей обвиняемого не превышала разумный срок. Для этого они должны, уделяя должное внимание принципу презумпции невиновности, исследовать все факты, которые могут свидетельствовать \"за\" или \"против\" наличия общественного интереса, оправдывающего отступление от правила, закрепленного в статье 5 Конвенции, и изложить их в своих решениях по ходатайствам об освобождении\" (пункт 55 постановления). Европейский Суд установил, что \"_национальные суды не оценили личную ситуацию заявителя и не привели подтверждающиеся доказательными выводами конкретные обоснования в пользу содержания его под стражей\" (пункт 57 постановления). Таким образом, Суд пришел к выводу, что \"_без рассмотрения конкретных фактов и возможности применения альтернативных \"мер пресечения\", а ссылаясь, главным образом, на тяжесть предъявленных обвинений, органы власти продлевали срок содержания заявителя под стражей в ходе предварительного следствия по основаниям, которые, хоть и являются \"соответствующими\", тем не менее, не могут считаться \"достаточными\"_ Следовательно, по настоящему делу было допущено нарушение пункта 3 статьи 5 Конвенции\" (пункты 59, 60 постановления). Постановление Европейского Суда по правам человека по жалобе N 16412/06 \"[ФИО] против России\" (вынесено 4 декабря 2014 г., вступило в силу 20 апреля 2015 г.). Заявитель жаловался, со ссылкой на статью 6 Конвенции, что суд первой инстанции не обеспечил присутствие свидетеля стороны обвинения и свидетелей стороны защиты. Европейский Суд установил, что \"_суд первой инстанции направил судебное извещение по известному адресу [свидетеля обвинения]_ Однако, когда свидетель не явился в суд - после телефонного звонка, сделанного предположительно его женой, сообщившей суду, что он уехал в служебную командировку - суд не предпринял дополнительных мер по выяснению обстоятельств отсутствия свидетеля, обошелся без повторного вызова его в суд и приступил к оглашению его показаний\" (пункт 32 постановления). Суд отметил, что он \"_не считает, что задержка в судопроизводстве с целью получения показаний свидетеля - тем более для прояснения вопроса его появления на суде, где заявитель был обвинен в серьезном преступлении и ему грозил большой срок тюремного заключения - явилась непреодолимым препятствием для своевременности проводимого разбирательства\" (пункт 33 постановления). Европейский Суд подчеркнул, что \"_ к оценке показаний других обвиняемых должна применяться более высокая степень контроля, поскольку положение, в котором находятся сообщники во время дачи показаний, отличается от показаний обычных свидетелей. Они не дают свои показания под присягой, то есть не заявляют об истинности своих заявлений, что в ином случае могло бы подвергнуть их наказанию за умышленную дачу ложных показаний\" (пункт 35 постановления). Суд установил, что \"_показания, которые были даны [свидетелем обвинения] во время предварительного следствия и зачитанные городским судом, являлись если не единственным, то, по крайней мере, решающим доказательством против заявителя. Они, совершенно очевидно, являлись весомым доказательством и без них шансы стороны обвинения значительно бы уменьшились\" (пункт 35 постановления). Учитывая тот факт, что \"_ органы власти не приложили надлежащих усилий для обеспечения присутствия [свидетеля обвинения] на суде, что_ заявителю не была предоставлена возможность допросить свидетеля, чьи показания имели решающее значение для установления того, был ли виновен заявитель в преступлении, в котором он был позже признан виновным, и что_ органы власти не смогли компенсировать трудности, которые испытала сторона защиты ввиду принятия показаний [свидетеля обвинения] в качестве доказательства\", Суд посчитал, что имело место нарушение пунктов 1 и 3 (г) статьи 6 Конвенции (пункт 37 постановления). По-видимому, в тексте предыдущего абзаца допущена опечатка. Вместо \"пунктов 1 и 3 (г) статьи 6\" имеется в виду \"пунктов 1 и 3 (d) статьи 6\" Что касается жалоб заявителя на то, что национальные суды отказали ему в допросе свидетелей защиты в суде, Европейский Суд отметил, что \"_справедливость уголовного производства в отношении заявителя была подорвана ограничениями, наложенными на права стороны защиты ввиду отсутствия возможности встретиться со свидетелем стороны обвинения_ Таким образом [нет необходимости] отдельно рассматривать, была ли справедливость судопроизводства также нарушена невозможностью заявителя допросить свидетелей стороны защиты\" (пункт 38 постановления). Тексты приведенных документов, принятых международными договорными органами ООН, находятся по адресу: http://www.ohchr.org/EN/HRBodies/Pages/TreatyBodies.aspx Неофициальный перевод текстов постановлений Европейского Суда по правам человека получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека - заместителя Министра юстиции Российской Федерации. Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации _____________________________ *(1) Комитет по ликвидации дискриминации в отношении женщин (далее - Комитет) действует на основании Факультативного протокола к Конвенции о ликвидации всех форм дискриминации в отношении женщин 18 декабря 1979 г. Российская Федерация является участником данного Протокола и Конвенции о ликвидации всех форм дискриминации в отношении женщин (далее - Конвенция), а также признает компетенцию Комитета на получение индивидуальных сообщений получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции. *(2) См. статью 33 (запрещение высылки беженцев или их принудительного возвращения (выдворения) Конвенции 1951 года о статусе беженцев. *(3) См. сообщение N 33/2011, [ФИО] против Дании, решение о неприемлемости, принятое 15 июля 2013 г. (то есть после регистрации настоящего сообщения), пункт 8.10. *(5) Аналогичный подход см., в частности, [ФИО] против Болгарии, сноска 13 выше, пункт 9.9. *(6) См. там же, пункт 8.8. *(7) См., например, сообщение N 28/2010, Р.К.Б. против Турции, Мнения, принятые 24 февраля 2012 года, пункт 8.4. *(8) Комитет по правам инвалидов (далее - Комитет) действует на основании Конвенции о правах инвалидов от 13 декабря 2006 г. Российская Федерация является участником указанного международного договора. *(9) См. [ФИО] против Швеции (сноска 7 выше), пункт 10.5. *(10) См. постановление Европейского Суда от 10 января 2012 г. по делу \"[ФИО] и другие против России\" (Ananyev and Others v. Russia), жалобы NN 42525/07 и 60800/08. *(11) Постановление Конституционного Суда Российской Федерации от 27 июня 2000 г. N 11-П \"По делу о проверке конституционности положений части первой статьи 47 и части второй статьи 51 Уголовно-процессуального кодекса РСФСР в связи с жалобой гражданина [ФИО]\"."
}