{
  "title": "Обзор судебной практики Верховного Суда РФ за первый квартал 1999 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июня 1999 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за первый квартал 1999 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 9 июня 1999 г.) Вопросы квалификации преступлений 1. Протест прокурора о переквалификации действий осужденного с пп.\"б\", \"д\" ст.102 УК РСФСР на ст.103 УК РСФСР оставлен без удовлетворения. Материалами дела установлено, что [ФИО], действуя из хулиганских побуждений, с целью убийства приставил к шее военнослужащего [ФИО] заряженную винтовку и нажал на спусковой курок. Потерпевший успел отклониться, но стоявший сзади него [ФИО] был убит. Суд первой инстанции квалифицировал действия [ФИО] по ст.15, пп.\"б\", \"д\" ст.102 и пп.\"б\", \"д\" ст.102 как покушение на умышленное убийство и умышленное убийство, совершенные из хулиганских побуждений и способом, опасным для жизни многих людей. Определением Судебной коллегии по уголовным делам Верховного Суда РФ приговор суда оставлен без изменения. Президиум Верховного Суда РФ также не нашел оснований к изменению приговора и удовлетворению протеста и указал, что, производя выстрел из винтовки в [ФИО], стоявшего в группе других военнослужащих, [ФИО] сознавал, что избранный им способ убийства опасен для жизни многих людей. Постановление N 1016п98 по делу [ФИО] 2. Кассационная палата не согласилась с доводами осужденного [ФИО], ссылавшегося в жалобе на то, что [ФИО] не являлась супругой убитого им [ФИО], поэтому убийство нельзя признать совершенным с особой жестокостью и квалифицировать его действия по п.\"д\" ч.2 ст.105 УК РФ. Под умышленным убийством, совершенным с особой жестокостью, ответственность за которое предусмотрена п.\"д\" ч.2 ст.105 УК РФ, понимается, в частности, лишение жизни потерпевшего в присутствии близких ему лиц, когда виновный сознавал, что своими действиями причиняет им особые страдания. При этом круг близких потерпевшему лиц не ограничен перечнем близких родственников, предусмотренных ст.34 УПК РСФСР. Как видно из приговора, квалифицируя действия [ФИО], направленные на лишение жизни [ФИО], как убийство, совершенное с особой жестокостью, суд исходил из того, что [ФИО] убил потерпевшего в присутствии близкого для него лица - Беловой, с которой тот совместно проживал более двух лет и намеревался заключить брак, фактически создав с ней семью. При этом [ФИО] были причинены особые душевные страдания, вызванные лишением жизни у нее на глазах близкого человека, что сознавал [ФИО], зная о характере отношений и совместном проживании [ФИО] и [ФИО], и проявил тем самым особую жестокость. Определение N 32-кп099-19 вт сп по делу [ФИО] 3. Судебная коллегия не согласилась с доводами жалобы потерпевшего о том, что убийство [ФИО] было совершено с особой жестокостью, поскольку само по себе нанесение множества телесных повреждений не является основанием для квалификации действий виновного лица по п.\"д\" ч.2 ст.105 УК РФ. Необходимо установить, что виновный, нанося множество телесных повреждений потерпевшему, сознавал, что причиняет ему особые мучения и страдания. Таких данных в отношении [ФИО] суд не установил. Кроме того, как видно из заключения судебно-медицинского эксперта, [ФИО] были причинены только два ножевых ранения в область шеи, которые привели к смерти потерпевшего. Остальные телесные повреждения (царапины на груди и кровоподтеки на руках и голове) экспертом отнесены к легким телесным повреждениям, не причинившим вред здоровью потерпевшего, и при отсутствии оснований для вывода об истязании потерпевшего не свидетельствуют о наличии в действиях осужденного особой жестокости. Определение N 91/1-кп099-20 по делу [ФИО] и [ФИО] 4. Президиум Верховного Суда РФ не признал в действиях осужденных состава преступления - разбой. Органы следствия и суд установили, что виновные договорились завладеть путем обмана квартирой, в противном случае убить хозяина квартиры. Для осуществления задуманного они предложили ему продать им квартиру, но последний отказался. Действуя по намеченному плану, осужденные приехали вместе с ним на берег реки, где распивали спиртное. Когда же он уснул, нанесли ему удары камнями по голове, отчего потерпевший умер. Осужденные завладели ключами от квартиры потерпевшего и впоследствии пытались продать ее различным лицам. Исключая из приговора осуждение по пп.\"а\", \"б\", \"в\" ч.2 ст.146 УК РСФСР, [ФИО] указал, что \"умысел осужденных был направлен исключительно на лишение потерпевшего жизни с целью завладения его квартирой, но не путем разбойного нападения\". Кроме того, осужденные заранее предполагали распорядиться квартирой потерпевшего путем мошенничества. Постановление N 317п99пр по делу [ФИО] и [ФИО] 5. Согласно ч.3 ст.35 УК РФ преступление признается совершенным организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений. Как указано в приговоре, [ФИО], [ФИО] и [ФИО] с целью вымогательства денег у потерпевшего создали преступную организованную группу. [ФИО] свои намерения, они принудили потерпевшего поехать с ними в помещение охраны управления механизации N 1, где стали требовать у него деньги, угрожая в случае невыполнения их требований применить насилие. После отказа осужденные избили потерпевшего, причинив его здоровью тяжкий вред. Кроме того, [ФИО] с целью убийства ударил потерпевшего ножом в живот. От полученных телесных повреждений последовала смерть потерпевшего. Суд первой инстанции квалифицировал действия виновных по пп.\"а\", \"в\" ч.3 ст.163 УК РФ и пп.\"в\", \"ж\", \"з\", \"к\" ч.2 ст.105 УК РФ. Определением Судебной коллегии по уголовным делам Верховного Суда РФ из обвинения исключен п.\"к\" ч.2 ст.105 УК РФ, в остальном приговор оставлен без изменения. Президиум Верховного Суда РФ рассмотрел протест заместителя Председателя Верховного Суда РФ и исключил из приговора п.\"а\" ч.3 ст.163 УК РФ, а также указание суда на совершение убийства организованной группой. Президиум согласился с доводами протеста о том, что осужденные, хотя и знали друг друга, были осведомлены о долгах потерпевшего и действовали по предварительному сговору, однако бесспорных оснований утверждать о создании ими устойчивой группы для совершения преступления не имеется. Кроме того, из обвинения исключен п.\"в\" ч.2 ст.105 УК РФ, поскольку избиение потерпевшего было совершено в процессе осуществления умысла на убийство, а не для приведения его в беспомощное состояние. Постановление N 64п99 по делу [ФИО] и др. 6. Использование участниками нападения непригодных к целевому применению оружия или его макетов не может рассматриваться в качестве признака вооруженности банды. Как усматривается из материалов дела, ни органы следствия, ни суд не установили, какое оружие было на вооружении банды, соответствует ли оно требованиям, изложенным в Федеральном законе \"Об оружии\". Таким образом, вывод суда об организации виновными банды при отсутствии доказательств использования ими пригодного для применения оружия не доказан. Президиум Верховного Суда РФ отменил приговор в отношении осужденных по ст.209 УК РФ, а дело производством в данной части прекратил за недоказанностью. Постановление N 214п99 по делу [ФИО] и др. 7. Судебная коллегия отменила приговор суда в отношении [ФИО] в части его осуждения за незаконное приобретение, ношение и хранение обреза и дело прекратила. Как следует из материалов дела, 17 января 1997 г. [ФИО] был задержан в порядке ст.122 УПК РСФСР по подозрению в совершении убийства и в тот же день в доме, где он проживал, проведен обыск. 6 февраля 1997 г. [ФИО] написал заявление, в котором признался в незаконном хранении обреза в доме своей бабушки и указал место его хранения, фактически выдал обрез правоохранительному органу. 7 февраля 1997 г. на основании постановления следователя в указанном [ФИО] месте обрез охотничьего ружья изъят. При таких обстоятельствах Судебная коллегия сдачу обреза расценила как добровольную. Определение N 43-099-1 по делу [ФИО] и др. 8. Приговор, по которому лицо было осуждено по ч.1 ст.228 УК РФ и ч.4 ст.228 УК РФ за незаконное приобретение, хранение и перевозку без цели сбыта наркотических средств в особо крупном размере, отменен в части осуждения по ч.4 ст.228 УК РФ и дело прекращено за отсутствием состава преступления. Пленум Верховного Суда РФ в постановлении от 27 мая 1998 г. \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\" разъяснил, что не может квалифицироваться как незаконная перевозка хранение лицом во время поездки небольшого количества наркотического средства, предназначенного для личного потребления. Как видно из дела, [ФИО] приобрел три пакетика с героином (общий вес 0,63 г) без цели сбыта для личного потребления и вез домой на своем автомобиле. В подъезде дома [ФИО] был задержан работниками милиции, которые изъяли наркотики. Постановление N 1263п98 по делу [ФИО] 9. Судебная коллегия, проверив материалы дела и обсудив доводы протеста заместителя Генерального прокурора РФ, нашла их обоснованными, признав, что судом ошибочно квалифицировано как незаконная перевозка хранение осужденным во время поездки маковой соломы в небольшом количестве (одного пакетика маковой соломы весом 19,5 г), предназначенной для личного потребления. Из материалов дела следует, что умысел осужденного после приобретения маковой соломы был направлен на доставку ее к месту своего жительства для личного пользований. В связи с этим приговор в части осуждения по п.\"в\" ч.3 ст.228 УК РФ отменен и дело прекращено за отсутствием состава преступления. Определение N 78-Д99пр-1 по делу [ФИО] 10. Президиум Верховного Суда РФ исключил из приговора квалифицирующий признак - вымогательство взятки. Квалифицируя действия [ФИО] по пп.\"б\", \"в\" ч.4 ст.290 УК РФ, суд указал, что государственный инспектор по охране труда [ФИО], вымогая взятки у директоров магазина и кафе [ФИО] и [ФИО], умышленно ставил этих лиц в такие условия, при которых они вынуждены были дать взятки для предотвращения вредных последствий их правоохраняемым интересам. Вместе с тем суд не учел, что эти лица согласились передать взятки лишь после того, как осужденный выдал им поддельные удостоверения \"О порядке знаний по охране труда\", а также то, что [ФИО] выявил нарушения по охране труда в кафе, директором которого был [ФИО]. Поэтому [ФИО] и [ФИО] путем дачи взятки уклонились от прохождения в установленном порядке обучения и проверки их знаний по охране труда, а [ФИО], кроме того, стремился избежать неблагоприятных последствий, связанных с обнаружением допущенных им нарушений. При таких обстоятельствах не имеется оснований считать, что действиями осужденного были нарушены правоохраняемые интересы взяткодателей. Постановление N 262п99пр по делу [ФИО] 11. [ФИО] признан виновным в неуважении к суду, выразившемся в оскорблении судьи, участвовавшего в отправлении правосудия. Явившийся к судье [ФИО] за копией решения по рассмотренному его гражданскому делу [ФИО] в ответ на разъяснения судьи о том, когда будет составлено мотивированное решение и можно будет получить его копию, а также каким образом он может подать кассационную жалобу, оскорбил судью. Доводы кассационной жалобы осужденного о том, что показания судьи [ФИО] и свидетеля [ФИО] не могут быть положены в основу приговора, Судебной коллегией признаны несостоятельными. Приговор оставлен без изменения. Определение N 2-098-31 по делу [ФИО] 12. Использование заведомо подложного паспорта лицом, совершившим его подделку, охватывается ч.1 ст.327 УК РФ и дополнительной квалификации по ч.3 ст.327 УК РФ не требуется. Приговор суда в части осуждения по ч.3 ст.327 УК РФ отменен, дело прекращено за отсутствием состава преступления. Определением N 19/1-кп098-18сп по делу [ФИО] и др. Назначение наказания 13. Судебная коллегия признала явку с повинной обстоятельством, смягчающим наказание, указав, что суд первой инстанции фактически признал явку осужденного с повинной и в приговоре сослался на это обстоятельство как на доказательство, подтверждающее вину, однако не учел его при назначении наказания. Поскольку суд не установил обстоятельства, отягчающие наказание, Судебная коллегия, руководствуясь правилами ст.62 УК РФ, смягчила наказание. Определение N 38-098-102 по делу [ФИО] 14. Судебная коллегия при кассационном рассмотрении дела изменила приговор, исключив указание суда о непризнании в качестве обстоятельства, смягчающего наказание, явку с повинной. Суд необоснованно исключил явку с повинной как смягчающее наказание обстоятельство, сославшись на отказ подсудимого в судебном заседании от показаний, изложенных в протоколе при оформлении явки с повинной, тогда как эти показания фактически положены в основу приговора. Определение N 3-098-40 по делу [ФИО] 15. Направление судом дела на дополнительное расследование в силу п.2 ч.1 ст.232 УПК РСФСР признано законным, поскольку при квалификации преступного деяния органы следствия не указали соответствующие части ст.30 УК РФ. Постановление N 96п99пр по делу [ФИО] 16. Судебная коллегия исключила из приговора конфискацию имущества (назначенную по ч.3 ст.148 УК РСФСР), поскольку она не назначена при определении наказания в соответствии с ч.1 ст.40 УК РСФСР по совокупности преступлений, предусмотренных ч.3 ст.148 УК РСФСР и пп.\"а\", \"б\" ч.2 ст.163 УК РФ, а была назначена лишь при определении наказания на основании ч.3 ст.40 УК РСФСР. Определение N 45-098-46 по делу [ФИО] и др. 17. Кассационная палата необоснованно сослалась на обстоятельство, влекущее неприменение к осужденной акта об амнистии. По приговору суда присяжных [ФИО] осуждена по ч.1 ст.107 УК РФ. В соответствии со ст.74 УК РФ условное осуждение, назначенное по предыдущему приговору, отменено и в силу ст.70 УК РФ окончательное наказание по совокупности приговоров назначено в виде лишения свободы. Кассационная палата, оставив без изменения приговор, в описательной части определения указала, что [ФИО] совершила умышленное преступление в период испытательного срока условного осуждения, поэтому является злостным нарушителем порядка отбывания наказания. В силу подп.\"е\" п.9 постановления Государственной Думы Федерального Собрания Российской Федерации от 24 декабря 1997 г. \"Об объявлении амнистии\" это исключает применение к ней акта амнистии. Президиум Верховного Суда РФ признал указанное кассационной палатой основание неприменения акта об амнистии ошибочным, поскольку в подп.\"е\" п.9 сделано исключение для осужденных, перечисленных в п.1 названного постановления. Кроме того, согласно подп.\"е\" п.5 постановления Государственной Думы Федерального Собрания Российской Федерации от 24 декабря 1997 г. \"О порядке применения постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии\" к осужденным, перечисленным в п.1 постановления об амнистии, акт об амнистии применяется независимо от их поведения в период отбывания наказания. Вместе с тем осужденная не подлежала амнистии в связи с тем, что согласно подп.\"в\" п.9 постановления акт об амнистии не применяется в отношении осужденных, ранее осуждавшихся к лишению свободы за преступления, указанные в подп.\"а\" и \"б\". В подп.\"б\" п.9 постановления, в частности, указано преступление, предусмотренное ч.2 ст.158 УК РФ, за совершение которого [ФИО] имела судимость. Президиум Верховного Суда РФ, руководствуясь п.5 ст.378 УПК РСФСР, внес изменение в описательную часть определения кассационной палаты. Постановление N 55п99 пр по делу [ФИО] Процессуальные вопросы 18. Кассационная палата оставила без изменения постановление областного суда о направлении уголовного дела на дополнительное расследование, а частный протест государственного обвинителя - без удовлетворения ввиду существенного нарушения уголовно-процессуального закона, повлекшего нарушение права обвиняемых на защиту. Направляя данное дело по итогам предварительного слушания на дополнительное расследование, суд указал в постановлении на нарушение права обвиняемой [ФИО] на защиту, поскольку согласно ст.67.1 УПК РСФСР оказание адвокатом юридической помощи лицу, интересы которого противоречат интересам другого лица по этому делу, является обстоятельством, исключающим оказание юридической помощи второму лицу этим же адвокатом. Из материалов дела усматривается, что адвокат [ФИО] первоначально осуществляла защиту [ФИО], который вину не признавал, а затем стала осуществлять защиту и [ФИО], ранее дававшей уличающие [ФИО] показания. Определение N 32-кп099-15сп по делу [ФИО] и др. 19. При осуждении лица за организацию похищения и убийства человека суд на основании ст.86 УПК РСФСР необоснованно признал гараж орудием преступления и конфисковал его в доход государства. По смыслу закона под орудиями преступления понимаются предметы, непосредственно использованные в процессе посягательства в целях достижения преступного результата, при условии, что их использование имело непосредственное отношение к исполнению действий, образующих объективную сторону состава преступления. Как установлено судом, потерпевший был доставлен в гараж и содержался там до утра уже после того, как его похитили от подъезда дома, в котором он проживал, т.е. преступление, предусмотренное ч.3 ст.126 УК РФ, было уже окончено. Состоявшееся по делу судебное решение о признании гаража орудием преступления в силу ч.1 ст.86 УПК РСФСР отменено. Постановление N 880п98 по делу [ФИО] 20. При рассмотрении ходатайства прокурора, заявленного в порядке, предусмотренном ч.4 ст.97 УПК РСФСР, о продлении срока содержания под стражей до окончания ознакомления обвиняемых с материалами дела судья не решает вопрос о виновности обвиняемых. Частная жалоба адвоката, в которой ставился вопрос об отмене постановления судьи о продлении срока содержания обвиняемой под стражей по мотивам недоказанности ее вины в инкриминируемых ей деяниях, оставлена без удовлетворения. Определение N 41-кп099-20 по делу [ФИО] 21. Согласно ст.201 УПК РСФСР, если при производстве предварительного следствия применялась видеосъемка или звукозапись, то они воспроизводятся обвиняемому и его защитнику. По данному делу из протокола ознакомления с материалами дела следует, что аудиокассета обвиняемому и его защитнику не воспроизводилась. Данное нарушение уголовно-процессуального закона признано судом существенным и дело обоснованно возвращено для дополнительного расследования. Определение N 32-кпн99-1пр по делу [ФИО] 22. Судебная коллегия постановление судьи областного суда от 10 декабря 1998 г. об отказе осужденному [ФИО] в восстановлении пропущенного срока на обжалование приговора в кассационном порядке отменила, уголовное дело сняла с кассационного рассмотрения и вместе с кассационной жалобой [ФИО] направила в тот же суд для выполнения требований ст.327 УПК РСФСР, указав в определении следующее. 13 октября 1998 г. в установленный законом семидневный срок на подачу осужденным кассационной жалобы на приговор [ФИО] обратился в областной суд с ходатайством, в котором выразил свое несогласие с приговором, намерение его обжаловать и попросил в связи с трудностями в составлении кассационной жалобы продлить срок ее подачи. Судья, оставив ходатайство осужденного без рассмотрения, своим письмом от 29 октября 1998 г. предложил [ФИО] выслать кассационную жалобу в областной суд в срок до 4 ноября 1998 г., что тот и сделал. Несмотря на это, судья своим постановлением от 10 декабря 1998 г., вернувшись к рассмотрению ходатайства [ФИО] двухмесячной давности, отказал ему в восстановлении срока на кассационное обжалование приговора за отсутствием уважительных причин его пропуска. Данное постановление признано незаконным и отменено по следующим основаниям. В сложившейся ситуации ходатайство [ФИО] от 13 октября 1998 г., в котором он в установленный законом срок поставил областной суд в известность о своем несогласии с приговором, следовало рассматривать не иначе как предварительную кассационную жалобу на приговор. Впоследствии на основании требований ст.328 УПК РСФСР суд обязан был принять любую из дополнительных жалоб осужденного, поданную им до кассационного рассмотрения дела. Решать при этом вопрос о восстановлении пропущенного срока не было необходимости. Определение N 45-099-10 по делу [ФИО] 23. Доводы в жалобах о том, что аудиозапись разговора по обстоятельствам взятки не может быть признана источником доказательств, поскольку эта запись получена при проведении оперативно-розыскных мероприятий до возбуждения уголовного дела, являются несостоятельными, так как не основаны на законе. В соответствии со ст.ст.7, 11 Федерального закона от 5 июля 1995 г. \"Об оперативно-розыскной деятельности\" оперативно-розыскная деятельность может проводиться и до возбуждения уголовного дела, а результаты этой деятельности могут служить поводом и основанием для возбуждения уголовного дела, а также использоваться в доказывании по уголовным делам. Основанием для проведения оперативно-розыскных мероприятий являются ставшие известными органам, определяющим оперативно-розыскную деятельность, сведения о подготавливаемом противоправном деянии, по которому обязательно производство предварительного следствия, когда нет достаточных данных для решения вопроса о возбуждении уголовного дела. Вопрос о достаточности данных для возбуждения уголовного дела решается в каждом конкретном случае соответствующим органом, указанным в ст.109 УПК РСФСР, которая предоставляет право в течение трех суток, а в исключительных случаях до 10 суток, проводить проверку по поступившему заявлению, после чего возбудить уголовное дело или отказать в его возбуждении. По настоящему делу органу дознания из заявлений [ФИО] и [ФИО] от 27 января 1997 г. стало известно о даче взятки следователю [ФИО] через адвоката [ФИО], поэтому в соответствии с законом были проведены оперативно-розыскные мероприятия, запись разговора [ФИО] с [ФИО] и [ФИО] об обстоятельствах получения взятки. Материалы о проведении такой записи направил начальник УОП при УВД области 5 февраля 1997 г. прокурору области, на основании этой проверки в тот же день следователем прокуратуры было возбуждено уголовное дело. Результаты этой оперативно-розыскной деятельности были проверены и оценены следователем прокуратуры в соответствии с требованиями ст.ст.69 - 71 УПК РСФСР, кассета с записью приобщена к материалам в качестве вещественного доказательства. Таким образом, вывод суда о включении в число доказательств данных, полученных в результате оперативно-розыскных мероприятий, сделан с учетом требований указанных законов. Определение N 80-ск099-15 по делу [ФИО] и [ФИО] 24. Кассационная палата отменила приговор и направила дело на новое рассмотрение со стадии судебного разбирательства по следующим основаниям. Согласно ч.3 ст.85 Закона РСФСР \"О судоустройстве РСФСР\" граждане призываются к исполнению в суде обязанностей присяжных заседателей один раз в год на десять рабочих дней, а если разбирательство дела, начатое с участием присяжного заседателя, не окончилось к моменту истечения указанного срока, то и на все время рассмотрения этого дела. Эти требования закона при рассмотрении данного дела судом выполнены не в полной мере. Так, по делу установлено, что [ФИО] с 12 по 20 марта 1998 г. исполняла обязанности присяжного заседателя при рассмотрении дела [ФИО], но и после этого, почти через месяц, минуя процесс случайной выборки, вновь была вызвана для отправления правосудия и с 14 апреля по 3 июля 1998 г. участвовала в составе коллегии присяжных заседателей в разрешении настоящего дела и вынесении вердикта, что является существенным нарушением указанного выше Закона, поскольку состав суда был незаконным. Кроме того, при рассмотрении дела было нарушено право осужденного [ФИО] на защиту. В соответствии со ст.426 УПК РСФСР участие защитника в рассмотрении дела судом присяжных является обязательным. Требование данного закона судом также не выполнено. Из протокола судебного заседания следует, что во время выслушивания судебных прений, когда выступала адвокат [ФИО], осуществлявшая защиту [ФИО], подсудимый [ФИО] позволил себе выкрики, в том числе и угрожающие, в адрес своего защитника [ФИО] В связи с нарушением Ц. порядка во время судебного заседания председательствующий в нарушение требований ст.263 УПК РСФСР без предупреждения подсудимого о том, что при повторении означенных действий он будет удален из зала судебного заседания, удалил [ФИО] из зала заседания. После этого зал покинул и адвокат [ФИО] Разбирательство дела было продолжено в их отсутствие, а именно полностью выслушана речь адвоката [ФИО] был объявлен перерыв до следующего дня. После указанного перерыва председательствующий объявил, что [ФИО] отказался от защиты. Однако записи о том, что [ФИО] ходатайствовал об этом и ходатайство было разрешено в установленном законом порядке, в протоколе судебного заседания не содержится. В дальнейшем председательствующий судья принимал меры к вызову как адвоката [ФИО], так и других адвокатов. Поскольку к этому времени из коллегии адвокатов поступило сообщение, что адвокат [ФИО] уволен, председательствующий судья постановил в силу ст.447 УПК РСФСР предоставить возможность [ФИО] выступить в прениях в свою защиту. При этом председательствующий сообщил, что [ФИО] отказался не только от защитника [ФИО], но и от любого другого защитника. Но записи, свидетельствующей о ходатайстве [ФИО] и его разрешении в установленном законом порядке, в протоколе судебного заседания также не содержится. Определение N 41-кп097-7сп по делу [ФИО] и др."
}