{
  "title": "Обзор судебной практики Верховного Суда РФ за III квартал 2012 г. (утв. Президиумом Верховного Суда РФ 26 декабря 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за III квартал 2012 г. (утв. Президиумом Верховного Суда РФ 26 декабря 2012 г.) Судебная практика по уголовным делам I. Вопросы квалификации 1. Лица, не достигшие шестнадцатилетнего возраста, не подлежат уголовной ответственности за убийство, совершённое при превышении пределов необходимой обороны. С учётом внесённых в приговор изменений [ФИО] признан виновным в убийстве, совершённом при превышении пределов необходимой обороны, и осуждён по ч. 1 ст. 108 УК РФ. В надзорном представлении заместитель Генерального прокурора РФ просил отменить приговор и последующие судебные решения, а уголовное дело прекратить ввиду недостижения [ФИО] на момент совершения преступления возраста, с которого наступает уголовная ответственность. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила надзорное представление, указав следующее. Согласно ст. 20 УК РФ уголовной ответственности за преступление, предусмотренное ч. 1 ст. 108 УК РФ, подлежит лицо, достигшее ко времени его совершения шестнадцатилетнего возраста. Как следует из материалов дела, убийство потерпевшего при превышении пределов необходимой обороны [ФИО] совершил в возрасте 15 лет 11 месяцев. Таким образом, [ФИО] на момент причинения потерпевшему смерти не достиг возраста уголовной ответственности за это деяние, поэтому в его действиях отсутствует состав преступления, предусмотренный ч. 1 ст. 108 УК РФ. В соответствии с ч. 3 ст. 27 УПК РФ уголовное преследование в отношении лица, не достигшего к моменту совершения деяния, предусмотренного уголовным законом, возраста, с которого наступает уголовная ответственность, подлежит прекращению на основании п. 2 ч. 1 ст. 24 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ отменила приговор и последующие судебные решения в отношении [ФИО], прекратила уголовное дело на основании п. 2 ч. 1 ст. 24 УПК РФ в связи с отсутствием в деянии состава преступления и признала за ним право на реабилитацию. Определение N 42-ДП12-3 2. Приговор в части осуждения лица по ч. 1 ст. 223 УК РФ за незаконное изготовление взрывного устройства отменён в связи с отсутствием в его действиях состава преступления. Как следует из материалов уголовного дела, [ФИО] было предложено за денежное вознаграждение совершить убийство потерпевшего [ФИО] общеопасным способом - путём взрыва ручной осколочной гранаты Ф-1 Согласно разработанному плану [ФИО] прибыл к дому потерпевшего и установил гранату на калитку. Потерпевший открыл калитку, чем привёл в действие взрывное устройство, в результате чего произошёл взрыв ручной осколочной гранаты Ф-1. Согласно результатам взрывотехнической экспертизы взрывное устройство было изготовлено из ручной осколочной гранаты Ф-1 с запалом УЗРГМ или УЗРГМ-2, кольцо предохранительной чеки которого было соединено с натяжным датчиком цели (растяжкой). Под незаконным изготовлением взрывных устройств, влекущим уголовную ответственность, следует понимать их создание без полученной в установленном порядке лицензии или восстановление утраченных поражающих свойств, а также переделку каких-либо предметов, в результате которой они приобретают свойства взрывных устройств. Поскольку действия [ФИО] по производству взрыва посредством установки шнурка на чеку запала гранаты не изменили её поражающих свойств, приговор в части осуждения [ФИО] по ч. 1 ст. 223 УК РФ (в редакции от 28 декабря 2010 г. N 398-ФЗ) отменён и производство по уголовному делу прекращено за отсутствием в действиях состава преступления. Определение N 45-О12-27с 3. Диспозиция ч. 1 ст. 222 УК РФ предусматривает уголовную ответственность за незаконные приобретение, передачу, сбыт, хранение, перевозку или ношение основных частей огнестрельного оружия и боеприпасов. Совершение любого из указанных в диспозиции действий в отношении одного и того же предмета преступления образует единое преступление, предусмотренное ч. 1 ст. 222 УК РФ. Как усматривается из материалов дела, [ФИО] в сентябре 2005 года нашёл непригодный для стрельбы пистолет ИЖ-79 и патроны, которые хранил у себя дома, и впоследствии передал указанный пистолет и патроны С. Суд квалифицировал действия Б. по ч. 1 ст. 222 УК РФ как незаконные приобретение, хранение, ношение основных частей огнестрельного оружия, боеприпасов и по ч. 1 ст. 222 УК РФ как незаконную передачу основных частей огнестрельного оружия, боеприпасов. Судебная коллегия по уголовным делам Верховного Суда РФ изменила приговор и квалифицировала действия [ФИО] как совершенное им единое преступление по ч. 1 ст. 222 УК РФ. Определение N 69-Д12-26 II. Назначение наказания 4. При назначении основного наказания по ст. 286 УК РФ в виде штрафа дополнительное наказание в виде лишения права занимать определённые должности или заниматься определённой деятельностью может быть назначено только на основании ч. 3 ст. 47 УК РФ. Осуждая П. по ч. 2 ст. 286 УК РФ к штрафу в размере трехсот тысяч рублей, суд назначил дополнительное наказание в виде лишения права занимать должности, связанные с осуществлением функций представителя власти, выполнением организационно-распорядительных, административно-хозяйственных функций в государственных органах, органах местного самоуправления, государственных или муниципальных учреждениях, сроком на три года. Суд надзорной инстанции исключил из приговора и последующих судебных решений назначение дополнительного наказания. Санкция ч. 2 ст. 286 УК РФ (в ред. от 8 декабря 2003 г.) предусматривала наказание в виде штрафа в размере от ста тысяч до трёхсот тысяч рублей или в размере заработной платы или иного дохода осуждённого за период от одного года до двух лет, либо лишение свободы на срок до семи лет с лишением права занимать определённые должности или заниматься определённой деятельностью на срок до трёх лет или без такового. Таким образом, дополнительное наказание в виде лишения права занимать определённые должности или заниматься определённой деятельностью могло быть назначено в случае назначения основного наказания в виде лишения свободы, а осуждённому в качестве основного наказания был назначен штраф. При этом каких-либо оснований для применения ему дополнительного наказания в соответствии с ч. 3 ст. 47 УК РФ в приговоре не приведено. Определение N 37-Д12-18 5. Назначение судом наказания без учёта правил, предусмотренных ч. 1 ст. 62 УК РФ, повлекло изменение приговора и смягчение назначенного осуждённому наказания. По приговору суда [ФИО] осуждён по п. \"а\" ч. 2 ст. 105 УК РФ к восемнадцати годам лишения свободы. В кассационном представлении государственный обвинитель просил об изменении приговора и применении к осуждённому положений ч. 1 ст. 62 УК РФ; утверждал, что выводы суда о невозможности применения положений ч. 1 ст. 62 УК РФ в связи с наличием в санкции статьи пожизненного лишения свободы являются несостоятельными с учётом возраста осуждённого. Судебная коллегия по уголовным делам Верховного Суда РФ удовлетворила кассационное представление и изменила приговор, указав следующее. Согласно ч. 1 ст. 62 УК РФ при наличии смягчающих наказание обстоятельств, предусмотренных п.п. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части Уголовного кодекса РФ. В соответствии с ч. 2 ст. 57 УК РФ пожизненное лишение свободы не назначается указанным в ней лицам, в том числе мужчинам, достигшим к моменту вынесения судом приговора шестидесятипятилетнего возраста. Вывод суда о невозможности применения к З. положений ч. 1 ст. 62 УК РФ в связи с наличием в санкции статьи пожизненного лишения свободы, несмотря на наличие явки с повинной и отсутствие отягчающих наказание обстоятельств, является несостоятельным. На момент постановления приговора [ФИО] исполнилось 65 лет, и согласно ч. 2 ст. 57 УК РФ ему могло быть назначено исчисляемое в сроке наказание, к которому применимы положения ч. 1 ст. 62 УК РФ, то есть лишение свободы не могло превышать 13 лет 4 месяцев. При таких обстоятельствах Судебная коллегия изменила приговор в отношении [ФИО] и смягчила назначенное ему по п. \"а\" ч. 2 ст. 105 УК РФ наказание до 13 лет 4 месяцев лишения свободы. Определение N 66-О12-60 6. При назначении наказания по совокупности преступлений суд ошибочно применил правила ч. 3 ст. 69 УК РФ вместо правил ч. 2 ст. 69 УК РФ. По приговору суда [ФИО] осуждён по ч. 3 ст. 30 и ч. 4 ст. 166 УК РФ к четырем годам лишения свободы, по ч. 3 ст. 30 и п. \"к\" ч. 2 ст. 105 УК РФ к 4 годам 6 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено шесть лет лишения свободы. Вместе с тем назначенное [ФИО] окончательное наказание не соответствует требованиям уголовного закона, поскольку суд при назначении окончательного наказания по совокупности преступлений не учёл, что, если все преступления, совершённые по совокупности, являются покушением на особо тяжкое преступление, окончательное наказание назначается на основании ч. 2 ст. 69 УК РФ (в ред. от 7 марта 2011 г.), а не на основании ч. 3 ст. 69 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ, избрав принцип поглощения менее строгого наказания более строгим, изменила приговор суда в отношении [ФИО] и на основании ч. 2 ст. 69 УК РФ (в ред. от 7 марта 2011 г.) по совокупности преступлений, предусмотренных ч. 3 ст. 30, ч. 4 ст. 166, ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ, назначила ему четыре года шесть месяцев лишения свободы. Определение N 1-О12-29 7. При назначении осуждённому наказания на основании ст. 70 УК РФ судом ошибочно присоединена часть наказания по предыдущему приговору, превышающая не отбытый им срок наказания. По приговору суда от 15 ноября 2011 г. [ФИО], ранее судимый, осуждён по ч. 2 ст. 162 УК РФ (в ред. от 7 марта 2011 г.) к четырем годам лишения свободы без штрафа и без ограничения свободы и по п. \"з\" ч. 2 ст. 105 УК РФ к пятнадцати годам лишения свободы с ограничением свободы сроком на один год в виде определённых ограничений. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний назначено семнадцать лет лишения свободы с ограничением свободы сроком один год в виде определённых ограничений. На основании ст. 70 УК РФ по совокупности приговоров с присоединением неотбытого наказания по предыдущему приговору от 3 февраля 2009 г. в виде четырех месяцев лишения свободы окончательно назначено семнадцать лет четыре месяца лишения свободы с ограничением свободы сроком на один год в виде определённых ограничений. Кассационным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации приговор оставлен без изменения. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО], изменил судебные решения на основании п. 3 ч. 1 ст. 379, ч. 1 ст. 409 УПК РФ в связи с неправильным применением уголовного закона. По предыдущему приговору от 3 февраля 2009 г. [ФИО] был осуждён по ч. 1 ст. 162 УК РФ к трем годам лишения свободы. На основании ч. 1 ст. 70 УК РФ к назначенному наказанию было частично присоединено наказание по приговору от 20 октября 2005 г. и окончательно назначено три года шесть месяцев лишения свободы. По постановлению суда от 23 июля 2010 г. [ФИО] освобождён условно-досрочно от отбывания наказания на неотбытый срок четыре месяца девятнадцать дней. Указанный приговор и постановление суда были изменены: по постановлению судьи от 26 января 2012 г.: срок наказания по приговору был снижен до трех лет четырех месяцев лишения свободы, а срок неотбытого наказания при условно-досрочном освобождении стал составлять два месяца девятнадцать дней. Таким образом, при назначении наказания [ФИО] по приговору от 15 ноября 2011 г. на основании ст. 70 УК РФ присоединена неотбытая часть наказания по предыдущему приговору в виде 4 месяцев, превышающая реально не отбытый осуждённым срок наказания. В связи с этим Президиум Верховного Суда РФ смягчил наказание, назначенное Б. по совокупности приговоров на основании ст. 70 УК РФ, до семнадцати лет двух месяцев лишения свободы с ограничением свободы сроком на 1 год в виде определённых ограничений. Постановление Президиума Верховного Суда РФ N 157П12 III. Процессуальные вопросы 8. Оказание адвокатом юридической помощи лицу, чьи интересы противоречат интересам другого лица, которому он также оказывал юридическую помощь по этому делу, является обстоятельством, исключающим участие адвоката в деле в качестве защитника. Как усматривается из материалов уголовного дела, при рассмотрении судом ходатайства следователя о продлении [ФИО] срока содержания под стражей его защиту осуществляла адвокат [ФИО] и она же в судебном заседании при рассмотрении кассационной жалобы осуждённого [ФИО] представляла интересы потерпевшего [ФИО] по соглашению. Поскольку адвокат [ФИО] ранее оказывала юридическую помощь [ФИО], интересы которого противоречат интересам потерпевшего [ФИО], она не вправе была участвовать в производстве по уголовному делу в суде кассационной инстанции на стороне потерпевшего. Однако адвокат [ФИО] не была отведена, чем было нарушено право осуждённого [ФИО] на защиту. В соответствии со ст. 381 УПК РФ основаниями отмены судебного решения являются такие нарушения уголовно-процессуального закона, которые путём лишения или ограничения гарантированных прав участников уголовного судопроизводства, несоблюдения процедуры судопроизводства или иным путём повлияли или могли повлиять на постановление законного, обоснованного и справедливого судебного решения. Согласно п. 3 ч. 1 ст. 72 УПК РФ защитник не вправе участвовать в производстве по уголовному делу, если он оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им подозреваемого, обвиняемого либо представляемого им потерпевшего, гражданского истца, гражданского ответчика. Указанные требования уголовно-процессуального закона по настоящему делу в отношении [ФИО] были нарушены. При таких обстоятельствах кассационное определение в отношении [ФИО] отменено и уголовное дело направлено на новое кассационное рассмотрение в тот же суд иным составом суда. Определение N 63-Д12-3 9. Доводы кассационной жалобы осуждённого о нарушении его права на защиту ввиду недобросовестного отношения защитника к исполнению своих обязанностей признаны несостоятельными. Как усматривается из материалов дела, защиту интересов осуждённого как в ходе предварительного следствия, так и в судебном разбирательстве осуществлял адвокат [ФИО] На протяжении всего судопроизводства по делу [ФИО] не заявлял ходатайства об отказе от услуг данного адвоката, не ссылался на ненадлежащее исполнение им своих профессиональных обязанностей. Напротив, в подготовительной части судебного заседания он заявил, что желает, чтобы защиту его интересов осуществлял именно этот адвокат. Как видно из протокола судебного заседания, адвокат [ФИО] активно участвовал в исследовании доказательств, в прениях сторон просил вынести оправдательный приговор, его позиция совпадала с позицией подзащитного. Он обжаловал судебное решение, постановленное по итогам судебного разбирательства, высказав просьбу об отмене приговора и прекращении производства по делу за недоказанностью вины [ФИО] в совершении преступлений. При таких обстоятельствах право осуждённого [ФИО] на защиту нарушено не было. Определение N 72-О12-41 10. При признании лица виновным в покушении на дачу взятки должностному лицу, деньги, переданные в качестве взятки, должны быть обращены в доход государства. [ФИО] признан виновным в том, что он предложил должностному лицу в качестве взятки деньги в сумме 400 рублей. После отказа должностного лица получить взятку [ФИО], желая довести свой преступный умысел до конца, положил деньги на стол. Суд возвратил вещественные доказательства - четыре денежные купюры достоинством 100 рублей каждая осуждённому Е. Судебная коллегия по уголовным делам Верховного Суда РФ согласилась с доводами кассационного представления, о том, что при вынесении приговора неправильно определена судьба вещественных доказательств. В силу ст. 81 УПК РФ деньги, являвшиеся предметом взятки, подлежали обращению в доход государства, а не возвращению осуждённому. Определение N 46-О12-37 11. Исключен. 12. Положения ст. 443 УПК РФ не обязывают суд указывать в постановлении о применении принудительных мер медицинского характера сроки принудительного лечения. Постановлением суда [ФИО], совершивший общественно опасное деяние, подпадающее под п. \"б\" ч. 4 ст. 132 УК РФ, от уголовной ответственности освобождён. В соответствии с п. \"а\" ч. 1 ст. 97, п. \"в\" ч. 1 ст. 99 УК РФ в отношении [ФИО] применена принудительная мера медицинского характера в виде принудительного лечения в психиатрическом стационаре специализированного типа. Судебная коллегия по уголовным делам Верховного Суда РФ оставила постановление без изменения, а кассационную жалобу представителя малолетней потерпевшей - без удовлетворения по следующим обстоятельствам. Принимая во внимание характер и степень общественной опасности деяния, совершённого [ФИО], его психическое состояние, суд обоснованно пришёл к выводу о том, что психическое расстройство [ФИО] связано с опасностью для других лиц либо возможностью причинения им иного существенного вреда, поэтому исходя из результатов судебно-психиатрической экспертизы обоснованно назначил ему в соответствии с п. \"в\" ч. 1 ст. 99 УК РФ принудительные меры медицинского характера в виде принудительного лечения в психиатрическом стационаре специализированного типа. На основании ст. 101 УК РФ принудительное лечение в психиатрическом стационаре специализированного типа может быть назначено лицу, которое по своему психическому состоянию требует постоянного наблюдения. То обстоятельство, что в постановлении суда не указано, на какой срок [ФИО] назначены принудительные меры медицинского характера, не может служить основанием для отмены этого постановления, поскольку сроки принудительного лечения регламентированы гл. 15 УК РФ и в соответствии со статьей 443 УПК РФ в постановлении о применении принудительных мер медицинского характера не указываются. Определение N 19-О12-35 Судебная практика по гражданским делам I. Практика рассмотрения дел по спорам, возникающим из гражданских правоотношений Споры, возникающие из договорных правоотношений 1. Заключение договора займа и его условия могут подтверждаться расходным кассовым ордером, удостоверяющим передачу заимодавцем определённой денежной суммы. Несоблюдение установленной формы расходного ордера влечёт невозможность подтверждения им операции в целях бухгалтерского учёта, но само по себе не опровергает факт получения заёмщиком денежных средств. Международная коммерческая компания обратилась в суд с иском о взыскании денежных средств и процентов, указав, что [ФИО] по договору займа, подтверждённому расходными кассовыми ордерами, переданы денежные средства, которые до настоящего времени не возвращены, хотя требование о возврате полученных денежных средств ответчику направлялось. Истец просил суд взыскать денежные средства по расходным ордерам как переданные в долг [ФИО], полученные [ФИО], взыскать с ответчиков в солидарном порядке сумму неосновательного обогащения, проценты за пользование чужими денежными средствами на сумму неосновательного обогащения, сумму долга по договорам займа, проценты за пользование заёмными средствами, проценты за пользование чужими денежными средствами, расходы на оплату услуг представителя. Решением районного суда, оставленным без изменения вышестоящим судом, в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила вынесенные по делу судебные постановления в кассационном порядке и передала дело на новое рассмотрение в суд первой инстанции, указав следующее. Разрешая спор и отказывая в удовлетворении заявленных требований, суды исходили из того, что между сторонами договор займа в требуемой законом письменной форме не заключался; получение [ФИО] для [ФИО] денежных средств, подлежащих возврату как неосновательное обогащение и как переданных в долг, не нашло своего подтверждения, поскольку представленные расходные ордера не соответствуют форме, утверждённой постановлением Госкомстата России от 18 августа 1998 г. N 88 \"Об утверждении унифицированных форм первичной учётной документации по учёту кассовых операций, по учёту результатов инвентаризации\", и не предоставляют возможности установить факт получения ответчиками денежных средств. Вместе с тем в соответствии с п. 1 ст. 432 ГК РФ договор считается заключённым, если между сторонами, в требуемой в подлежащих случаях форме, достигнуто соглашение по всем существенным условиям договора. Согласно п. 2 ст. 433 ГК РФ, если в соответствии с законом для заключения договора необходима также передача имущества, договор считается заключённым с момента передачи соответствующего имущества (ст. 224 ГК РФ). В силу абз. 2 п. 1 ст. 807 ГК РФ договор займа считается заключённым с момента передачи денег или других вещей. При этом установлено, что в подтверждение исполнения договора займа и его условий может быть представлена расписка заёмщика или иной документ, удостоверяющий передачу ему заимодавцем определённой денежной суммы или определённого количества вещей (п. 2 ст. 808 ГК РФ). Истцом в подтверждение передачи [ФИО] для [ФИО] денежных средств были представлены копии расходных ордеров. Подлинники ордеров обозревались судом первой инстанции, о чем свидетельствует протокол судебного заседания от 16 августа 2011 г. [ФИО] обстоятельство, что сторонами не был заключён договор займа в письменной форме, не лишает истца права ссылаться в подтверждение существования обязательственных правоотношений на иной документ, удостоверяющий передачу заимодавцем определённой денежной суммы. Расходный ордер, содержащий все существенные условия договора займа, в силу положений п. 2 ст. 808 ГК РФ может служить доказательством наличия между сторонами гражданско-правовых отношений. Несоблюдение установленной формы расходного ордера ведёт к невозможности подтверждения данным документом операции в целях бухгалтерского учёта, однако данное обстоятельство само по себе не влечёт недействительности подписи лица на данном документе, что не было учтено судом при разрешении спора. Кроме того, суд не учёл, что факт принадлежности подписей на расходных ордерах [ФИО] о получении денежных средств участвующими в деле лицами не оспаривался. Пояснения соответчика [ФИО] об обстоятельствах подписания расходных ордеров судом получены не были. Доказательств, опровергающих факт получения денежных средств по указанным расходным ордерам [ФИО], в решении суда не приведено. Таким образом, в нарушение п. 2 ст. 56 ГПК РФ суд не выяснил обстоятельства, имеющие значение для дела, а также неправильно распределил обязанности доказывания, поскольку на истца судом была возложена обязанность подтвердить не только факт передачи денежных средств ответчикам, но и происхождение денежных средств и их нахождение в обороте, что не входило в предмет доказывания по настоящему делу с учётом того обстоятельства, что требований об оспаривании представленных расходных ордеров по безденежности, о признании сделки незаключённой, недействительной или о применении последствий недействительности ничтожной сделки [ФИО] и [ФИО] не заявляли. Определение N 5-КГ12-39 Споры, возникающие из правоотношений по защите прав потребителей 2. Основанием для применения ст. 333 ГК РФ по делам о защите прав потребителей не может служить то обстоятельство, что выплата неустойки в полном размере может повлечь неблагоприятные последствия для третьих лиц, не являющихся стороной данных правоотношений. Достаточным условием для удовлетворения требования потребителя о компенсации морального вреда является установленный факт нарушения его прав. [ФИО] обратился в суд с иском к обществу о взыскании процентов за неправомерное использование денежных средств и компенсации морального вреда. В обоснование заявленных требований он указал, что между ним и ответчиком был заключён договор о долевом участии в строительстве жилого дома. По условиям договора он обязался оплатить стоимость квартиры, а общество - передать указанную квартиру в собственность [ФИО] в установленный срок. Свои обязательства [ФИО] выполнил в полном объёме, однако квартира ему передана не была. Истец полагал, что данными действиями ответчик нарушает его права как потребителя, и просил суд взыскать с ответчика неустойку и компенсацию морального вреда. Решением районного суда, оставленным без изменения кассационным определением, постановлено исковые требования [ФИО] к ответчику о взыскании неустойки и компенсации морального вреда удовлетворить в части, взыскать с общества в пользу [ФИО] неустойку, судебные издержки, а в остальной части исковых требований отказать. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся судебные постановления по кассационной жалобе [ФИО], передав дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Поскольку [ФИО] обязательства по договору исполнил надлежащим образом, а ответчик принятые на себя обязательства по передаче квартиры в установленные сроки не исполнил, то суд пришёл к правильному выводу о том, что за нарушение сроков на основании ст. 6 Федерального закона от 24 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" на общество должна быть возложена ответственность в виде уплаты неустойки в размере 1/150 ставки рефинансирования Банка России, действующей на день исполнения обязательств. При этом размер неустойки судом был снижен на основании ст. 333 ГК РФ. Разрешая спор и отказывая [ФИО] в удовлетворении требований в части компенсации морального вреда, суд исходил из того, что истец не представил доказательств причинения ему нравственных и физических страданий в связи с неисполнением обществом взятых на себя обязательств. Вместе с тем согласно ч. 2 ст. 6 Федерального закона от 24 декабря 2004 г. N 214-ФЗ в случае нарушения предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства застройщик уплачивает участнику долевого строительства неустойку (пени) в размере 1/300 ставки рефинансирования Банка России, действующей на день исполнения обязательства, от цены договора за каждый день просрочки. Если участником долевого строительства является гражданин, предусмотренная данной частью неустойка (пени) уплачивается застройщиком в двойном размере. В силу ст. 333 ГК РФ, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства, суд вправе уменьшить неустойку. По смыслу закона, применение ст. 333 ГК РФ по делам о защите прав потребителей возможно в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов, по которым суд полагает, что уменьшение размера неустойки является допустимым. Между тем в решении не приведено мотивов, по которым суд счёл возможным снизить размер взыскиваемой неустойки. Суд кассационной инстанции указал, что размер неустойки, рассчитанный истцом, исходя из условий договора долевого участия, явно несоразмерен последствиям нарушения обязательства и что выплата суммы неустойки в указанном истцом размере может повлечь неблагоприятные последствия - нарушение сроков строительства, что затронет законные права и интересы других дольщиков, участников долевого строительства. В чём заключается несоразмерность последствиям нарушения обязательства, суд кассационной инстанции не указал. То обстоятельство, что выплата суммы неустойки в полном размере может повлечь неблагоприятные последствия для третьих лиц, не являющихся стороной данных правоотношений, основанием для снижения размера неустойки не является. Как установлено ст. 2 ГПК РФ, задачами гражданского судопроизводства являются правильное и своевременное рассмотрение и разрешение гражданских дел в целях защиты нарушенных или оспариваемых прав, свобод и законных интересов граждан, организаций, прав и интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований, других лиц, являющихся субъектами гражданских, трудовых или иных правоотношений. Невосстановление в процессе рассмотрения гражданского дела гарантированных законом прав одной стороны в связи с возможной угрозой в дальнейшем неправомерного поведения другой стороны противоречит основным задачам и принципам гражданского судопроизводства. Одновременно с этим суд, разрешая спор, в мотивировочной части своего решения пришёл к выводу, что требования о компенсации морального вреда удовлетворению не подлежат, однако в резолютивной части указал, что названные требования подлежат удовлетворению в части, что противоречит положениям ст. 198 ГПК РФ. Судом также не было учтено, что в соответствии со ст. 15 Закона РФ от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" моральный вред, причинённый потребителю вследствие нарушения изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортёром) прав потребителя, предусмотренных законами и правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, подлежит компенсации причинителем вреда при наличии его вины. Размер компенсации морального вреда определяется судом и не зависит от размера возмещения имущественного вреда. Таким образом, при решении судом вопроса о компенсации потребителю морального вреда достаточным условием для удовлетворения иска является установленный факт нарушения прав потребителя. Между тем суд, установив, что общество нарушило права [ФИО], предусмотренные правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей, в нарушение требований законодательства отказал во взыскании компенсации морального вреда, предусмотренной названной нормой закона. Кроме того, судом при вынесении решения не принято во внимание, что при удовлетворении требований потребителя, установленных законом, суд взыскивает с изготовителя (исполнителя, продавца, уполномоченной организации или уполномоченного индивидуального предпринимателя, импортёра) за несоблюдение в добровольном порядке удовлетворения требований потребителя штраф в размере пятьдесят процентов от суммы, присуждённой судом в пользу потребителя (п. 6 ст. 13 Закона РФ \"О защите прав потребителей\"). По смыслу приведённой нормы, суд взыскивает с ответчика штраф независимо от того, заявлялось ли такое требование суду, т.е. взыскание штрафа является обязанностью суда, однако при рассмотрении настоящего дела такая ответственность на ответчика возложена не была. Определение N 18-КГ12-33 Практика применения законодательства об информации 3. Оператор связи, предоставляющий техническую возможность доступа своих абонентов к сети Интернет, обязан ограничивать доступ к интернет-сайтам, содержащим запрещённую законом информацию. Прокурор обратился в суд с заявлением к организации связи о возложении обязанности по ограничению передачи информации. В обоснование заявленных требований он указал, что в ходе проведённой проверки исполнения законодательства о государственном регулировании организации и проведения азартных игр в сети Интернет были выявлены сайты, на которых организованы азартные игры в форме рулетки, покера, игровых автоматов. Решением городского суда, оставленным без изменения определением областного суда, в удовлетворении заявленных прокурором требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ по представлению прокурора отменила судебные постановления в кассационном порядке, направив дело на новое рассмотрение в суд первой инстанции. Судом установлено, что ответчик в соответствии с п. 12 ст. 2 Федерального закона от 7 июля 2003 г. N 126-ФЗ \"О связи\" является оператором связи и оказывает телематические услуги связи на основании лицензий и в соответствии с Правилами оказания телематических услуг связи, утверждёнными постановлением Правительства Российской Федерации от 10 сентября 2007 г. N 575. Прокуратурой области проведена проверка, в ходе которой выявлены интернет-сайты (всего 82), на которых содержалась информация о различных играх в виде рулетки, покера и игровых автоматов. Разрешая заявленные требования прокурора, суд пришёл к выводу о том, что закон не предусматривает ответственность за распространение информации об азартных играх, в том числе и в сети Интернет. Нормы уголовного и административного права предусматривают ответственность только за организацию и (или) проведение азартных игр с нарушением требований закона. В связи с этим суд пришёл к выводу, что действия ответчика по обеспечению доступа своих абонентов к указанным в заявлении сайтам сами по себе незаконными не являются, права неопределённого круга лиц и Российской Федерации не нарушают. Сам по себе доступ граждан к сайтам, содержащим информацию об азартных играх, действующим законодательством не запрещается и не ограничивается. Вместе с тем в силу п. 26 Правил оказания телематических услуг связи, утверждённых постановлением Правительства РФ от 10 сентября 2007 г. N 575, оператор связи обязан оказывать абоненту и (или) пользователю телематические услуги связи в соответствии с законодательством и иными нормативными правовыми актами Российской Федерации, данными [ФИО], лицензией и договором. Таким образом, оператор связи должен предоставлять пользователям отвечающие требованиям закона услуги, включая передачу информации в сети Интернет. Согласно п. 1 ст. 10 Федерального закона от 27 июля 2006 г. N 149-ФЗ \"Об информации, информационных технологиях и о защите информации\" в Российской Федерации распространение информации осуществляется свободно при соблюдении требований, установленных федеральным законодательством. Передача информации посредством использования информационно-телекоммуникационных сетей осуществляется без ограничений при условии соблюдения установленных федеральными законами требований к распространению информации и охране объектов интеллектуальной собственности и может быть ограничена только в порядке и на условиях, которые установлены федеральными законами (п. 5 ст. 15 Федерального закона от 27 июля 2006 г. N 149-ФЗ). Часть 3 ст. 5 Федерального закона от 29 декабря 2006 г. N 244-ФЗ (в редакции от 18 июля 2011 г.) \"О государственном регулировании деятельности по организации и проведению азартных игр и о внесении изменений в некоторые законодательные акты Российской Федерации\" предусматривает, что деятельность по организации азартных игр с использованием информационно-телекоммуникационных услуг сетей, в том числе сети Интернет, а также средств связи, в том числе подвижной связи, запрещена. Пунктом 6 ст. 10 Федерального закона от 27 июля 2006 г. N 149-ФЗ запрещено распространение информации, которая направлена на пропаганду войны, разжигание национальной, расовой или религиозной ненависти и вражды, а также иной информации, за распространение которой предусмотрена уголовная или административная ответственность. Согласно ст. 4 Закона Российской Федерации от 27 декабря 1991 г. N 2124-I \"О средствах массовой информации\" не допускается использование средств массовой информации в целях совершения уголовно наказуемых деяний, для разглашения сведений, составляющих государственную или иную специально охраняемую законом тайну, для распространения материалов, содержащих публичные призывы к осуществлению террористической деятельности или публично оправдывающих терроризм, других экстремистских материалов, а также материалов, пропагандирующих порнографию, культ насилия и жестокости. На основании Федерального закона от 20 июля 2011 г. N 250-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" Уголовный кодекс РФ дополнен ст. 171, согласно которой незаконными признаются организация или проведение азартных игр с использованием игрового оборудования вне игорной зоны, либо с использованием информационно-телекоммуникационных сетей, в том числе сети Интернет, а также средств связи, в том числе подвижной связи, либо без полученного в установленном законом порядке разрешения на осуществление деятельности по организации и проведению азартных игр в игорной зоне, сопряжённые с извлечением дохода в крупном размере. Указанным Федеральным законом дополнен КоАП РФ ст. 14.1.1 согласно которой за незаконную организацию и проведение азартных игр с использованием игрового оборудования вне игровой зоны либо с использованием информационно-телекоммуникационных сетей, в том числе и сети Интернет, а также средств связи, в том числе подвижной связи, предусмотрена административная ответственность. Таким образом, перечисленными правовыми нормами в их взаимосвязи предусмотрен запрет на распространение информации, связанной с осуществлением деятельности по организации азартных игр с использованием информационно-телекоммуникационных услуг сетей, в том числе сети Интернет, за осуществление которой предусмотрена уголовная и административная ответственность. Вместе с тем предоставление возможности доступа к участию в азартных играх с использованием информационно-телекоммуникационных услуг сетей, в том числе сети Интернет, фактически является распространением информации, связанной с осуществлением деятельности по организации азартных игр. Судом установлено, что интернет-провайдером на территории области является ответчик, который в соответствии с лицензией осуществляет соединение юридических и физических лиц с сетью Интернет. С момента получения лицензии на осуществление деятельности по оказанию телематических услуг связи ответчик приобрёл статус оператора связи, осуществляющего приём и передачу телематических электронных сообщений, доступ к информационным системам информационно-телекоммуникационных сетей, в том числе к сети Интернет, пропуск и учёт трафика от (на) сетей (сети) связи других операторов в соответствии с перечнем лицензионных условий осуществления деятельности в области оказания телематических услуг связи, утверждённых Постановлением Правительства РФ от 18 февраля 2005 г. N 87. Исходя из положений приведённых правовых норм оператор связи, осуществляя деятельность по оказанию телематических услуг связи, обязан соблюдать ограничения, предусмотренные законом, и препятствовать осуществлению доступа своих абонентов к запрещённой законом информации. Между тем ответчик, предоставляя техническую возможность доступа к запрещённой законом информации, в частности к интернет-сайтам, на которых содержится информация о различных азартных играх, фактически выступает её распространителем в отношении других лиц. Имея техническую возможность, ответчик должен в силу закона принять меры по ограничению доступа к таким интернет-сайтам. Факт размещения сведений об азартных играх на интернет-сайтах ответчиком не оспаривался. Ответчиком не было опровергнуто, что организации, осуществляющие деятельность по оказанию телематических услуг, имеют техническую возможность ограничить доступ к указанным материалам, что не было учтено судом. Определение N 91-КГПР-3 Споры, возникающие из правоотношений по возмещению вреда, причинённого в результате уголовного преследования 4. Лицо, в отношении которого обвинительный приговор по делу частного обвинения отменён судом апелляционной инстанции и за которым признано право на реабилитацию, имеет право на возмещение вреда не только лицом, [ФИО] данное обвинение, но и государством. [ФИО] обратился в суд с иском к [ФИО], Министерству финансов Российской Федерации в лице Управления федерального казначейства по субъекту Российской Федерации (далее - Минфин России в лице УФК) о компенсации морального вреда, ссылаясь на то, что по заявлению [ФИО] в отношении его было возбуждено уголовное дело частного обвинения по ч. 1 ст. 116 УК РФ. По приговору мирового судьи истец признан виновным в совершении указанного преступления и ему назначено наказание в виде штрафа. По приговору городского суда приговор мирового судьи отменён в апелляционном порядке, в отношении него вынесен оправдательный приговор, за ним признано право на реабилитацию. Данный приговор вступил в законную силу. Истец указал также, что на протяжении двух лет рассмотрения уголовного дела в связи с необоснованным привлечением к уголовной ответственности он испытывал нравственные страдания, поэтому просил суд взыскать в его пользу с каждого из ответчиков компенсацию морального вреда. Решением суда первой инстанции, оставленным без изменения кассационным определением, иск удовлетворён частично. Постановлено взыскать с [ФИО] в пользу [ФИО] компенсацию морального вреда, а также государственную пошлину в доход государства. В остальной части иска отказано. Судебная коллегия по гражданским делам Верховного Суда РФ удовлетворила кассационную жалобу [ФИО], содержащую просьбу об отмене судебных постановлений в части отказа в иске к Минфину России в лице УФК о компенсации морального вреда, указав следующее. Разрешая спор, суд первой инстанции, с которым согласился суд кассационной инстанции, исходил из того, что моральный вред в пользу истца подлежит компенсации с Т. - частного обвинителя, инициировавшего возбуждение уголовного дела; обвинительный приговор мирового судьи в отношении [ФИО] по делу частного обвинения в законную силу не вступил и был отменён в апелляционном порядке, в связи с чем отсутствуют основания для удовлетворения иска в части требования о компенсации морального вреда, заявленного к Минфину России в лице УФК. Вместе с тем в силу ст. 53 Конституции Российской Федерации каждый имеет право на возмещение государством вреда, причинённого незаконными действиями (или бездействием) органов государственной власти или их должностных лиц. Согласно ч. 1 ст. 1070 ГК РФ вред, причинённый гражданину в результате незаконного осуждения, незаконного привлечения к уголовной ответственности, незаконного применения в качестве меры пресечения заключения под стражу или подписки о невыезде, незаконного привлечения к административной ответственности в виде административного ареста, а также вред, причинённый юридическому лицу в результате незаконного привлечения к административной ответственности в виде административного приостановления деятельности, возмещается за счёт казны Российской Федерации, а в случаях, предусмотренных законом, за счёт казны субъекта Российской Федерации или казны муниципального образования в полном объёме независимо от вины должностных лиц органов дознания, предварительного следствия, прокуратуры и суда в порядке, установленном законом. В соответствии с п.п. 34, 35, 55 ст. 5 УПК РФ реабилитация - порядок восстановления прав и свобод лица, незаконно или необоснованно подвергнутого уголовному преследованию, и возмещения причинённого ему вреда; реабилитированный - лицо, имеющее в соответствии с данным Кодексом право на возмещение вреда, причинённого ему в связи с незаконным или необоснованным уголовным преследованием; уголовное преследование - процессуальная деятельность, осуществляемая стороной обвинения в целях изобличения подозреваемого, обвиняемого в совершении преступления. Право на реабилитацию включает в себя право на возмещение имущественного вреда, устранение последствий морального вреда и восстановление в трудовых, пенсионных, жилищных и иных правах. Вред, причинённый гражданину в результате уголовного преследования, возмещается государством в полном объёме независимо от вины органа дознания, дознавателя, следователя, прокурора и суда (ч. 1 ст. 133 УПК РФ). Частями 2 и 3 ст. 133 названного Кодекса установлено, что право на реабилитацию, в том числе на возмещение вреда, имеют лица, по уголовным делам в отношении которых был вынесен оправдательный приговор или уголовное преследование в отношении которых было прекращено в связи с отказом государственного обвинителя от обвинения, за отсутствием события преступления, отсутствием состава преступления, за непричастностью лица к совершению преступления и по некоторым другим основаниям, а также лица, в отношении которых было отменено незаконное или необоснованное постановление суда о применении принудительной меры медицинского характера. Постановлением Конституционного Суда РФ от 17 октября 2011 г. N 22-П по делу о проверке конституционности ч.ч. 1 и 2 ст. 133 УПК РФ в связи с жалобами граждан [ФИО], [ФИО] и [ФИО] положения данных правовых норм в той мере, в какой они по смыслу, придаваемому сложившейся правоприменительной практикой, служат основанием для отказа лицу, в отношении которого выдвигалось частное обвинение, в возмещении государством вреда, причинённого незаконными и (или) необоснованными решениями суда (судьи), признаны не соответствующими ст. 19 (ч.ч. 1 и 2) и 53 Конституции Российской Федерации. Согласно разъяснениям, данным в п. 8 постановления Пленума Верховного Суда Российской Федерации от 29 ноября 2011 г. N 17 \"О практике применения судами норм главы 18 Уголовно-процессуального кодекса Российской Федерации, регламентирующих реабилитацию в уголовном судопроизводстве\" (в ред. от 9 февраля 2012 г.), право на реабилитацию при постановлении оправдательного приговора либо прекращении уголовного дела по основаниям, указанным в ч. 2 ст. 133 УПК РФ, имеют лица не только по делам публичного и частно-публичного обвинения, но и по делам частного обвинения. Ввиду того, что уголовное преследование по уголовным делам частного обвинения (за исключением случаев, предусмотренных п. 2 ч. 1 и ч. 4 ст. 147 УПК РФ) возбуждается частным обвинителем и прекращение дела либо постановление по делу оправдательного приговора судом первой инстанции не является следствием незаконных действий со стороны государства, правила о реабилитации на лиц, в отношении которых вынесены такие решения, не распространяются. Вместе с тем лицо имеет право на реабилитацию в тех случаях, когда обвинительный приговор по делам частного обвинения отменён и уголовное дело прекращено по основаниям, указанным в ч. 2 ст. 133 УПК РФ, в апелляционном, кассационном, надзорном порядке, в связи с новыми или вновь открывшимися обстоятельствами либо когда судом апелляционной инстанции после отмены обвинительного приговора по делу постановлен оправдательный приговор. Таким образом, [ФИО], являясь лицом, в отношении которого обвинительный приговор по делу частного обвинения отменён судом апелляционной инстанции и за которым признано право на реабилитацию, имеет право на возмещение вреда не только с частного обвинителя, но и с государства. В связи с этим несостоятелен вывод судебных инстанций в части освобождения от гражданско-правовой ответственности Минфина России в лице УФК. Учитывая изложенное, Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления в обжалуемой части, направив дело в этой части на новое рассмотрение в суд первой инстанции. Определение N 48-КГ12-5 Практика применения законодательства о праве собственности 5. Отказ в иске о признании права собственности на квартиру, переданную покупателю по предварительному договору купли-продажи до момента регистрации права собственности продавца на результат инвестиционной деятельности, признан неправомерным. [ФИО] (покупатель) обратилась в суд с иском к обществу (продавцу) о признании права собственности на квартиру. В обоснование заявленного требования она указала, что между ней и ответчиком был заключён предварительный договор, предметом которого являлась купля-продажа квартиры. Согласно данному договору основной договор должен быть заключён не позднее чем через 30 рабочих дней, в порядке и на условиях, согласованных сторонами в договоре после даты его подписания. Свои обязательства по договору в части оплаты установленной сторонами стоимости квартиры она исполнила в полном объёме путём внесения денежных средств на расчётный счёт общества. Однако договор купли-продажи квартиры не заключён, несмотря на её неоднократные обращения к ответчику. Поскольку условия договора ею выполнены, истец полагала, что приобрела право на спорную квартиру на основании заключённого с ответчиком предварительного договора. Решением районного суда, оставленным без изменения судом кассационной инстанции, в иске отказано. Судебная коллегия по гражданским делам Верховного Суда РФ по жалобе [ФИО] отменила состоявшиеся судебные постановления в кассационном порядке, передав дело на новое рассмотрение в суд первой инстанции, по следующим основаниям. Судом установлено, что согласно распоряжению правительства Москвы между правительством Москвы и заводом заключён инвестиционный контракт (договор), предметом которого являлась реализация инвестиционного проекта строительства (реконструкции) на нескольких строительных площадках. В соответствии с этим контрактом в результате его реализации инвестор (завод) приобретал в собственность 100% общей жилой площади и 100% машиномест гаража-стоянки, а также сервисных служб гаража-стоянки. Впоследствии в результате уступки прав по данному инвестиционному контракту согласно заключённым договорам соинвестирования право собственности на общую жилую площадь и машиноместа получили два юридических лица (соинвестора), в том числе 9,86% - ответчик. Разрешая дело и отказывая в иске, суд сослался на отсутствие оснований для признания за [ФИО] права собственности на квартиру и указал, что основанием для заключения истцом с обществом предварительного договора явились инвестиционный контракт, заключённый правительством Москвы с заводом, договоры соинвестирования и дополнительные соглашения к ним. Соинвесторы осуществили строительство дома, в котором расположена квартира. Однако акт о реализации инвестиционного контракта подписан не был, в связи с чем инвестиционный контракт не реализован. Поскольку право собственности ответчика на результат инвестиционной деятельности не зарегистрировано, у него не имелось права на продажу квартиры истцу. Между тем в силу ст. 12 ГК РФ защита гражданских прав осуществляется в том числе путём признания права. Согласно ст. ст. 309, 310 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов. Односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. Объект строительства - жилой комплекс - был построен и введён в эксплуатацию. Кадастровый паспорт спорной квартиры, расположенной в указанном доме, изготовлен. Все обязательства, предусмотренные заключённым предварительным договором, [ФИО] были выполнены. В силу дополнительного соглашения к договору соинвестирования спорная квартира по результатам строительства и инвестиционной деятельности подлежала передаче ответчику, который принял на себя обязательство передать её истцу. Финансовые обязательства общества по договору соинвестирования выполнены, что подтверждено соответствующим актом. Обществом [ФИО] выдан временный ордер на право доступа в жилое помещение, ею с ТСЖ заключён договор управления. Спорная квартира передана [ФИО] по акту приёма-передачи. Право [ФИО] на получение в собственность указанной квартиры никем не оспаривалось, иными лицами права на неё не заявлялись, иск признан ответчиком. Указывая на невозможность принятия признания иска обществом, суд счёл, что оно противоречит закону, поскольку ответчик не приобрёл право на продажу квартиры. При этом суд не установил, кто данное право имеет, являясь собственником имущества. Право общества продать [ФИО] квартиру никем не оспаривалось. В соответствии со ст. 432, 433 ГК РФ договор считается заключённым, если между сторонами, в требуемой в подлежащих случаях форме, достигнуто соглашение по всем существенным условиям договора. Если в силу закона для заключения договора необходима также передача имущества, договор считается заключённым с момента передачи соответствующего имущества (ст. 224). Согласно п. 1 ст. 454 ГК РФ по договору купли-продажи одна сторона (продавец) обязуется передать вещь (товар) в собственность другой стороне (покупателю), а покупатель обязуется принять этот товар и уплатить за него определённую денежную сумму (цену). При рассмотрении дела [ФИО] ссылалась на то обстоятельство, что ею была уплачена стоимость квартиры и сам объект недвижимости был передан ей по акту приёма-передачи. Таким образом, стороны, достигнув соглашения по существенным условиям договора, фактически исполнили их, что свидетельствует о сложившихся отношениях по купле-продаже имущества. Право ответчика отчуждать по договору купли-продажи квартиры никем в судебном заседании не оспаривалось, однако суд в решении указал, что оно отсутствовало, фактически сделав вывод о недействительности договора, заключённого между [ФИО] и обществом, хотя такие требования никем не заявлялись. Таким образом, суд, разрешая спор, вышел за пределы полномочий, предоставленных ему ч. 3 ст. 196 ГПК РФ, в соответствии с которой суд принимает решение по заявленным истцом требованиям, однако может выйти за пределы заявленных требований в случаях, предусмотренных федеральным законом. Что касается ссылки суда в обоснование решения об отказе в иске на то, что до настоящего времени не подписан акт о результатах реализации инвестиционного контракта, то данное обстоятельство не может само по себе свидетельствовать об отсутствии у [ФИО] права на указанный объект недвижимости. В соответствии с положениями гл. II Закона РСФСР от 26 июня 1991 г. N 1488-I (в редакции от 19 июля 2011 г.) \"Об инвестиционной деятельности в РСФСР\" после приёмки и оплаты инвестором (заказчиком) выполненных работ и услуг он приобретает право на долю в объекте инвестиционной деятельности. Поскольку истцом надлежащим образом в полном объёме исполнены обязательства по договору путём внесения платы за квартиру, в силу ст. 12, 309, 310 ГК РФ она вправе была рассчитывать на надлежащее исполнение обязательств со стороны ответчика, а при их неисполнении ответчиком - требовать защиты своих прав, в том числе путём предъявления иска о признании права собственности на квартиру. Определение N 5-КГ12-37 II. Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 6. Распространение на бывших несовершеннолетних узников фашизма мер социальной поддержки, предоставляемых инвалидам и участникам Великой Отечественной войны, не даёт правовых оснований для обеспечения их жилым помещением за счёт средств федерального бюджета во внеочередном порядке по Указу Президента Российской Федерации от 7 мая 2008 г. N 714 \"Об обеспечении жильём ветеранов Великой Отечественной войны 1941-1945 годов\". [ФИО] обратился в суд с иском к департаменту жилищнокоммунального хозяйства края, департаменту социальной защиты населения края о понуждении к предоставлению мер социальной поддержки в виде обеспечения жильём за счёт средств федерального бюджета, в обоснование которого сослался на то, что имеет статус бывшего несовершеннолетнего узника фашистских концлагерей. Считал, что имеет право на меры социальной поддержки в виде внеочередного обеспечения жильём в порядке, определённом Указом Президента Российской Федерации от 7 мая 2008 г. N 714 \"Об обеспечении жильём ветеранов Великой Отечественной войны 1941-1945 годов\", однако ответчики отказывают ему в предоставлении указанных мер. Решением районного суда, оставленным без изменения кассационным определением, иск [ФИО] удовлетворён. Суд обязал ответчиков поставить [ФИО] на учёт в качестве нуждающегося в жилом помещении как бывшего несовершеннолетнего узника фашизма и предоставить по его заявлению субсидию для приобретения жилого помещения. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев кассационную жалобу департамента социальной защиты населения края, отменила состоявшиеся по делу судебные постановления по следующим основаниям. Судом установлено, что [ФИО] имеет статус бывшего несовершеннолетнего узника фашистских концлагерей, гетто и других мест принудительного содержания, созданных фашистами и их союзниками в период Великой Отечественной войны, в связи с чем ему выдано соответствующее удостоверение. Распоряжением главы администрации района он принят на учёт граждан в качестве нуждающегося в предоставлении жилого помещения как несовершеннолетний узник на основании ст. 51 ЖК РФ и ст. 15 Федерального закона \"О ветеранах\". [ФИО] обращался в департамент социальной защиты по вопросу предоставления указанных мер социальной поддержки, но в удовлетворении заявления ему было отказано по тому основанию, что бывшие несовершеннолетние узники концлагерей не приравнены в полном объёме к участникам Великой Отечественной войны, в связи с чем указанные категории граждан обеспечению жильём в рамках реализации Указа Президента Российской Федерации от 7 мая 2008 г. N 714 \"Об обеспечении жильём ветеранов Великой Отечественной войны 1941-1945 годов\" не подлежат. Удовлетворяя заявленные требования, суд сослался на п. 8 ст. 154 Федерального закона от 22 августа 2004 г. N 122-ФЗ \"О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием Федеральных законов \"О внесении изменений и дополнений в Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" и \"Об общих принципах организации местного самоуправления в Российской Федерации\", согласно которому проживающим на территории Российской Федерации бывшим несовершеннолетним узникам концлагерей, гетто, других мест принудительного содержания, созданных фашистами и их союзниками в период Второй мировой войны, признанным инвалидами вследствие общего заболевания, трудового увечья и других причин (за исключением лиц, инвалидность которых наступила вследствие их противоправных действий), предоставляются ежемесячные денежные выплаты, меры социальной поддержки и льготы, установленные для инвалидов Великой Отечественной войны. Остальным бывшим несовершеннолетним узникам фашизма предоставляются ежемесячные денежные выплаты, меры социальной поддержки и льготы, установленные для участников Великой Отечественной войны из числа военнослужащих. Суд пришёл к выводу о том, что приведённая норма приравнивает несовершеннолетних узников фашизма по предоставляемым мерам социальной поддержки к инвалидам и участникам Великой Отечественной войны. Меры социальной поддержки участников Великой Отечественной войны предусмотрены ст. 15 Федерального закона от 12 января 1995 г. N 5-ФЗ \"О ветеранах\". Среди предоставляемых мер социальной поддержки для данной категории граждан предусмотрено и обеспечение за счёт средств федерального бюджета жильём участников Великой Отечественной войны, нуждающихся в улучшении жилищных условий, которое осуществляется в соответствии с положениями ст. 23.2 данного Федерального закона. Согласно п. 1 ст. 23 названного Закона Российская Федерация передаёт органам государственной власти субъектов Российской Федерации полномочия по обеспечению жильём в соответствии со ст. 14, 15, 17-19 и 21 этого же Федерального закона категорий граждан, нуждающихся в улучшении жилищных условий. Пунктом 3 указанной статьи установлено, что объём средств, предусмотренный в Федеральном фонде компенсаций бюджетам субъектов РФ, по обеспечению жильём определяется исходя из числа лиц, имеющих право на указанные меры социальной поддержки; общей площади жилья 36 кв.м и средней рыночной стоимости 1 кв. м общей площади жилья по субъекту Российской Федерации, устанавливаемой федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации: инвалидов Великой Отечественной войны; участников Великой Отечественной войны, в том числе военнослужащих, проходивших военную службу в воинских частях, учреждениях, военно-учебных заведениях, не входивших в состав действующей армии, в период с 22 июня 1941 г. по 3 сентября 1945 г. не менее шести месяцев, военнослужащих, награждённых орденами или медалями СССР за службу в указанный период; лиц, работавших в период Великой Отечественной войны на объектах противовоздушной обороны, строительстве оборонительных сооружений, военно-морских баз, аэродромов и других военных объектов в пределах тыловых границ действующих фронтов, операционных зон действующих флотов, на прифронтовых участках железных и автомобильных дорог, а также членов экипажей судов транспортного флота, интернированных в начале Великой Отечественной войны в портах других государств; лиц, награждённых знаком \"Жителю блокадного Ленинграда\", членов семей погибших (умерших) инвалидов Великой Отечественной войны и участников Великой Отечественной войны, членов семей погибших в Великой Отечественной войне лиц из числа личного состава групп самозащиты объектовых и аварийных команд местной противовоздушной обороны, а также членов семей погибших работников госпиталей и больниц г. Ленинграда (подп. 2 п. 3 ст. 23.2). В силу п. 3.1 ст. 23.2 Закона по письменным заявлениям указанных в подп. 2 п. 3 ст. 23.2 граждан, нуждающихся в улучшении жилищных условий, обеспечение жильём может осуществляться путём предоставления им единовременной денежной выплаты на строительство или приобретение жилого помещения, размер которой определяется исходя из общей площади жилья 36 кв. м и средней рыночной стоимости 1 кв.м общей площади жилья по субъекту Российской Федерации, устанавливаемой федеральным органом исполнительной власти, уполномоченным Правительством Российской Федерации. Пунктом 11 ст. 23.2 Федерального закона \"О ветеранах\" предусмотрено, что определение порядка предоставления жилых помещений (по договору социального найма либо в собственность), а также единовременной денежной выплаты на строительство или приобретение жилого помещения указанным в подп. втором п. третьего этой статьи гражданам, нуждающимся в улучшении жилищных условий, устанавливается законодательством субъектов Российской Федерации. Постановлением главы администрации края от 18 сентября 2006 г. \"О порядке предоставления мер социальной поддержки по обеспечению жильём за счёт средств федерального бюджета ветеранов, инвалидов и семей, имеющих детей-инвалидов, нуждающихся в улучшении жилищных условий\" утверждён порядок предоставления за счёт средств федерального бюджета социальных выплат на приобретение жилого помещения в собственность ветеранам, инвалидам и семьям, имеющим детей-инвалидов, нуждающимся в улучшении жилищных условий, в соответствии с которым социальная выплата на приобретение жилого помещения предоставляется согласно спискам претендентов, которые формируются органами местного самоуправления из числа граждан, подавших в орган местного самоуправления, в котором они состоят на учёте, заявления на имя руководителя уполномоченного органа края о включении в список претендентов на получение социальной выплаты на приобретение жилого помещения в собственность, в порядке очерёдности исходя из даты их принятия на учёт. Таким образом, исходя из названных положений законодательства бывшие несовершеннолетние узники фашизма, нуждающиеся в улучшении жилищных условий, подлежат постановке на учёт в качестве таковых. В данном случае суд пришёл к выводу о том, что [ФИО] подлежал постановке на учёт в качестве нуждающегося в жилом помещении. В указанной части состоявшиеся по делу судебные постановления не обжаловались, в связи с чем их законность в этой части Судебной коллегией не проверялась. При этом Судебная коллегия признала не основанным на положениях закона вывод судебных инстанций в части предоставления [ФИО] по его заявлению субсидии для приобретения жилого помещения. Удовлетворяя требования в части предоставления истцу по его заявлению субсидии для приобретения жилого помещения, суд фактически обязал ответчиков предоставить истцу эту субсидию во внеочередном порядке. Однако ни Федеральный закон \"О ветеранах\", ни указанное постановление главы администрации края не содержат указаний о внеочередном порядке предоставления жилого помещения или субсидии для его приобретения данной категории граждан. Напротив, в данном постановлении содержится положение о предоставлении таких мер социальной поддержки в порядке очерёдности. Таким образом, приравнивание бывших несовершеннолетних узников фашизма по предоставляемым мерам социальной поддержки к инвалидам и участникам Великой Отечественной войны не даёт правовых оснований для обеспечения их жилым помещением за счёт средств федерального бюджета во внеочередном порядке. Кроме того, на данную категорию лиц действие Указа Президента Российской Федерации от 7 мая 2008 г. N 714 \"Об обеспечении жильём ветеранов Великой Отечественной войны 1941-1945 годов\" не распространяется, поскольку бывшие несовершеннолетние узники фашизма в данном Указе не названы, реализация их права на получение жилого помещения не может осуществляться в порядке, предусмотренном названным Указом Президента Российской Федерации. При этом в обжалуемых судебных постановлениях не содержались ссылки на нормы закона, на основании которых судебные инстанции пришли к выводу об удовлетворении исковых требований [ФИО] о внеочередном предоставлении субсидии для приобретения жилого помещения. Принимая во внимание, что обстоятельства, имеющие значение для дела, судом установлены, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации приняла по делу новое решение об отказе в удовлетворении исковых требований [ФИО] в указанной части, оставив в остальной части судебные постановления без изменения. Определение N 18-КГ12-26 7. Районный коэффициент и надбавка за стаж работы в районах Крайнего Севера и приравненных к ним местностях не подлежат применению к минимальной заработной плате, установленной в субъекте Российской Федерации, в размер которой входят доплаты и надбавки стимулирующего и компенсационного характера, включая районный коэффициент и процентную надбавку к заработной плате. [ФИО] обратилась в суд с иском к работодателю о взыскании недополученной заработной платы, ссылаясь на то, что на основании трудового договора она работала гардеробщиком с должностным окладом в размере 1 800 руб. Также ей начислялись компенсационные и стимулирующие выплаты в виде районного коэффициента к заработной плате в размере 50%, надбавки за работу в районах Крайнего Севера в размере 80% и ежемесячной доплаты до размера минимальной заработной платы, установленной в Мурманской области, в сумме 3 763 руб. [ФИО] считала, что ответчик неправильно начислял и выплачивал ей заработную плату, которая не может быть меньше установленного законом минимального размера оплаты труда с последующим применением соответствующих коэффициентов, надбавок и доплат, в связи с чем просила взыскать с ответчика недоначисленную заработную плату и компенсацию морального вреда. При этом истец полагала, что работодатель обязан начислять районный коэффициент и процентную надбавку на минимальную заработную плату, установленную в Мурманской области, - 7 903 руб., в связи с чем её заработная плата должна была составлять 15 813 руб. 91 коп. с учётом подоходного налога. Решением суда первой инстанции, оставленным без изменения определением областного суда, в удовлетворении исковых требований [ФИО] отказано. Рассмотрев кассационную жалобу [ФИО], Судебная коллегия по гражданским делам Верховного Суда РФ оставила состоявшиеся по данному делу судебные постановления без изменения, указав следующее. Из п. 1 ст. 133.1 ТК РФ следует, что в субъекте Российской Федерации региональным соглашением о минимальной заработной плате может устанавливаться размер минимальной заработной платы в субъекте Российской Федерации. В Мурманской области действует Соглашение о минимальной заработной плате в Мурманской области на 2011-2013 гг. (далее - Соглашение), заключённое между Правительством Мурманской области, Мурманским областным советом профсоюзов и Региональным объединением работодателей \"Союз промышленников и предпринимателей Мурманской области\" 29 ноября 2010 г., вступившее в силу с 1 января 2011 г. В соответствии с приложением N 1 к Соглашению с 1 января 2011 г. в Мурманской области установлена минимальная заработная плата в размере 7 903 руб. Согласно п. 1.1 Соглашения (в редакции, действовавшей на момент возникновения спорных правоотношений) размер минимальной заработной платы в Мурманской области (минимальная заработная плата) - месячная заработная плата работника, работающего на территории Мурманской области, отработавшего установленную законодательством Российской Федерации месячную норму рабочего времени и исполнившего свои трудовые обязанности (нормы труда). Месячная заработная плата - вознаграждение за труд, в том числе компенсационные выплаты (доплаты и надбавки компенсационного характера за работу в условиях, отклоняющихся от нормальных, работу в особых климатических условиях и иные выплаты компенсационного характера) и стимулирующие выплаты (доплаты и надбавки стимулирующего характера, премии и иные поощрительные выплаты). Разрешая возникший между сторонами спор исходя из заявленных Ш. требований, суд пришёл к правильному выводу об отказе в удовлетворении заявленных Ш. требований, поскольку с учётом установленного оклада, начисленных стимулирующих и компенсационных выплат размер её заработной платы соответствовал размеру минимальной заработной платы, установленной Соглашением. Судебная коллегия признала приведённые выводы суда первой инстанции правильными, соответствующими требованиям действующего законодательства, регулирующего возникшие правоотношения. Довод кассационной жалобы о том, что ответчиком ежемесячно выплачивалась заработная плата в размере 6 927 руб., который не соответствует размеру минимальной заработной платы в Мурманской области, несостоятелен, поскольку в соответствии с п. 1 Порядка начисления ежемесячной доплаты до размера минимальной заработной платы, установленной в Мурманской области, утверждённого постановлением Правительства Мурманской области от 22 марта 2010 г. N 115-ПП, ежемесячная доплата устанавливается в абсолютной величине к начисленной заработной плате, после чего работодателем осуществляются удержания подоходного налога, взносов в пенсионный фонд и иных обязательных платежей. Ссылки в жалобе на позицию, изложенную в определении Верховного Суда Российской Федерации от 24 июня 2011 г. N 52-В11-1, не могли повлечь отмену обжалуемых судебных постановлений, поскольку по настоящему делу [ФИО] настаивала на применении районного коэффициента и надбавки за стаж работы к минимальной заработной плате, установленной в субъекте Российской Федерации, в размер которой входят доплаты и надбавки стимулирующего и компенсационного характера, включая районный коэффициент и процентную надбавку к заработной плате за работу в районах Крайнего Севера и приравненных к ним местностях. Между тем по делу, по которому постановлено указанное определение, Судебной коллегией по гражданским делам Верховного Суда Российской Федерации указано на то, что заработная плата работников организаций, расположенных в районах Крайнего Севера и приравненных к ним местностях, должна быть определена в размере не менее минимального размера оплаты труда, установленного Федеральным законом, после чего к ней должны быть начислены районный коэффициент и надбавка за стаж работы в данных районах или местностях. Таких требований [ФИО] не заявляла. Определение N 34-КГ12-7 8. Не относящиеся к бюджетной сфере организации, расположенные в районах Крайнего Севера и приравненных к ним местностях, обязаны устанавливать размер, условия и порядок компенсации своим работникам расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно в соответствии с целевым назначением этой компенсации. Частичная оплата работнику такой организации стоимости проезда к месту использования отпуска и обратно признана судом неправомерной. [ФИО] обратился в суд с иском к работодателю о взыскании компенсации за проезд к месту использования отпуска и обратно. В обоснование своих требований истец указал на то, что с 1 июня 2011 г. по 29 июля 2011 г. находился в очередном оплачиваемом отпуске с отдыхом в г. Красноярске и г. Новоотрадненском Самарской области, истратив на проезд 30 392 руб. 20 коп. Ответчиком на основании п. 5.5 коллективного договора, действующего в организации на период 2009-2012 годов., [ФИО] была произведена частичная оплата стоимости проезда к месту проведения отдыха и обратно по маршруту г. Игарка - г. Красноярск - г. Игарка в сумме 17 150 руб. В оплате стоимости проезда по маршруту г. Красноярск - г. Новоотрадненское и обратно в размере 13 242 руб. 20 коп. ему было отказано. [ФИО] полагал, что условия коллективного договора ухудшают положение работников, противоречат требованиям трудового законодательства и ст. 33 Закона РФ \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\", в связи с чем просил взыскать с ответчика недополученную сумму компенсации стоимости проезда к месту использования отпуска и обратно. Решением суда первой инстанции иск [ФИО] удовлетворён. Определением суда кассационной инстанции указанное решение отменено, по делу принято новое решение об отказе в удовлетворении заявленных требований. Судебная коллегия по гражданским делам Верховного Суда РФ рассмотрев кассационную жалобу [ФИО] отменила обжалуемое судебное постановление, оставив в силе решение суда первой инстанции, по следующим основаниям. Согласно ст. 313 ТК РФ государственные гарантии и компенсации лицам, работающим в районах Крайнего Севера и приравненных к ним местностях, устанавливаются данным Кодексом, другими федеральными законами и иными нормативными правовыми актами Российской Федерации. Дополнительные гарантии и компенсации указанным лицам могут устанавливаться законами и иными нормативными правовыми актами субъектов Российской Федерации, нормативными правовыми актами органов местного самоуправления, коллективными договорами, соглашениями, локальными нормативными актами исходя из финансовых возможностей соответствующих субъектов Российской Федерации, органов местного самоуправления и работодателей. Лица, работающие в организациях, финансируемых из федерального бюджета, расположенных в районах Крайнего Севера и приравненных к ним местностях, имеют право на оплату один раз в два года за счёт средств работодателя (организации, финансируемой из федерального бюджета) стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, а также на оплату стоимости провоза багажа весом до 30 кг. (ч. 1 ст. 325 ТК РФ). В соответствии с ч. 8 ст. 325 указанного Кодекса размер, условия и порядок компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из бюджетов субъектов Российской Федерации, устанавливаются органами государственной власти субъектов Российской Федерации, в организациях, финансируемых из местных бюджетов, - органами местного самоуправления, у работодателей, не относящихся к бюджетной сфере, - коллективными договорами, локальными нормативными актами, принимаемыми с учётом мнения выборных органов первичных профсоюзных организаций, трудовыми договорами. Аналогичные положения содержатся в ч. 7 ст. 33 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\" (в редакции Федерального закона от 22 августа 2004 г. N 122-ФЗ). При рассмотрении дела суд первой инстанции пришёл к выводу о том, что ответчиком были нарушены права истца в части полной оплаты стоимости его проезда к месту проведения отпуска и обратно. При этом суд исходил из того, что поскольку размер, порядок и условия предоставления своим работникам права на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно в коллективном договоре не установлены, локальных нормативных актов, разрешающих данные вопросы, ответчиком не принято, то при разрешении указанного спора должны применяться положения ст. 325 ТК РФ и ст. 33 Закона Российской Федерации от 19 февраля 1993 г. N 4520-I \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\", определяющие оплату льготного проезда в организациях, финансируемых из федерального бюджета. Отменяя решение суда и отказывая в удовлетворении иска, суд второй инстанции исходил из того, что действующим законодательством, регулирующим спорные правоотношения, на предприятиях и в организациях, не относящихся к бюджетной сфере, право определения размера, условий и порядка компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно предоставлено работодателям, а предусмотренные п. 5.5 коллективного договора, действующего в организации, выплаты были произведены истцу в полном объёме. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала приведённый вывод судебной коллегии основанным на ошибочном толковании действующего законодательства, регулирующего спорные правоотношения. Исходя из того что проживание и осуществление трудовой деятельности в районах Крайнего Севера и приравненных к ним местностях оказывает негативное воздействие на здоровье человека и, следовательно, связано с риском преждевременной утраты трудоспособности, главой 50 ТК РФ предусматриваются особенности регулирования труда лиц, работающих в этих районах и местностях. К числу гарантий, направленных на обеспечение работникам возможности полноценного отдыха и оздоровления, относится, в частности, законодательное закрепление правила о компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно лицам, работающим и проживающим в районах Крайнего Севера и приравненных к ним местностях. До введения в действие Федерального закона от 22 августа 2004 г. N 122-ФЗ всем лицам, работавшим в районах Крайнего Севера и приравненных к ним местностях, и членам их семей один раз в два года за счёт предприятий, учреждений, организаций (независимо от источника их финансирования) оплачивалась стоимость проезда к месту использования отпуска на территории Российской Федерации и обратно любым видом транспорта, а также стоимость провоза багажа. В настоящее время лица, которые работают в расположенных в районах Крайнего Севера и приравненных к ним местностях организациях, финансируемых из федерального бюджета, имеют право на оплату один раз в два года стоимости проезда в пределах территории Российской Федерации к месту использования отпуска и обратно любым видом транспорта (за исключением такси), в том числе личным, и на оплату стоимости провоза багажа весом до 30 кг за счёт средств работодателя, который оплачивает также стоимость проезда и провоза багажа неработающим членам семьи работника (ч.ч. 1 и 2 ст. 325 ТК РФ); размер, условия и порядок компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно для лиц, работающих в организациях, финансируемых из бюджетов субъектов Российской Федерации, или в организациях, финансируемых из местных бюджетов, устанавливаются органами государственной власти субъектов Российской Федерации либо органами местного самоуправления, для лиц, работающих у работодателей, не относящихся к бюджетной сфере, - коллективными договорами, локальными нормативными актами, принимаемыми с учётом мнения выборных органов первичных профсоюзных организаций, трудовыми договорами (ч. 8 ст. 325 ТК РФ). Аналогичные правила предусмотрены ст. 33 Закона РФ \"О государственных гарантиях и компенсациях для лиц, работающих и проживающих в районах Крайнего Севера и приравненных к ним местностях\". Возлагая указанную обязанность на всех работодателей, как финансируемых из бюджета, так и не относящихся к бюджетной сфере, федеральный законодатель исходил из основных принципов правового регулирования трудовых отношений, включая равенство прав и обязанностей работодателей по обеспечению основополагающих прав работников в сфере труда, каковыми являются право на отдых и право на охрану здоровья. Кроме того, поскольку по своему предназначению компенсация работнику расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно является мерой, обеспечивающей ему возможность проведения отпуска за пределами районов Крайнего Севера и приравненных к ним местностей и, следовательно, способствующей оздоровлению и восстановлению работоспособности, её применение не только гарантирует работнику определённое качество жизни, но и создаёт предпосылки для плодотворной трудовой деятельности, повышения производительности труда и тем самым для эффективного использования производственных и технических ресурсов, т.е. не расходится и с интересами самого работодателя. В правоприменительной практике ч. 8 ст. 325 ТК РФ рассматривается как допускающая установление размера, условий и порядка соответствующей компенсации для лиц, работающих у работодателя, не относящегося к бюджетной сфере, отличных от предусматриваемых для работников организаций, финансируемых из бюджета, что может приводить к различиям в объёме дополнительных гарантий, предоставление которых обусловлено необходимостью обеспечения реализации прав на отдых и на охрану здоровья при работе в неблагоприятных природно-климатических условиях. Между тем такие различия должны быть оправданными, обоснованными и соразмерными конституционно значимым целям. Это означает, что при определении размера, условий и порядка предоставления компенсации расходов на оплату стоимости проезда и провоза багажа к месту использования отпуска и обратно необходимо обеспечивать их соответствие предназначению данной компенсации как гарантирующей работнику возможность выехать за пределы районов Крайнего Севера и приравненных к ним местностей для отдыха и оздоровления. В противном случае не достигалась бы цель её введения в качестве дополнительной гарантии, направленной на реализацию конституционных прав на отдых и на охрану здоровья. Таким образом, решение работодателя об оплате только части проезда к месту использования отпуска и обратно не соответствовало назначению данной компенсации, которая была неоправданно занижена, и максимально не способствовало обеспечению выезда за пределы неблагоприятной природно-климатической зоны. С учётом изложенного несостоятельна и ссылка ответчика на то обстоятельство, что, поскольку г. Красноярск не относится к районам Крайнего Севера и приравненным к ним местностям, следовательно, обязанность работодателя обеспечить работнику выезд за пределы неблагоприятной природно-климатической зоны следует считать исполненной. Оплата истцу стоимости проезда только за пределы неблагоприятной природно-климатической зоны, а не до фактического места использования отдыха, противоречит целям вышеуказанного Закона и положениям гл. 50 ТК РФ и не свидетельствует о том, что работодатель исполнил свои обязательства перед истцом в полном объёме. Определение N 53-КГ12-4 9. Профсоюзная организация вправе для осуществления возложенных на неё в силу закона функций запрашивать у работодателя информацию по вопросам исполнения коллективного договора как в отношении работников, являющихся членами профсоюза, так и в отношении работников, не относящихся к таковым. Работодатель не вправе отказать в предоставлении такой информации в связи с отсутствием доказательств, подтверждающих нарушение им условий коллективного договора. Первичная профсоюзная организация обратилась к директору филиала организации угольной промышленности с заявлением о предоставлении информации о привлечении работников данного филиала к работе сверхурочно и в выходные дни с указанием работников поимённо, даты привлечения к указанным работам, количества часов работы и оплаты за отработанный период времени по каждому подразделению филиала за определённые периоды. Кроме того, просила предоставить обоснование в виде локальных нормативных актов по привлечению работников к работе сверхурочно и в выходные дни. Администрацией филиала профсоюзному органу в предоставлении запрошенной информации отказано со ссылкой на то, что действующее законодательство ограничивает работодателя в возможности передачи персональных данных работника третьим лицам, в том числе и представителям работников. В связи с этим первичная профсоюзная организация обратилась в суд с иском к организации о признании незаконным отказа в предоставлении указанной информации, ссылаясь на то, что ответчик нарушает права профсоюзов, и просила признать действия организации, выразившиеся в отказе в предоставлении информации представителям работников в лице профсоюзной организации и её выборных органов, незаконными, нарушающими трудовое законодательство. Решением районного суда, оставленным без изменения кассационным определением, в иске первичной профсоюзной организации отказано. Судебная коллегия по гражданским делам Верховного Суда РФ, рассмотрев жалобу первичной профсоюзной организации, отменила вынесенные по делу судебные постановления по следующим основаниям. В соответствии с ч. 1 ст. 11 Федерального закона от 12 января 1996 г. N 10-ФЗ \"О профессиональных союзах, их правах и гарантиях деятельности\" профсоюзы, их объединения (ассоциации), первичные профсоюзные организации и их органы представляют и защищают права и интересы членов профсоюзов по вопросам индивидуальных трудовых и связанных с трудом отношений, а в области коллективных прав и интересов - указанные права и интересы работников независимо от членства в профсоюзах в случае наделения их полномочиями на представительство в установленном порядке. Согласно ч. 3 ст. 13 названного закона первичные профсоюзные организации, профсоюзы, их объединения (ассоциации) вправе осуществлять профсоюзный контроль за выполнением коллективных договоров, соглашений. Разрешая спор, суд исходил из того, что предоставление указанной информации возможно лишь в случае нарушения работодателем условий коллективных договоров, соглашений, в то время как доказательств, подтверждающих нарушения работодателем условий коллективных договоров, соглашений профсоюзной организацией не представлено. При этом суд, сославшись на ст. 88 ТК РФ, регламентирующую порядок передачи работодателем персональных данных работника, указал, что запрашиваемая информация относится к персональным данным работников и её передача работодателем возможна только при наличии угрозы жизни или здоровью работников либо с их письменного согласия, которое не было получено. Кроме того, не все работники филиала, данные о которых запрашивались, являются членами указанного профсоюза. Между тем в соответствии со ст. 40 и 41 ТК РФ коллективный договор - правовой акт, регулирующий социально-трудовые отношения в организации и заключаемый работниками и работодателем в лице их представителей. Содержание и структура коллективного договора определяются сторонами, и в него могут включаться обязательства работников и работодателя по следующим вопросам: формы, системы и размеры оплаты труда, рабочее время и время отдыха, а также по другим вопросам, определённым сторонами. В силу действия ст. 51 указанного Кодекса контроль за выполнением коллективного договора, соглашения осуществляется сторонами социального партнёрства, их представителями, соответствующими органами по труду. При проведении указанного контроля представители сторон обязаны предоставлять друг другу необходимую для этого информацию не позднее одного месяца со дня соответствующего запроса. Часть 3 ст. 13 Федерального закона \"О профессиональных союзах, их правах и гарантиях деятельности\" устанавливает, что первичные профсоюзные организации вправе осуществлять профсоюзный контроль за выполнением коллективных договоров и соглашений, и в соответствии с ч. 1 ст. 17 указанного Закона профсоюзы вправе бесплатно и беспрепятственно получать от работодателя информацию по социально-трудовым вопросам. Статья 88 ТК РФ предусматривает, что при передаче персональных данных работника работодатель должен соблюдать следующие требования: не сообщать персональные данные работника в коммерческих целях без его письменного согласия; предупредить лиц, получающих персональные данные работника, о том, что эти данные могут быть использованы лишь в целях, для которых они сообщены, и требовать от этих лиц подтверждения того, что это правило соблюдено. Лица, получающие персональные данные работника, обязаны соблюдать режим секретности (конфиденциальности). Это положение не распространяется на обмен персональными данными работников в порядке, установленном указанным Кодексом и иными федеральными законами; осуществлять передачу персональных данных работника в пределах одной организации, у одного индивидуального предпринимателя в соответствии с локальным нормативным актом, с которым работник должен быть ознакомлен под роспись; разрешать доступ к персональным данным работников только специально уполномоченным лицам, при этом указанные лица должны иметь право получать только те персональные данные работника, которые необходимы для выполнения конкретных функций. Из приведённых норм законодательства следует, что сведения о заработной плате, времени труда и отдыха относятся к вопросам, регулируемым коллективным договором, что, в свою очередь, отнесено к функциям профсоюзов, направленным на осуществление контроля за соблюдением трудового законодательства, коллективных договоров и соглашений. Аналогичные положения содержатся также в Уставе Российского независимого профсоюза работников угольной промышленности и в положениях коллективного договора, подписанного филиалом и истцом. Кроме того, судебные инстанции не учли, что в соответствии с требованиями п. 1 ч. 2 ст. 6 Федерального закона от 27 июля 2006 г. N 152-ФЗ \"О персональных данных\" в редакции, действовавшей на момент возникновения спорных правоотношений, согласие субъекта персональных данных не требуется в случае, если обработка персональных данных осуществляется на основании федерального закона, устанавливающего её цель, условия получения персональных данных и круг субъектов, персональные данные которых подлежат обработке, а также определяющего полномочия оператора, каковым в силу действия п. 2 ч. 1 ст. 3 указанного Закона выступает первичная профсоюзная организация, осуществляя мероприятия по защите трудовых прав работников. В данном случае первичная профсоюзная организация, запросив у работодателя информацию и локальные нормативные акты по вышеуказанным вопросам, действовала в целях исполнения условий коллективного договора, что в соответствии с п. 1 ч. 2 ст. 6 названного Закона является дополнительным основанием для обработки персональных данных в целях исполнения договора без согласия субъекта персональных данных, являющегося одной из сторон договора. Таким образом, вывод суда о том, что предоставление информации по исполнению коллективного договора в части привлечения работников указанного филиала к работе сверхурочно и в выходные дни возможно только при наличии угрозы жизни или здоровью работников либо с их письменного согласия, которое не было получено, не соответствует изложенным требованиям законодательства и основан на неправильном толковании норм материального права. [ФИО] и вывод суда о том, что истец вправе был истребовать указанную информацию лишь при наличии доказательств нарушений работодателем условий коллективного договора, поскольку такие нарушения могли быть установлены лишь после получения соответствующей информации. При таких обстоятельствах отказ работодателя в предоставлении указанной информации не позволяет первичной профсоюзной организации, представляющей интересы работников, осуществлять в полном объёме функции, возложенные на неё в силу закона, а также проверять правомерность привлечения их к работе сверхурочно и в выходные дни в безопасных условиях труда и с соответствующей требованиям законодательства оплатой труда, в результате чего может повлечь за собой массовые нарушения трудовых прав работников. Кроме того, суд не учёл, что действующая с 1 июля 2011 г. редакция ст. 6 Федерального закона РФ от 27 июля 2006 г. N 152-ФЗ \"О персональных данных\" предоставляет возможность обработки персональных данных и в случаях, когда их обработка необходима для осуществления прав и законных интересов оператора или третьих лиц либо для достижения общественно значимых целей при условии, что при этом не нарушаются права и свободы субъекта персональных данных, и когда обработка персональных данных осуществляется в статистических или иных исследовательских целях при условии обязательного обезличивания персональных данных. Судебная коллегия признала ошибочным также вывод суда о том, что запрашиваемая информация, касающаяся работников, не являющихся членами профсоюза, могла быть предоставлена только с их согласия. Поскольку указанная информация связана с защитой коллективных прав и интересов членов трудового коллектива филиала, то в силу коллективного договора работники данного предприятия, как являющиеся членами профессионального союза, так и не являющиеся таковыми, в лице первичной профсоюзной организации являются стороной указанного договора, в связи с чем их согласия не требовалось. Определение N 56-КГ12-3 Судебная практика по административным делам 1. Заявление об оспаривании потребительским кооперативом отказа в государственной регистрации договора аренды земельного участка подлежит рассмотрению в суде общей юрисдикции. Потребительский автогаражный кооператив \"П.\" обратился в суд в порядке гл. 25 ГПК РФ с заявлением о признании незаконным решения Управления Федеральной службы государственной регистрации, кадастра и картографии по Воронежской области об отказе в государственной регистрации договора аренды земельного участка и обязании осуществить государственную регистрацию. В обоснование заявления кооператив указал, что 7 июня 2010 г. между ним и департаментом имущественных и земельных отношений Воронежской области заключён договор аренды земельного участка, расположенного в г. Воронеже, в регистрации которого Управлением Федеральной службы государственной регистрации, кадастра и картографии по Воронежской области отказано. Решением Ленинского районного суда г. Воронежа в удовлетворении заявления потребительского автогаражного кооператива \"П.\" отказано. Определением судебной коллегии по гражданским делам Воронежского областного суда решение Ленинского районного суда г. Воронежа было отменено, производство по делу прекращено. Проверив материалы дела по надзорной жалобе потребительского автогаражного кооператива \"П.\", Судебная коллегия по административным делам Верховного Суда РФ установила следующее. Из материалов дела следует, что судебная коллегия по гражданским делам Воронежского областного суда, отменяя решение суда первой инстанции, сослалась на ч. 2 ст. 27 АПК РФ. Исходя из того, что заявителем является юридическое лицо, а споры с участием юридических лиц разрешаются арбитражными судами, судебная коллегия прекратила производство по делу на основании ст. 220 ГПК РФ, указав, что дело не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. Судебная коллегия по административным делам Верховного Суда Российской Федерации с данным выводом не согласилась. В силу ст. 254 ГПК РФ гражданин, организация вправе оспорить в суде решение, действие (бездействие) органа государственной власти, органа местного самоуправления, должностного лица, государственного или муниципального служащего, если считают, что нарушены их права и свободы. Согласно ч. 3 ст. 22 ГПК РФ судам общей юрисдикции подведомственны дела об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. В силу ч. 1 ст. 27 АПК РФ арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. В соответствии с ч. 2 ст. 27 АПК РФ арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретённый в установленном законом порядке, а в случаях, предусмотренных данным кодексом и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя. Частью 1 ст. 29 АПК РФ установлено, что арбитражные суды рассматривают в порядке административного судопроизводства возникающие из административных и иных публичных правоотношений экономические споры и иные дела, связанные с осуществлением организациями и гражданами предпринимательской и иной экономической деятельности, в том числе об оспаривании затрагивающих права и законные интересы заявителя в сфере предпринимательской и иной экономической деятельности ненормативных правовых актов, решений и действий (бездействия) государственных органов, органов местного самоуправления, иных органов, организаций, наделенных федеральным законом отдельными государственными или иными публичными полномочиями, должностных лиц. Юридическими лицами могут быть организации, преследующие извлечение прибыли в качестве основной цели своей деятельности (коммерческие организации) либо не имеющие извлечение прибыли в качестве такой цели и не распределяющие полученную прибыль между участниками (некоммерческие организации). Юридические лица, являющиеся некоммерческими организациями, могут создаваться в форме потребительских кооперативов, общественных или религиозных организаций (объединений), учреждений, благотворительных и иных фондов, а также в других формах, предусмотренных законом. Некоммерческие организации могут осуществлять предпринимательскую деятельность лишь постольку, поскольку это служит достижению целей, ради которых они созданы, и соответствующую этим целям (ст. 50 ГК РФ). Согласно п.п. 1.2, 1.3 устава потребительского автогаражного кооператива \"П.\" он создан путём добровольного объединения граждан на основе членства с целью удовлетворения материальных и иных потребностей участников, путём объединения его членами имущественных паевых взносов, является юридическим лицом, может быть стороной по делу в суде, арбитражном и третейском суде. Из раздела 2 Устава следует, что кооператив создаётся и осуществляет деятельность по хранению, обслуживанию и ремонту автомашин в целях удовлетворения потребностей членов кооператива. Предпринимательскую деятельность кооператив вправе осуществлять постольку, поскольку это служит достижению целей, ради которых он создан. Исходя из изложенного потребительский автогаражный кооператив \"П.\" является некоммерческой организацией, цель которой - удовлетворение нужд членов кооператива, имущество (гаражные боксы), находящееся на спорном земельном участке, принадлежит членам кооператива. Земельный участок передан по договору аренды кооперативу для использования в целях обслуживания гаражей, не предназначен по своему целевому назначению для осуществления предпринимательской деятельности. Оспариваемый кооперативом отказ в государственной регистрации договора аренды земельного участка не затрагивает какие-либо права и законные интересы кооператива в сфере предпринимательской и иной экономической деятельности. При таких обстоятельствах Судебная коллегия Верховного Суда РФ признала вывод о подведомственности данного дела арбитражному суду не основанным на законе. Определение N 14-В12-8 2. Привлечение лица к административной ответственности по ст. 12.24, 12.13 КоАП РФ в связи с одним и тем же нарушением Правил дорожного движения не соответствует требованиям п. 7 ч. 1 ст. 24.5 КоАП РФ. 26 апреля 2009 г. в г. Краснодаре водитель [ФИО], управляя транспортным средством, в нарушение требований п. 13.12 Правил дорожного движения Российской Федерации, утверждённых постановлением Совета Министров - Правительства РФ от 23 октября 1993 г. N 1090, при повороте на перекрестке налево не уступил дорогу транспортному средству под управлением водителя [ФИО], движущемуся по равнозначной дороге со встречного направления прямо, что привело к столкновению данных транспортных средств. В результате дорожно-транспортного происшествия пассажир [ФИО] получила телесные повреждения, повлёкшие причинение лёгкого вреда здоровью. 16 октября 2009 г. старшим инспектором по исполнению административного законодательства полка ДПС г. Краснодара в отношении [ФИО] был составлен протокол об административном правонарушении, предусмотренном ч. 1 ст. 12.24 КоАП РФ, устанавливающей административную ответственность за нарушение Правил дорожного движения или правил эксплуатации транспортного средства, повлёкшее причинение лёгкого вреда здоровью потерпевшего. Постановлением судьи Октябрьского районного суда г. Краснодара от 23 октября 2009 г., оставленным без изменения решением судьи Краснодарского краевого суда от 26 января 2010 г., [ФИО] был признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 12.24 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами сроком на полтора года. Постановлением заместителя председателя Краснодарского краевого суда данные судебные постановления оставлены без изменения. Судья Верховного Суда РФ, рассмотрев жалобу [ФИО] на состоявшиеся судебные постановления, указал следующее. В силу требований п. 7 ч. 1 ст. 24.5 КоАП РФ производство по делу об административном правонарушении не может быть начато, а начатое производство подлежит прекращению при наличии по одному и тому же факту совершения противоправных действий (бездействия) лицом, в отношении которого ведётся производство по делу об административном правонарушении, постановления о назначении административного наказания, либо постановления о прекращении производства по делу об административном правонарушении, либо постановления о возбуждении уголовного дела. 23 октября 2009 г. судья Октябрьского районного суда г. Краснодара при рассмотрении данного дела не принял во внимание, что постановлением старшего инспектора по ИАЗ ПДПС г. Краснодара от 7 мая 2009 г. по факту названного дорожно-транспортного происшествия, был привлечён к ответственности за совершение административного правонарушения, предусмотренного ч. 2 ст. 12.13 КоАП РФ, за что подвергнут административному наказанию в виде административного штрафа в размере 100 руб. Таким образом, [ФИО] в нарушение требований п. 7 ч. 1 ст. 24.5 КоАП РФ был дважды привлечён к административной ответственности по одному и тому же факту совершения противоправных действий. С учетом изложенных обстоятельств судья Верховного Суда РФ постановил надзорную жалобу удовлетворить, производство по данному делу прекратить на основании п. 7 ч. 1 ст. 24.5 КоАП РФ. Постановление N 18-АД12-15 3. При определении в соответствии с ч. 3 ст. 30.1 КоАП РФ подведомственности дела по жалобе на постановление по делу об административном правонарушении, вынесенное в отношении юридического лица или лица, осуществляющего предпринимательскую деятельность без образования юридического лица, следует учитывать характер данного правонарушения. Постановлением начальника Тюменского комплексного отдела Северо-Уральского управления Федеральной службы по экологическому, технологическому и атомному надзору от 15 декабря 2011 г. ООО \"Атлантик\" было признано виновным в совершении административного правонарушения, предусмотренного ст. 9.1 КоАП РФ, и подвергнуто административному штрафу в размере 200 000 руб. Определением судьи Ленинского районного суда г. Тюмени, оставленным без изменения определением судьи Тюменского областного суда, жалоба директора ООО \"Атлантик\" К. на данное постановление должностного лица возвращена без рассмотрения по существу на том основании, что постановление по делу об административном правонарушении, совершённом юридическим лицом или лицом, осуществляющим предпринимательскую деятельность без образования юридического лица, обжалуется в арбитражный суд. Постановлением заместителя председателя Тюменского областного суда жалоба на указанные судебные решения оставлена без удовлетворения. Изучив материалы производства по надзорной жалобе [ФИО], в которой были заявлены требования об отмене данных судебных постановлений, судья Верховного Суда Российской Федерации установил следующее. Согласно ч. 3 ст. 30.1 КоАП РФ постановление по делу об административном правонарушении, совершённом юридическим лицом или лицом, осуществляющим предпринимательскую деятельность без образования юридического лица, обжалуется в арбитражный суд в соответствии с арбитражным процессуальным законодательством. На основании ч. 1 ст. 29 АПК РФ арбитражные суды рассматривают в порядке административного судопроизводства возникающие из административных и иных публичных правоотношений экономические споры и иные дела, связанные с осуществлением организациями и гражданами предпринимательской и иной экономической деятельности, в том числе дела об административных правонарушениях, если федеральным законом их рассмотрение отнесено к компетенции арбитражного суда (п. 3). Порядок рассмотрения арбитражным судом дел об оспаривании решений административных органов о привлечении к административной ответственности регулируется § 2 гл. 25 АПК РФ. Из содержания ч. 2 ст. 207 указанного Кодекса следует, что производство по делам об оспаривании решений административных органов возбуждается на основании заявлений юридических лиц и индивидуальных предпринимателей, привлечённых к административной ответственности в связи с осуществлением предпринимательской и иной экономической деятельности, об оспаривании решений административных органов о привлечении к административной ответственности, а также на основании заявлений потерпевших. Таким образом, из совокупности приведённых норм следует, что арбитражному суду подведомственны дела по жалобам на постановления по делам об административных правонарушениях, совершённых юридическими лицами или лицами, осуществляющими предпринимательскую деятельность без образования юридического лица, в связи с осуществлением ими предпринимательской или иной экономической деятельности. Дела по жалобам на постановления об административных правонарушениях, вынесенные в отношении юридических лиц и индивидуальных предпринимателей, если совершённые ими административные правонарушения не связаны с осуществлением предпринимательской или иной экономической деятельности, подведомственны суду общей юрисдикции. Согласно материалам дела ООО \"Атлантик\" признано виновным в совершении административного правонарушения, предусмотренного ст. 9.1 КоАП РФ, в силу которой административным правонарушением признаётся нарушение требований промышленной безопасности или условий лицензий на осуществление видов деятельности в области промышленной безопасности опасных производственных объектов. Состав данного административного правонарушения помещён в главе 9 Кодекса Российской Федерации об административных правонарушениях \"Административные правонарушения в промышленности, строительстве и энергетике\" и не имеет отношения к предпринимательской или иной экономической деятельности. Поскольку административное правонарушение, за совершение которого ООО \"Атлантик\" привлечено к административной ответственности, не связано с осуществлением им предпринимательской или иной экономической деятельности, то данное дело подведомственно суду общей юрисдикции. Учитывая изложенное, судья Верховного Суда РФ отменил оспариваемые судебные постановления и направил жалобу [ФИО] на постановление начальника Тюменского комплексного отдела Северо-Уральского управления Федеральной службы по экологическому, технологическому и атомному надзору от 15 декабря 2011 г. в Ленинский районный суд г. Тюмени для рассмотрения по существу. Постановление N 89-АД12-3 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Подлежит ли учёту при выселении нанимателя из жилого помещения в порядке ст. 86, 89 ЖК РФ жилая площадь, принадлежащая ему (членам его семьи) на праве собственности? Ответ. В силу ст. 86 ЖК РФ в случае, если дом, в котором находится жилое помещение, занимаемое по договору социального найма, подлежит сносу, выселяемым из него гражданам органом государственной власти или органом местного самоуправления, принявшими решение о сносе такого дома, предоставляются другие благоустроенные жилые помещения по договорам социального найма. В соответствии с ч.ч. 1 и 2 ст. 89 указанного Кодекса предоставляемое гражданам в связи с выселением по основаниям, предусмотренным ст. 86-88 названного Кодекса, другое жилое помещение по договору социального найма должно быть благоустроенным применительно к условиям соответствующего населённого пункта, равнозначным по общей площади ранее занимаемому жилому помещению, отвечать установленным требованиям и находиться в границах данного населённого пункта. Если наниматель и проживающие совместно с ним члены его семьи до выселения занимали квартиру или не менее чем две комнаты, наниматель соответственно имеет право на получение квартиры или на получение жилого помещения, состоящего из того же числа комнат, в коммунальной квартире. Согласно разъяснениям, содержащимся в п. 37 постановления Пленума Верховного Суда РФ от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\", предоставление гражданам в связи со сносом дома другого жилого помещения носит компенсационный характер и гарантирует им условия проживания, которые не должны быть ухудшены по сравнению с прежними. Таким образом, предоставление жилого помещения по договору социального найма в связи со сносом дома следует отличать от предоставления жилого помещения по договору социального найма гражданам, состоящим на учёте в качестве нуждающихся в жилых помещениях (ст. 57 ЖК РФ). В связи с этим площадь жилого помещения, находящегося в собственности гражданина, подлежит учёту при определении общей площади жилого помещения, предоставляемого по договору социального найма, только в случае предоставления жилого помещения по договору социального найма гражданам, состоящим на учёте в качестве нуждающихся в жилых помещениях. При выселении нанимателя жилого помещения в порядке ст. 86, 89 ЖК РФ жилая площадь, принадлежащая ему на праве собственности, учёту не подлежит. Вопрос 2. Как осуществляется обеспечение жилищных прав собственника жилого помещения, проживающего в многоквартирном доме, признанном аварийным и подлежащим сносу? Ответ. Обеспечение жилищных прав собственника жилого помещения, проживающего в доме, признанном аварийным и подлежащим сносу, осуществляется в зависимости от включения либо невключения такого дома в региональную адресную программу по переселению граждан из аварийного жилищного фонда в соответствии с Федеральным законом от 21 июля 2007 г. N 185-ФЗ \"О Фонде содействия реформированию жилищно-коммунального хозяйства\". Если аварийный многоквартирный дом, в котором находится жилое помещение собственника, включён в указанную адресную программу, то собственник жилого помещения в силу ст. 16, п. 3 ст. 2 Федерального закона от 21 июля 2007 г. N 185-ФЗ \"О Фонде содействия реформированию жилищно-коммунального хозяйства\" имеет право на предоставление другого жилого помещения либо его выкуп (ст. 32 ЖК РФ). При этом собственник имеет право выбора любого из названных способов обеспечения его жилищных прав. В случае невключения многоквартирного дома, признанного аварийным и подлежащим сносу, в адресную программу жилищные права собственника жилого помещения обеспечиваются в порядке, предусмотренном ст. 32 ЖК РФ. Согласно ч. 10 ст. 32 ЖК РФ признание в установленном Правительством Российской Федерации порядке многоквартирного дома аварийным и подлежащим сносу или реконструкции является основанием предъявления органом, принявшим решение о признании такого дома аварийным и подлежащим сносу или реконструкции, к собственникам помещений в указанном доме требования о его сносе или реконструкции в разумный срок. В случае, если данные собственники в установленный срок не осуществили снос или реконструкцию указанного дома, земельный участок, на котором расположен указанный дом, подлежит изъятию для муниципальных нужд и соответственно подлежит изъятию каждое жилое помещение в указанном доме, за исключением жилых помещений, принадлежащих на праве собственности муниципальному образованию, в порядке, предусмотренном ч.ч. 1-3, 5-9 данной статьи. В соответствии с ч. 6 ст. 32 Жилищного кодекса Российской Федерации выкупная цена жилого помещения, сроки и другие условия выкупа определяются соглашением с собственником жилого помещения. По соглашению с собственником жилого помещения ему может быть предоставлено взамен изымаемого жилого помещения другое жилое помещение с зачётом его стоимости в выкупную цену (ч. 8 ст. 32 Жилищного кодекса Российской Федерации). При определении выкупной цены жилого помещения, установленной ч. 7 ст. 32 Жилищного кодекса Российской Федерации, следует учитывать, что собственникам помещений в многоквартирном доме на праве общей долевой собственности может принадлежать земельный участок, в отношении которого проведён государственный кадастровый учёт (ч. 2 ст. 16 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\"). Кроме того, согласно ч. 1 ст. 36 Жилищного кодекса Российской Федерации собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, к которому относятся, в частности, лифты, лифтовые и иные шахты, коридоры, технические этажи, чердаки, подвалы, в которых имеются инженерные коммуникации, иное обслуживающее более одного помещения в данном доме оборудование (технические подвалы), крыши, ограждающие несущие и ненесущие конструкции данного дома, механическое, электрическое, санитарно-техническое и иное оборудование, находящееся в данном доме за пределами или внутри помещений и обслуживающее более одного помещения. Статья 16 Закона РФ от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" предусматривает, что за бывшим наймодателем сохраняется обязанность производить капитальный ремонт дома в соответствии с нормами содержания, эксплуатации и ремонта жилищного фонда, если он не был произведён им до приватизации гражданином жилого помещения в доме, требующем капитального ремонта. К видам работ по капитальному ремонту многоквартирных домов в соответствии с ч. 3 ст. 15 Федерального закона от 21 июля 2007 г. N 185-ФЗ \"О Фонде содействия реформированию жилищно-коммунального хозяйства\" относятся в том числе ремонт внутридомовых инженерных систем электро-, тепло-, газо-, водоснабжения, водоотведения, ремонт или замена лифтового оборудования, признанного непригодным для эксплуатации, при необходимости ремонт лифтовых шахт, ремонт крыш, подвальных помещений, относящихся к общему имуществу в многоквартирных домах. В связи с этим невыполнение наймодателем обязанности по производству капитального ремонта дома, в результате которого произошло снижение уровня надёжности здания, является основанием для предъявления собственником жилого помещения требований о включении сумм компенсаций за непроизведённый капитальный ремонт многоквартирного дома в выкупную цену жилого помещения на основании ч. 7 ст. 32 ЖК РФ. Вопрос 3. Допускается ли уменьшение на основании ст. 333 ГК РФ размера неустойки за несвоевременную уплату лицом алиментов по решению суда, установленного п. 2 ст. 115 СК РФ? Ответ. В соответствии с п. 2 ст. 115 СК РФ при образовании задолженности по вине лица, обязанного уплачивать алименты по решению суда, виновное лицо уплачивает получателю алиментов неустойку в размере одной второй процента от суммы невыплаченных алиментов за каждый день просрочки. Алиментные обязательства преследуют цель предоставления содержания нуждающимся членам семьи, которые являются таковыми в силу обстоятельств, признаваемых законодательством социально уважительными. Специальной мерой семейно-правовой ответственности, гарантирующей осуществление прав указанных лиц на получение содержания, является неустойка, установленная п. 2 ст. 115 СК РФ в виде фиксированного размера взимаемых за каждый день просрочки процентов, уменьшение которой данной нормой не предусмотрено. Особенности алиментных обязательств исключают возможность применения ст. 333 ГК РФ к возникающей в соответствии с п. 2 ст. 115 СК РФ ответственности должника за их ненадлежащее исполнение. В связи с этим уменьшение на основании ст. 333 ГК РФ размера неустойки за несвоевременную уплату лицом алиментов по решению суда, установленного п. 2 ст. 115 СК РФ , не допускается. Вопрос 4. Каким образом распределяется страховая сумма, предусмотренная ст. 13 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", в случае, когда есть несколько потерпевших в результате дорожно-транспортного происшествия? Ответ. Согласно подп. \"б\" ст. 7 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" страховая сумма, в пределах которой страховщик при наступлении каждого страхового случая (независимо от их числа в течение срока действия договора обязательного страхования) обязуется возместить потерпевшим причинённый вред, составляет в части возмещения вреда, причинённого имуществу нескольких потерпевших, не более 160 тыс. рублей. В соответствии с п. 3 ст. 13 указанного Федерального закона, если при наступлении страхового случая страховые выплаты должны быть произведены нескольким потерпевшим и сумма их требований, предъявленных страховщику на день первой страховой выплаты по этому страховому случаю, превышает страховую сумму по обязательному страхованию (ст. 7 данного Федерального закона), страховые выплаты производятся пропорционально отношению страховой суммы к сумме указанных требований потерпевших. Таким образом, в случае обращения к страховщику за страховым возмещением нескольких потерпевших страховые выплаты производятся на основании п. 3 ст. 13 Федерального закона от 25 апреля 2002 г. N 40-ФЗ пропорционально отношению страховой суммы к сумме указанных требований, признанных обоснованными. Вопрос 5. Следует ли удовлетворять требования о взыскании неустойки за просрочку исполнения обязанности, предусмотренной ч. 2 ст. 13 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", в случае, если страховщик в течение установленных 30 дней произвёл страховую выплату в неполном размере либо отказал в такой выплате, а суд впоследствии признал данные действия незаконными и произвёл взыскание недоплаченной (невыплаченной) суммы страховой выплаты? С какого срока следует начислять неустойку: со дня вынесения решения либо со дня, когда страховщик незаконно отказал в выплате страховой суммы? Ответ. Согласно ст. 309 ГК РФ обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями делового оборота или иными обычно предъявляемыми требованиями. Исходя из ч. 2 ст. 13 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\", страховщик рассматривает заявление потерпевшего о страховой выплате и предусмотренные правилами обязательного страхования приложенные к нему документы в течение 30 дней со дня их получения. В течение указанного срока страховщик обязан произвести страховую выплату потерпевшему или направить ему мотивированный отказ в такой выплате. При неисполнении данной обязанности страховщик за каждый день просрочки уплачивает потерпевшему неустойку (пени) в размере одной семьдесят пятой ставки рефинансирования Центрального банка Российской Федерации, действующей на день, когда страховщик должен был исполнить эту обязанность, от установленной ст. 7 данного Федерального закона страховой суммы по виду возмещения вреда каждому потерпевшему. В силу п. 1 ст. 330 Гражданского кодекса Российской Федерации неустойкой (штрафом, пеней) признаётся определённая законом или договором денежная сумма, которую должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательства, в частности в случае просрочки исполнения. По требованию об уплате неустойки кредитор не обязан доказывать причинение ему убытков. Таким образом, если судом будет установлено, что страховщик не выплатил необходимую сумму страхового возмещения, то одновременно с удовлетворением требования потерпевшего (страхователя) о взыскании недоплаченной (невыплаченной) части страхового возмещения подлежит взысканию неустойка за просрочку исполнения условий договора страхования. Вместе с тем в случае признания судом правомерным отказа страховщика в выплате потерпевшему страхового возмещения, направленного страхователю в течение установленных 30 дней, неустойка взысканию не подлежит. В случае разрешения спора о страховых выплатах, если судом будет установлено, что страховщик отказал в страховой выплате или выплатил страховое возмещение в неполном объёме, неустойка подлежит начислению со дня, когда страховщик незаконно отказал в выплате или выплатил страховое возмещение в неполном объёме. Вопрос 6. Подлежат ли рассмотрению в порядке гражданского судопроизводства заявления об оспаривании решения руководителя структурного подразделения рабочего аппарата Уполномоченного по правам человека в Российской Федерации, принятого по результатам рассмотрения жалобы, адресованной Уполномоченному по правам человека? Ответ. В силу ст. 255 ГПК РФ к решениям, действиям (бездействию) органов государственной власти, органов местного самоуправления, должностных лиц, государственных или муниципальных служащих, оспариваемым в порядке гражданского судопроизводства, относятся коллегиальные и единоличные решения и действия (бездействие), в результате которых были нарушены права и свободы гражданина; созданы препятствия к осуществлению гражданином его прав и свобод; на гражданина незаконно возложена какая-либо обязанность или он незаконно привлечён к ответственности. Правовой статус Уполномоченного по правам человека в Российской Федерации определён Федеральным конституционным законом от 26 февраля 1997 г. N 1-ФКЗ \"Об Уполномоченном по правам человека в Российской Федерации\" (далее - Закон). Как следует из положений этого Закона, Уполномоченный по правам человека в Российской Федерации (далее - Уполномоченный) является государственным органом, учреждённым в целях обеспечения гарантий государственной защиты прав и свобод граждан, их соблюдения и уважения государственными органами, органами местного самоуправления и должностными лицами. Уполномоченный при осуществлении своих полномочий независим и неподотчётен каким-либо государственным органам и должностным лицам. К одному из направлений деятельности [ФИО] относится рассмотрение жалоб на нарушение прав и свобод человека и гражданина. При реализации функции по рассмотрению жалоб Уполномоченный вправе разъяснить заявителю средства, которые тот вправе использовать для защиты своих прав и свобод; передать жалобу государственному органу, органу местного самоуправления или должностному лицу, к компетенции которых относится разрешение жалобы по существу; отказать в принятии жалобы к рассмотрению. Отказ в принятии жалобы к рассмотрению должен быть мотивирован и не подлежит обжалованию (ст. 20 Закона). Для обеспечения деятельности Уполномоченного по защите, восстановлению прав и свобод человека, контролю и надзору за их обеспечением, в том числе при рассмотрении жалоб, создаётся рабочий аппарат (ст. 37 Закона). По вопросам, связанным с руководством рабочим аппаратом, [ФИО] утверждает структуру рабочего аппарата, положение о нём и его структурных подразделениях, в которых вправе, в частности, определять конкретных должностных лиц, уполномоченных рассматривать адресованные ему жалобы (ст. 39 Закона). Анализ положений Закона позволяет прийти к выводу, что [ФИО] не наделён правом на вынесение решений, носящих государственно-властный характер, непосредственно затрагивающих права и свободы граждан либо создающих препятствия для их реализации. Соответственно, такими полномочиями не могут обладать и должностные лица рабочего аппарата [ФИО]. Как разъяснил [ФИО] Верховного Суда РФ в п. 3 постановления от 10 февраля 2009 г. N 2 \"О практике рассмотрения судами дел об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих\", к должностным лицам, решения которых могут быть оспорены по правилам главы 25 ГПК РФ, следует, в частности, относить лиц, постоянно, временно, в том числе по специальному полномочию, выступающих от имени федеральных органов государственной власти, иных федеральных государственных органов, принявших оспариваемое решение, имеющее обязательный характер и затрагивающее права и свободы граждан, не находящихся в служебной зависимости от этих лиц. На основании изложенного и принимая во внимание, что должностные лица рабочего аппарата Уполномоченного не наделены административно-властными полномочиями, которые могли бы нарушить права граждан или создать препятствия в их реализации, решения, принятые этими лицами по результатам рассмотрения жалоб, адресованных [ФИО], не могут быть оспорены в судебном порядке. Учитывая это, судья отказывает в принятии заявления об оспаривании решения должностного лица рабочего аппарата [ФИО] на основании п. 1 ч. 1 ст. 134 ГПК РФ. Вопрос 7. Образуют ли действия лица, использующего для обращения в те или иные органы или к должностным лицам бланки и (или) печати, на которых имеется изображение, схожее с изображением Государственного герба Российской Федерации, объективную сторону состава административного правонарушения, предусмотренного ст. 17.10 Кодекса Российской Федерации об административных правонарушениях? Ответ. Согласно ч. 1 ст. 70 Конституции Российской Федерации Государственные флаг, герб и гимн Российской Федерации, их описание и порядок официального использования устанавливаются федеральным конституционным законом. Описание и порядок официального использования государственного символа Российской Федерации - Государственного герба Российской Федерации установлены Федеральным конституционным законом от 25 декабря 2000 г. N 2-ФКЗ \"О Государственном гербе Российской Федерации\" (ст. 1). Статьёй 3 указанного Федерального конституционного закона определён перечень бланков, на которых помещается Государственный герб Российской Федерации. Статья 4 вышеназванного Федерального конституционного закона устанавливает, что Государственный герб Российской Федерации воспроизводится на документах, удостоверяющих личность гражданина, на иных документах общегосударственного образца, выдаваемых федеральными органами государственной власти, органами, осуществляющими государственную регистрацию актов гражданского состояния, а также на других документах в случаях, предусмотренных федеральными законами. Указанная статья определяет и органы (организации), на печатях которых помещается Государственный герб Российской Федерации (Государственный герб Российской Федерации помещается на печатях федеральных органов государственной власти, иных государственных органов, организаций и учреждений, на печатях органов, организаций и учреждений независимо от форм собственности, наделённых отдельными государственно-властными полномочиями, а также органов, осуществляющих государственную регистрацию актов гражданского состояния). Из анализа приведённых выше положений Федерального конституционного закона следует, что размещение Государственного герба Российской Федерации на документах (печатях), не указанных в законе, не допускается. Использование Государственного герба Российской Федерации с нарушением требований данного Федерального конституционного закона, а также надругательство над Государственным гербом Российской Федерации влечёт за собой ответственность в соответствии с законодательством Российской Федерации (ст. 11 Федерального конституционного закона \"О Государственном гербе Российской Федерации\"). Статьёй 17.10 КоАП РФ установлена административная ответственность за нарушение порядка официального использования Государственного флага Российской Федерации, Государственного герба Российской Федерации или Государственного гимна Российской Федерации. С объективной стороны рассматриваемое административное правонарушение может заключаться в любом нарушении гражданами, должностными лицами или юридическими лицами установленного законом порядка использования государственных символов Российской Федерации. С учётом вышеизложенного, объективная сторона состава административного правонарушения, предусмотренного ст. 17.10 КоАП РФ, может выражаться как в использовании лицами при обращении в те или иные органы или к должностным лицам бланков и (или) печатей, содержащих изображение, идентичное изображению Государственного герба Российской Федерации, но не указанных в Федеральном конституционном законе \"О Государственном гербе Российской Федерации\", так и в использовании бланков и (или) печатей с изображением, схожим по внешнему виду до степени смешения с Государственным гербом Российской Федерации. Судебная практика военной коллегии По уголовным делам 1. Требования реабилитированного о возмещении имущественного вреда и восстановлении трудовых, пенсионных, жилищных и иных прав разрешаются судом в уголовно-процессуальном порядке. 20 января 2011 г. Фокинский гарнизонный военный суд признал за [ФИО] право на частичную реабилитацию в связи с прекращением в отношении его судом кассационной инстанции уголовного дела по обвинению в совершении преступления, предусмотренного ч. 1 ст. 292 УК РФ, за отсутствием в деянии состава преступления. На военного прокурора гарнизона залива Стрелок была возложена обязанность принести [ФИО] официальные извинения за причинённый ему вред в связи с уголовным преследованием, а на Минфин России - выплатить процессуальные издержки и 24 781 руб. за оказание юридической помощи. Этим же постановлением [ФИО] отказано в удовлетворении требований о восстановлении в ранее занимаемой должности командира части с присвоением воинского звания \"полковник\", о взыскании в его пользу с Министерства финансов РФ за счёт казны Российской Федерации денежного довольствия, материальной помощи, денежного вознаграждения и других выплат за соответствующие периоды, а также требований о направлении командиру воинской части и командующему космическими войсками официального сообщения, \"реабилитирующего его в преступлении\" и возложении обязанности на командование указанной части приложить к его личному делу документы, реабилитирующие его. Тихоокеанский флотский военный суд, рассмотрев дело в кассационным порядке, 17 марта 2011 г. оставил данное постановление без изменения. Рассмотрев материалы дела по надзорной жалобе [ФИО], Военная коллегия Верховного суда РФ нашла обжалуемые судебные постановления в части отказа в удовлетворении заявленных требований подлежащими отмене с направлением дела в названной части на новое рассмотрение в Фокинский гарнизонный военный суд по следующим основаниям. В суде установлено, что уголовное дело по обвинению [ФИО] в совершении преступления, предусмотренного ч. 1 ст. 292 УК РФ, было прекращено судом кассационной инстанции на основании п. 2 ч. 1 ст. 24 УПК РФ, то есть за отсутствием в деянии состава преступления. Согласно п. 3 ч. 2 ст. 133 УПК РФ лицо, в отношении которого уголовное дело прекращено по указанному основанию, имеет право на реабилитацию, в том числе и право на возмещение вреда, связанного с уголовным преследованием. Часть третья той же статьи УПК РФ устанавливает, что право на возмещение вреда в порядке, установленном гл. 18 УПК РФ, то есть в порядке реабилитации, имеет также лицо, незаконно подвергнутое мерам процессуального принуждения в ходе производства по уголовному делу. Отказывая [ФИО] в удовлетворении его требований, суд первой инстанции исходил из того, что органами предварительного следствия мера процессуального принуждения - отстранение от занимаемой должности в порядке ст. 111 и 114 УПК РФ - в отношении [ФИО] при производстве по уголовному делу не применялась, из сферы воинских правоотношений он не исключался, а был освобождён от занимаемой должности командира воинской части и зачислен в распоряжение не в уголовно-процессуальном порядке, а в рамках военно-служебных отношений воинским должностным лицом в соответствии с п. \"в\" ч. 2 ст. 13 и ст. 14 Положения о порядке прохождения военной службы, утверждённого Указом Президента Российской Федерации от 16 сентября 1999 г. N 1237. При этом судом не оценён должным образом ряд других данных и обстоятельств, которые свидетельствуют об обратном. Как усматривается из материалов дела, после возбуждения в отношении [ФИО] уголовного дела за деяния, которые затем были расценены как совершение преступления, предусмотренного ч. 1 ст. 292 УК РФ, приказом Министра обороны РФ от 7 марта 2009 г. N 03 он был отстранён от должности командира воинской части. Поводом для издания указанного приказа в отношении [ФИО] явилось именно возбуждение уголовного дела, которое затем судом кассационной инстанции было прекращено. В соответствии с п. 3 ч. 1 ст. 111 УПК РФ временное отстранение от должности является одной из мер процессуального принуждения, применяемого в уголовно-процессуальном порядке. Из материалов уголовного дела также усматривается, что после возбуждения в отношении [ФИО] 21 января 2009 г. уголовного дела по ч. 3 ст. 160 УК РФ 28 января того же года руководителем военно-следственного отдела по гарнизону залива Стрелок в Фокинский гарнизонный военный суд было направлено постановление следователя с ходатайством об отстранении его от должности. Судьёй указанного суда данное ходатайство следователя 29 января 2009 г. удовлетворено, [ФИО] временно был отстранён от занимаемой должности командира части, копия постановления судьи была направлена командующему Тихоокеанским флотом для исполнения. Ссылки судов на то, что постановление судьи об отстранении [ФИО] от должности впоследствии, а именно 19 марта 2009 г., было отменено, хотя и соответствуют действительности, однако не учитывают то обстоятельство, что приказ Министра обороны РФ об отстранении [ФИО] от должности в связи с возбуждением в отношении его уголовного дела состоялся до этого, уже 7 марта 2009 г. Изложенные фактические обстоятельства отстранения [ФИО] от воинской должности, имеющие существенное значение для правильного разрешения его заявления о реабилитации, судом первой инстанции не исследовались и не учитывались при вынесении постановления. Как следует из оспариваемых судебных постановлений, суды первой и кассационной инстанций пришли к выводу, что заявленные [ФИО] требования являются требованиями об оспаривании действий Министра обороны РФ, и потому не подлежат рассмотрению в порядке гл. 18 УПК РФ и должны рассматриваться в порядке, предусмотренном гл. 23 и 25 ГПК РФ. Однако такой вывод не основан на законе. В соответствии с положениями ст. 133, 135 и 138 УПК РФ и п. 10 постановления Пленума Верховного Суда РФ от 29 ноября 2011 г. N 17 \"О практике применения судами норм главы 18 Уголовно-процессуального кодекса РФ, регламентирующих реабилитацию в уголовном судопроизводстве\" требования реабилитированного о возмещении вреда (за исключением компенсации морального вреда в денежном выражении), восстановлении трудовых, пенсионных, жилищных и иных прав разрешаются судом в уголовно-процессуальном порядке. Из изложенного следует, что указанные требования [ФИО] подлежали рассмотрению именно в порядке гл. 18 УПК РФ, регламентирующей реабилитацию в уголовном судопроизводстве. Более того, делая в описательно-мотивировочной части постановления ошибочный вывод о том, что заявленные [ФИО] требования не могут рассматриваться в уголовно-процессуальном порядке, суд без рассмотрения их по существу в резолютивной части постановления отказал ему в удовлетворении этих требований, чем лишил его права на их рассмотрение и в порядке гражданского судопроизводства. Таким образом, допущенные судом первой инстанции нарушения уголовно-процессуального закона путём лишения и ограничения гарантированных УПК РФ прав участников уголовного судопроизводства, несоблюдения процедуры судопроизводства повлияли на законность и обоснованность постановления в отношении [ФИО] в обжалуемой части. Определение N 211-Д12-13с По гражданским делам 2. Признание военнослужащего, уволенного в запас в связи с невыполнением им условий контракта, не годным к военной службе после утраты статуса военнослужащего само по себе не может служить причиной изменения основания его увольнения с военной службы. Согласно решению Московского гарнизонного военного суда от 12 июля 2011 г., оставленному без изменения в кассационном порядке 22 сентября 2011 г. Московским окружным военным судом, частично удовлетворено заявление [ФИО] признал необоснованным указание командира воинской части в ответе на обращение [ФИО] в адрес первого заместителя Министра обороны РФ и заместителя Министра обороны РФ на отсутствие возможности изменения основания его увольнения с военной службы. Суд также обязал заместителя Министра обороны РФ внести изменения в изданный им ранее приказ в части, касающейся основания увольнения [ФИО] с военной службы, указав в качестве основания этого увольнения подп. \"в\" п. 1 ст. 51 Федерального закона от 28 марта 1998 г. N 53-ФЗ \"О воинской обязанности и военной службе\" (по состоянию здоровья - в связи с признанием его военно-врачебной комиссией не годным к военной службе). В удовлетворении заявления в части, касающейся оспаривания заявителем действий первого заместителя Министра обороны РФ, суд отказал. В кассационной жалобе представитель воинского должностного лица просил судебные постановления отменить и принять по делу новое решение. В обоснование жалобы он указал, что на момент издания приказа об увольнении [ФИО] с военной службы имелось единственное основание для его увольнения - невыполнение им условий контракта о прохождении военной службы. При этом в период увольнения с военной службы заявителю командованием было предоставлено право на прохождение военно-врачебной комиссии, от которого тот отказался, что было установлено вступившими в законную силу судебными постановлениями. Рассмотрев материалы гражданского дела и обсудив доводы кассационной жалобы, Военная коллегия нашла жалобу подлежащей удовлетворению. Согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в порядке надзора являются существенные нарушения норм материального права или норм процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. Судами при рассмотрении дела допущены существенные нарушения норм материального и процессуального права, выразившиеся в следующем. Из материалов дела следует, что приказом начальника вооружения Вооружённых Сил Российской Федерации - заместителя Министра обороны Российской Федерации от 7 июня 2010 г. [ФИО] досрочно уволен в запас в связи с невыполнением военнослужащим условий контракта о прохождении военной службы, на основании чего приказом командира воинской части он с 11 июня 2010 г. исключён из списков личного состава части. Будучи несогласным с досрочным увольнением с военной службы в запас, [ФИО] оспорил названные приказы в судебном порядке. Однако 27 сентября 2010 г. Московский гарнизонный военный суд в удовлетворении заявления в части требований об отмене приказа начальника вооружения Вооружённых Сил РФ - заместителя Министра обороны РФ от 7 июня 2010 г. об увольнении его с военной службы и восстановлении в прежней должности ему отказал. Определением судебной коллегии по гражданским делам Московского окружного военного суда от 16 декабря 2010 г. решение суда в данной части оставлено без изменения, а в части исключения из списков личного состава части суд обязал командира части изменить дату исключения [ФИО] из названных списков на 18 июня 2010 г. Из изложенного следует, что с 18 июня 2010 г. [ФИО] статус военнослужащего утратил. Судебным решением от 27 сентября 2010 г. также установлено, что в период увольнения заявителю командованием было предложено пройти медицинское освидетельствование, однако тот не только отказался от его прохождения, но и самостоятельно покинул госпиталь, где он находился на излечении, что лишило военно-врачебную комиссию возможности проведения такого освидетельствования. И только после увольнения на основании свидетельства о болезни от 8 декабря 2010 г. [ФИО] был признан не годным к военной службе. После этого 24 декабря 2010 г. заявитель письменно обратился к начальнику вооружения Вооружённых Сил РФ - заместителю Министра обороны РФ с просьбой об изменении основания его увольнения в приказе указанного должностного лица от 7 июня 2010 г. с \"в связи с невыполнением военнослужащим условий контракта\" (подп. \"в\" п. 2 ст. 51 Федерального закона \"О воинской обязанности и военной службе\") на \"по состоянию здоровья - в связи с признанием военно-врачебной комиссией [ФИО] не годным к военной службе\" (подп. \"в\" п. 1 ст. 51 Федерального закона \"О воинской обязанности и военной службе\"). Командир воинской части, указав, что действует по поручению первого заместителя Министра обороны РФ и заместителя Министра обороны РФ, письмом от 11 февраля 2011 г. в удовлетворении указанной выше просьбы отказал. Согласно ч. 2 ст. 61 ГПК РФ обстоятельства, установленные вступившим в законную силу судебным постановлением по ранее рассмотренному делу, обязательны для суда. При таких данных, признавая необоснованным отказ в изменении основания увольнения с военной службы [ФИО] и обязывая воинское должностное лицо внести изменения в изданный ранее приказ, суд фактически пересмотрел вступившее в законную силу решение Московского гарнизонного военного суда от 27 сентября 2010 г., что делать был не вправе. Таким образом, выводы судов о правомерности требований заявителя о внесении изменений в ранее изданный заместителем Министра обороны Российской Федерации приказ от 7 июня 2010 г. в части, касающейся основания увольнения [ФИО] с военной службы, а также о признании необоснованным указания командира части в ответе от 11 февраля 2011 г. на отсутствие возможности изменения основания увольнения заявителя с военной службы, не основаны на законе. Данное обстоятельство указывает на незаконность решения Московского гарнизонного военного суда от 12 июля 2011 г. и кассационного определения судебной коллегии Московского окружного военного суда от 22 сентября 2011 г. по заявлению [ФИО] обстоятельства, имеющие значение для дела, установлены на основании исследованных доказательств, Военная коллегия отменила названные судебные постановления и, не передавая дело на новое рассмотрение, приняла новое решение об отказе [ФИО] в удовлетворении заявления. Определение N 201-КГ12-14 Извлечения из постановлений Европейского суда по правам человека В постановлении по делу \"[ФИО] и другие против Российской Федерации\" от 17 апреля 2012 г. Европейский Суд по правам человека (далее - Европейский Суд) констатировал нарушение статьи 13 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с отсутствием эффективных внутригосударственных средств правовой защиты, способных исправить положение с неисполнением вынесенных в пользу двадцати девяти заявителей судебных решений, а также пункта 1 статьи 6 Конвенции и статьи 1 Протокола N 1 к Конвенции по причине длительного неисполнения судебных решений. Обстоятельства дела: двадцать девять заявителей - бывшие военнослужащие. \"По окончании военной службы ... они добились принятия судебных решений в свою пользу..., предписывающих руководству Министерства обороны Российской Федерации обеспечить заявителей жилыми помещениями.\" В связи с тем, что указанные судебные решения не исполнены ответчиком (за исключением четырёх заявителей), они обратились в Европейский Суд. Позиция Европейского Суда: принятие пилотного постановления \"[ФИО] против Российской Федерации\" N 2 \".и его использование [ФИО] имело, в частности, целью введение такого правового средства в российское законодательство для возможно более оперативного устранения на внутреннем уровне нарушений сроков исполнения судебных решений, принятых против органов власти\". \"...Федеральный закон \"О компенсации ущерба\" ... был действительно способен достичь этой основной цели, и он, впрочем, её достиг в вопросах жалоб на задержки исполнения судебных решений, обязывающих Государство выплачивать денежные средства из государственных доходов ... Однако ... Федеральный закон \"О компенсации ущерба\" не распространяется также на жалобы в отношении задержек в исполнении судебных решений, предписывающих Государству любые другие обязательства, отличные от уплаты денежных средств из государственного бюджета. В то время как было бы логичным полагать, что закон \"О компенсации ущерба\" включал бы в своей области применения эту обширную категорию дел, большее количество из которых регулярно направляется в Суд, и утверждение о принятии такого решения весьма необходимо, но до настоящего времени не реализовывалось ни в теории, ни на практике.\" С учётом изложенного Европейский Суд пришёл к выводу, что заявители не располагают в российском законодательстве эффективным средством правовой защиты - ни превентивным, ни компенсирующим, способным \".обеспечить необходимое и адекватное устранение нарушений Конвенции относительно необоснованно длительного неисполнения судебных решений по предоставлению жилья, вынесенных в отношении государственных органов власти\". В отношении необоснованно длительного неисполнения судебных решений Европейский Суд отметил, что срок неисполнения их составляет от двух до тринадцати лет, в связи с чем признал, что имело место нарушение пункта 1 статьи 6 Конвенции и статьи 1 Протокола N 1 к Конвенции. Принимая решение о возмещении понесённого морального и материального ущерба, Европейский Суд, помимо прочего, признал право заявителей на возмещение \"...расходов за поднаём жилья...\", указав, что \"...существует непосредственная причинная связь между задержкой исполнения судебного решения, предписывающего предоставление жилья, и необходимостью для истца оплачивать поднаём жилья в ожидании исполнения судебного решения\". В постановлении по делу \"Салихов против Российской Федерации\" от 3 мая 2012 г. Европейский Суд установил нарушение статьи 3 Конвенции в её материально-правовом и процессуальном аспектах в связи с жестоким обращением со стороны сотрудников милиции и неэффективным расследованием данных обстоятельств, ненадлежащими условиями содержания в отделении милиции, а также нарушение пункта 1 и подпункта \"d\" пункта 3 статьи 6 Конвенции в связи с несправедливостью уголовного процесса по делу [ФИО] ввиду непринятия судом достаточных мер по вызову в суд свидетельницы, показания которой, полученные в ходе предварительного следствия, были положены в основу обвинительного приговора. Обстоятельства дела: заявитель был задержан по подозрению в изнасиловании и помещён в камеру для допросов в отделении милиции. Через день заявителя привели к судье для решения вопроса о заключении под стражу. В ходе данного разбирательства заявитель рассказал о травмах, полученных в отделении милиции, \"....судье, который вернул его под стражу, не приняв к сведению жалобы заявителя\". На следующий день заявитель подал жалобу прокурору района относительно жестокого обращения с ним со стороны сотрудников милиции. Заместитель прокурора отказал в возбуждении уголовного дела. Заявитель обжаловал постановление об отказе в возбуждении уголовного дела в суд, который отклонил его жалобу. Затем заявитель подал жалобу прокурору относительно попытки насильственным путём взять образец его крови. [ФИО] получено не было, в связи с чем он подал жалобу в суд, который её отклонил. Во время рассмотрения судом вопроса о продлении срока содержания под стражей заявитель обратил внимание судьи на \"свой плачевный вид\". Судья ответил, что \"ничего трагического не случилось\". Заявитель подал дополнительную жалобу относительно условий, при которых его доставили в зал суда. Областной суд отклонил его жалобу на постановление о продлении срока содержания под стражей, но не рассмотрел остальные жалобы. По приговору районного суда заявитель признан виновным в изнасиловании по предварительному сговору, сопряжённом с угрозой убийством. Позиция Европейского Суда. Европейский Суд пришёл к выводу, \"...что принудительное медицинское вмешательство и избиения, которые его сопровождали, выходят за рамки минимального уровня жестокости, соответствующего ст. 3 Конвенции. Следовательно, заявитель был подвергнут бесчеловечному и унижающему достоинство обращению в нарушение этого положения\". В свою очередь, \"...власти не провели эффективного уголовного расследования по жалобам заявителя о ненадлежащем обращении\". Далее Европейский Суд отметил, что \"...заявитель предстал перед судьёй в мокрой и грязной одежде с отчётливыми следами недавних повреждений на лице. Заявитель рассказал о том, какому обращению он подвергся со стороны сотрудников милиции, и настаивал на занесении его показаний в протокол. ...Суд считает, что заявитель выдвигал \"спорную жалобу\" о неправомерном обращении и что власти были обязаны инициировать соответствующее расследование событий. ...судья ограничил своё вмешательство пренебрежительным замечанием и не предпринял никаких мер для инициирования официального расследования событий. Не предпринял никаких мер и прокурор, который также присутствовал в суде и видел задержанного. Суд считает, что в ситуации, когда человек, который находится под эффективным контролем властей, демонстрирует видимые телесные повреждения, власти должны действовать по собственной инициативе сразу же после того, как им стала известна соответствующая информация, а не дожидаться подачи официальной жалобы потерпевшим\". С учётом изложенных обстоятельств Европейский Суд пришёл к выводу, \"...что расследование неправомерного обращения с заявителем не было ни эффективным, ни независимым и что, следовательно, имело место нарушение ст. 3 также и в её процессуальном аспекте\". В отношении нарушения требований ст. 6 Конвенции Европейский Суд отметил следующее. Заявитель жаловался на то, \"...что на открытом судебном заседании ему не была предоставлена возможность задать вопросы потерпевшей [ФИО] и свидетелям [ФИО] и [ФИО], которые являлись ключевыми свидетелями обвинения\". Заявитель не отрицал полового акта с [ФИО], он утверждал, что это произошло по обоюдному согласию. \"Вещественные доказательства подтвердили, что половой акт имел место, но сведения о его насильственном характере и разногласиях между обвиняемыми могли содержаться лишь в показаниях [ФИО] не имел возможности задать вопросы [ФИО] ни на стадии досудебного расследования, ни в судебном заседании. В приговоре районного суда...указано, что отчёт сотрудника милиции о предполагаемой невозможности найти [ФИО] являлся поддельным. Власти не сделали ни одной реальной попытки найти её и обеспечить её присутствие на судебном заседании.\" Суд также отметил, что \"во-первых, для неявки свидетеля должна быть веская причина. Во-вторых, если обвинение основывается только или главным образом на показаниях человека, которого заявитель не мог или не смог допросить, либо на этапе расследования, либо на этапе рассмотрения дела в суде, права защиты ограничены в той степени, которая несовместима с гарантиями, предусмотренными ст. 6...\" Конвенции. В постановлении по делу \"Соловьёвы против Российской Федерации\" от 24 апреля 2012 г. Европейский Суд признал нарушение ст. 3 Конвенции в связи с ненадлежащими условиями содержания второго заявителя под стражей, п. 4 ст. 5 Конвенции в связи с отсутствием у первого заявителя юридической помощи во время первого заседания при решении вопроса о заключении под стражу и необеспечением национальным судом личного его присутствия в судебном заседании кассационной инстанции по вопросу избрания ему меры пресечения в виде заключения под стражу, пункта 1 статьи 6 Конвенции в отношении первого заявителя в связи с чрезмерной длительностью судебного разбирательства по уголовному делу. Обстоятельства дела: в мае 1993 г. тела трёх человек были найдены на одной из улиц города. В 1998 году первому заявителю предъявлено обвинение в незаконном лишении свободы, второму заявителю - в убийстве, совершённом при превышении пределов необходимой обороны, повлёкшем тяжкие телесные повреждения, и незаконном ограничении свободы. 17 октября 2000 г. на основании определения суда заявители заключены под стражу. 1 марта и 17 апреля 2001 г. суд продлил срок содержания заявителей под стражей. 7 июня 2001 г. первый заявитель был освобождён под подписку о невыезде, а второму заявителю суд продлил срок содержания под стражей. Дальнейшее продление срока содержания под стражей второму заявителю было осуществлено судом 27 мая, 1 июля, 1 октября 2002 г. (постановление суда от 1 октября 2002 г. было отменено областным судом), 20 ноября, 25 декабря 2002 г. и 26 марта 2003 г. 26 июня 2003 г. суд прекратил уголовное дело в отношении первого заявителя вследствие истечения срока давности, а также в отношении второго заявителя по обвинениям в убийстве, совершённом при превышении пределов необходимой обороны, \"...потому что истёк предусмотренный законодательством срок давности, и продлил срок его содержания под стражей до 1 октября 2003 г.\". \"10 июля 2003 г. суд прекратил производство по уголовному делу против второго заявителя в отношении обвинений в незаконном лишении свободы, потому что такое поведение не могло быть квалифицировано как уголовное преступление. В тот же день районный суд признал второго заявителя виновным в причинении телесных повреждений и приговорил его к лишению свободы сроком на один год. Он был освобождён под подписку о невыезде...\", которая 3 марта 2004 г. отменена областным судом. Позиция Европейского Суда: в отношении нарушения п. 4 ст. 5 Конвенции: \"...возможность присутствия на заседаниях заключённого лично либо посредством представителя является одной из основополагающих процессуальных гарантий, действующих в отношении вопросов лишения свободы...<...>...когда содержание под стражей подпадает в сферу действия подп. \"с\" п. 1 ст. 5 Конвенции, общепринятым правилом является то, что заключённый имеет право лично принимать участие в заседаниях по вопросу избрания ему меры пресечения в виде заключения под стражу...\". Применительно к обстоятельствам данного дела Европейский Суд отметил, \"...что адвокат первого заявителя [ФИО] отсутствовал на судебном заседании 17 октября 2000 г., на котором прокурор ходатайствовал об избрании ему меры пресечения в виде заключения под стражу на время судебного разбирательства, однако первый заявитель на заседании присутствовал. Последующее заседание 9 ноября 2000 года проходило в отсутствие первого заявителя, но там присутствовал его адвокат [ФИО], прокурор и потерпевший...\". Таким образом, Европейский Суд пришёл к выводу, что \"у первого заявителя не было возможности пользоваться юридической помощью ни одного из своих адвокатов - Р. и Ч. - до того, как эти вопросы стали предметом дискуссии перед судом в том заседании, что, конечно же, поставило его в уязвимое положение перед стороной обвинения в данном судебном разбирательстве.\". Европейский Суд подчеркнул, \"...что рассматриваемое дело относилось к разбирательствам о решении вопроса о заключении под стражу. ...Такие разбирательства требуют особой оперативности, и судья вправе принять решение и не ждать, когда обвиняемый реализует своё право на получение юридической помощи... В данных обстоятельствах имеет значение не то, присутствовал ли адвокат первого заявителя на первоначальном судебном разбирательстве, где рассматривался вопрос о его заключении под стражу, а что более важно, имел ли возможность первый заявитель должным образом представить свои возражения на последующем разбирательстве по пересмотру вынесенного решения.\". Первый заявитель не присутствовал на кассационном разбирательстве, его интересы представлял адвокат [ФИО] \"Учитывая указанную уязвимость первого заявителя на первоначальном судебном разбирательстве и отсутствие объяснения причины, по которой он лично не был доставлен на заседание, с учётом того, что суд кассационной инстанции выносил определения по фактическим и правовым вопросам, таким, как оценка его личности и поведения во время следствия и суда, что требовало личного присутствия первого заявителя, Суд заключает, что присутствие адвоката не было достаточным само по себе для гарантии соответствия производства принципам состязательности и равенства сторон.\" Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Пунктуация и орфография авторов перевода сохранены. Отдел специального контроля Управление систематизации законодательства и анализа судебной практики Верховного Суда РФ"
}