{
  "title": "Обзор практики рассмотрения судами общей юрисдикции дел о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок (утв. Президиумом Верховного Суда РФ 18 мая 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами общей юрисдикции дел о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок (утв. Президиумом Верховного Суда РФ 18 мая 2011 г.) Верховным Судом РФ совместно с верховными судами республик, краевыми, областными и приравненными к ним судами проведено изучение дел о присуждении компенсации на основании Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" (далее - Закон). Изучение судебной практики показало, что суды в целом правильно применяют Закон. Вместе с тем в судебной практике возникли вопросы, и в целях их правильного и единообразного разрешения 23 декабря 2010 г. Пленумом Верховного Суда РФ и Пленумом Высшего Арбитражного Суда РФ было принято совместное Постановление \"О некоторых вопросах, возникших при рассмотрении дел о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\". В основу настоящего обзора положены наиболее часто повторяющиеся основания, по которым Верховным Судом РФ отменены, изменены или оставлены без изменения судебные постановления, принятые нижестоящими судами. Обзор составлен с учетом практики судов Российской Федерации за период с мая 2010 г. по апрель 2011 г. Общие положения 1. Отсутствие принятого в отношении заявителя судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, является неустранимым обстоятельством, препятствующим повторному обращению в суд с заявлением о присуждении компенсации. Суд первой инстанции на основании п. 2 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок, так как заявление было подано непосредственно в суд, рассматривающий данное заявление, минуя суд, вынесший судебный акт по делу. Было отмечено, что возвращение заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного постановления в разумный срок не является препятствием для повторного обращения с таким заявлением в суд в общем порядке после устранения обстоятельств, послуживших основанием для его возвращения. Суд кассационной инстанции согласился с возвращением заявления, одновременно указав на то, что отсутствие принятого в отношении заявителя судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, является неустранимым обстоятельством. В связи с этим из определения о возвращении заявления было исключено указание о возможности заявителя вновь обратиться с заявлением о присуждении компенсации в суд в соответствии с ГПК РФ. Определение от 27 июля 2010 г. N 49-Г10-44* 2. Заявление о присуждении компенсации за неисполнение судебного акта, не предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, не может быть оставлено без движения в связи с отсутствием у заявителя права на подачу такого заявления. Судом первой инстанции на основании ст. 136 ГПК РФ было оставлено без движения заявление о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок в связи тем, что заявитель не указал реквизиты банковского счета, на который должны быть перечислены средства, подлежащие взысканию, а также не была приложена доверенность на представителя. Суд кассационной инстанции указал, что суд не должен был обсуждать вопрос об оставлении заявления без движения, поскольку лицо не обладает правом на подачу заявления о присуждении компенсации, так как неисполненный судебный акт не предусматривал обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Определение судьи было отменено, и вопрос разрешен по существу - заявление о присуждении компенсации возвращено на основании п. 1 ч. 1 ст. 244.6 ГПК РФ. Определение от 10 августа 2010 г. N 49-Г10-52 3. Заявление о присуждении компенсации возвращается на основании п. 2 ч. 1 ст. 244.6 ГПК РФ (подача заявления с нарушением порядка и сроков) в случаях, если заявитель обладает правом на присуждение компенсации. Суд первой инстанции на основании п. 2 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок, так как судебный акт, предусматривающий обязанность администрации муниципального образования предоставить жилое помещение на условиях договора социального найма, не является судебным актом, неисполнение которого в разумные сроки, по смыслу Закона, предоставляет лицу право на подачу заявления о компенсации, т.е. не является судебным актом, предусматривающим обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Суд кассационной инстанции указал, что п. 2 ч. 1 ст. 244.6 ГПК РФ применяется в случаях, если лицо обладает правом на присуждение компенсации. Отсутствие судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, обусловливает применение п. 1 ч. 1 ст. 244.6 ГПК РФ в качестве основания для возвращения заявления. Определение о возвращении было изменено с указанием на то, что заявление о присуждении компенсации подлежит возвращению на основании п. 1 ч. 1 ст. 244.6 ГПК РФ. Определение от 24 августа 2010 г. N 39-Г10-3 4. Правом на обращение в суд с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок наделены лишь те взыскатели, право которых нарушено неисполнением в разумный срок судебных актов, предусматривающих обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Суд первой инстанции удовлетворил заявление о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок и взыскал компенсацию в размере 80 тыс. руб. При рассмотрении заявления о присуждении компенсации суд исходил из того, что подтвержденное судебным решением право заявителя на получение государственного жилищного сертификата следует расценивать как право на получение бюджетных средств, а судебное решение - как решение, предусматривающее обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. При этом суд указал, что положения Закона подлежат применению при рассмотрении заявления о присуждении компенсации, так как решение суда не исполнено в части выдачи заявителю жилищного сертификата по настоящее время. Суд кассационной инстанции отменил решение о присуждении компенсации и на основании ст. 220 ГПК РФ прекратил производство по делу. При этом было отмечено, что, по смыслу ч. 1 ст. 1 Закона, правом на обращение в суд с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок наделены лишь те взыскатели, право которых нарушено неисполнением в разумный срок судебных актов, предусматривающих обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Согласно ст. 6 БК РФ бюджет - это форма образования и расходования денежных средств, предназначенных для финансового обеспечения задач и функций государства и местного самоуправления. Обращение взыскания на средства бюджетов бюджетной системы Российской Федерации по судебному акту означает возникновение денежного обязательства у Российской Федерации или субъекта Российской Федерации, или у муниципального образования (органа местного самоуправления). Как следует из ст. 6 БК РФ, денежные обязательства - это обязанность получателя бюджетных средств уплатить бюджету, физическому лицу или юридическому лицу за счет средств бюджета определенные денежные средства. Таким образом, для предъявления требования о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок должно иметь место неисполнение денежного обязательства со стороны Российской Федерации, субъекта Российской Федерации, органа местного самоуправления, т.е. неисполнение установленной решением суда обязанности должника уплатить взыскателю определенную денежную сумму. В рассматриваемом случае решение суда предусматривало обязанность выдать жилищный сертификат. Определение от 3 декабря 2010 г. N 65-Г10-4 5. Непроведение индексации денежных средств, выплачиваемых по судебному акту, не является основанием для обращения в суд с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок. Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок в связи тем, что реализация указания в решении суда о дальнейшей индексации взысканных в пользу заявителя сумм компенсации за вред здоровью и на приобретение продовольственных товаров поставлена в зависимость от действующего законодательства и усмотрения законодателя и, по смыслу Закона, не является денежным обязательством. Суд кассационной инстанции, оставив определение о возвращении без изменения, указал, что заявителем предъявлены требования в связи с неисполнением решения суда в части проведения индексации взысканных судом сумм ежемесячной денежной компенсации на приобретение продовольственных товаров и ежегодной денежной компенсации за вред здоровью. Однако конкретное денежное обязательство в части индексации, которое подлежит исполнению за счет средств бюджетной системы Российской Федерации, решением суда не установлено. В его резолютивной части указано только о возможности последующей индексации взысканных сумм вышеназванных компенсаций в соответствии с действующим законодательством. Следовательно, у заявителя не возникло право на предъявление требования о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок в порядке и по основаниям, предусмотренным Законом. Определение от 28 сентября 2010 г. N 13-Г10-6 6. Решение о взыскании денежных средств с государственного унитарного предприятия не является судебным актом, предусматривающим обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок, поскольку судебный акт о взыскании денежных средств с государственного унитарного предприятия, по смыслу Закона, не является судебным актом, предусматривающим обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Суд кассационной инстанции оставил без изменения определение о возвращении заявления. Определение от 9 ноября 2010 г. N 3-Г10-22 7. Закон не предусматривает присуждение компенсации за отдельные нарушения в процессе производства по уголовному делу, выразившиеся, в частности, в незаконных задержании, содержании под стражей. Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок, так как заявление подано лицом, не имеющим право на его подачу. Суд отметил, что, по смыслу Закона и УПК РФ, заявление о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок может быть подано в защиту предполагаемого нарушенного права на разумные сроки досудебного и судебного производства по уголовному делу, связанному с привлечением лица к уголовной ответственности. Обстоятельства, указанные в заявлении, связаны с отдельными процессуальными действиями (кассационное обжалование постановления об избрании в отношении заявителя меры пресечения в виде заключения под стражу), проводимыми в рамках уголовного дела, возбужденного в отношении заявителя, в связи с чем присуждение компенсации за указанные им в заявлении предполагаемые нарушения не предусмотрено Законом. Суд кассационной инстанции оставил без изменения определение о возвращении заявления. Определение от 18 января 2011 г. N 35-Г10-26 8. Право на присуждение компенсации в связи с длительным рассмотрением судом жалобы в порядке ст. 125 УПК РФ Законом не предусмотрено. Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок, так как, по смыслу Закона, рассмотрение жалобы в порядке ст. 125 УПК РФ не охватывается понятием уголовного судопроизводства. Суд кассационной инстанции оставил без изменения определение о возвращении, отметив, что заявление о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок может быть подано в защиту предполагаемого нарушения права на разумные сроки досудебного и судебного производства по уголовному делу, связанного с привлечением лица к уголовной ответственности. Определение от 21 сентября 2010 г. N 25-Г10-10 9. Разрешение судом вопроса об условно-досрочном освобождении от отбывания наказания не связано с привлечением лица к уголовной ответственности, поэтому право на подачу заявления о присуждении компенсации согласно Закону не возникает. Суд первой инстанции на основании п. 5 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок на основании очевидного отсутствия нарушения права заявителя на судопроизводство в разумный срок. Суд кассационной инстанции, изменяя определение о возвращении заявления о присуждении компенсации, подчеркнул, что разрешение судом вопроса об условно-досрочном освобождении от отбывания наказания связано с исполнением приговора, а не с привлечением лица к уголовной ответственности, поэтому лицо не обладало правом на подачу заявления о присуждении компенсации согласно Закону. Определение о возвращении было изменено. Из мотивировочной части определения о возвращении заявления было исключено положение о том, что заявление о присуждении компенсации возвращается на основании п. 5 ч. 1 ст. 244.6 УПК РФ, мотивировочная часть определения о возвращении заявления была дополнена указанием на то, что заявление о присуждении компенсации возвращается на основании п. 1 ч. 1 ст. 244.6 ГПК РФ. Определение от 12 октября 2010 г. N 45-Г10-35 10. Закон не исключает возможности обращения в суд лица, в отношении которого велось (ведется) производство по делу об административном правонарушении, с заявлением о присуждении компенсации в случае нарушения разумного срока судопроизводства. Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок, так как из заявления и приложенных к нему документов усматривалось, что по делу заявителя в суде осуществлялось административное производство и, следовательно, заявитель не имел статуса, дающего право на обращение в суд с заявлением о присуждении компенсации. Суд кассационной инстанции отменил указанное определение и передал вопрос на новое рассмотрение в суд первой инстанции. При этом суд подчеркнул, что Закон не исключает возможности для лица, в отношении которого велось (ведется) производство по делу об административном правонарушении, потерпевшего, законных представителей физического лица, в отношении которого велось (ведется) производство по делу об административном правонарушении, или потерпевшего, являющихся несовершеннолетними либо по своему физическому или психическому состоянию лишенных возможности самостоятельно реализовать свои права, обратиться в суд с заявлением о присуждении компенсации в случае нарушения разумного срока судопроизводства. Определение от 29 марта 2011 г. N 5-Г11-31 Обращение в суд с заявлением о присуждении компенсации 11. Заявление о присуждении компенсации, поданное с нарушением порядка, предусмотренного ст. 244.2 ГПК РФ (минуя суд первой инстанции), подлежит возвращению на основании п. 2 ч. 1 ст. 244.6 ГПК РФ. Суд первой инстанции на основании ст. 136 ГПК РФ оставил без движения заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок, как поданное с нарушением требований, предусмотренных ст. 131 ГПК РФ. Суд кассационной инстанции отметил, что заявление подано с нарушением порядка, предусмотренного ст. 244.2 ГПК РФ (минуя суд первой инстанции). Поэтому заявление подлежит возвращению на основании п. 2 ч. 1 ст. 244.6 ГПК РФ. Суд отменил определение об оставлении заявления о присуждении компенсации без движения и принял новое определение о возвращении заявления на основании п. 2 ч. 1 ст. 244.6 ГПК РФ, как поданного с нарушением порядка, установленного ст. 244.6 ГПК РФ. Определение от 7 сентября 2010 г. N 23-Г10-3 12. Прекращение уголовного дела по постановлению следователя в отсутствие судебного решения не лишает лицо, в отношении которого велось уголовное преследование, права на обращение в суд с требованием о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок, как поданное лицом, не имеющим права на его подачу, так как судом по уголовному делу не было принято решения. Суд кассационной инстанции отменил определение о возвращении заявления о присуждении компенсации и передал вопрос на новое рассмотрение в суд первой инстанции, поскольку в силу Закона заявление о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок может быть подано в защиту предполагаемого нарушенного права на разумные сроки досудебного производства по уголовному делу, связанного с привлечением лица к уголовной ответственности. Следовательно, окончание производства по уголовному делу в отсутствие судебного решения не является основанием для возвращения заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Определение от 21 декабря 2010 г. N 49-Г10-91 Ускорение рассмотрения дела 13. В случае нарушения разумных сроков в ходе досудебного производства по уголовному делу право на подачу заявления о присуждении компенсации может быть реализовано при условии предварительного обращения заинтересованного лица к прокурору или руководителю следственного органа с жалобой в порядке ч. 2 ст. 123 УПК РФ, а при поступлении дела в суд - при условии предварительного обращения заинтересованного лица с заявлением об ускорении рассмотрения дела к председателю суда (ст. 6.1 УПК РФ). Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок по не оконченному производством уголовному делу, так как не было подано заявление об ускорении рассмотрения дела. Суд кассационной инстанции подчеркнул, что в соответствии с Законом в случае нарушения разумных сроков в ходе досудебного производства по уголовному делу право на подачу заявления о присуждении компенсации может быть реализовано при условии предварительного обращения заинтересованного лица к прокурору или руководителю следственного органа с жалобой в порядке ч. 2 ст. 123 УПК РФ, а при поступлении дела в суд - при условии предварительного обращения заинтересованного лица с заявлением об ускорении рассмотрения дела к председателю суда (ст. 6.1 УПК РФ). Как следует из представленных материалов и установлено судьей, в нарушение названных положений Закона заявитель с заявлением об ускорении рассмотрения уголовного дела в порядке, установленном данным Законом, к указанным в нем лицам не обращался. При таких обстоятельствах у судьи имелись основания для возвращения заявления, однако не по п. 1 ч. 1 ст. 244.6 ГПК РФ, а по п. 2 ч. 1 данной статьи. Определение о возвращении заявления о присуждении компенсации было изменено. Определение от 5 октября 2010 г. N 16-Г10-33 14. Закон не связывает возможность обращения с заявлением о присуждении компенсации за нарушение разумного срока на стадии досудебного производства по уголовному делу с получением ответа на заявление об ускорении рассмотрения дела. Суд первой инстанции на основании п. 1 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на досудебное производство в разумный срок, поскольку у заявителя отсутствует право на подачу заявления о присуждении компенсации в связи с неполучением ответа на заявление об ускорении рассмотрения уголовного дела, а также в связи с тем, что с момента выделения уголовного дела не истек четырехгодичный срок. Суд кассационной инстанции отменил определение о возвращении заявления и передал вопрос на новое рассмотрение в суд первой инстанции, так как Закон не связывает возможность обращения с заявлением о присуждении компенсации за нарушение разумного срока на стадии досудебного производства по уголовному делу с получением ответа на заявление об ускорении рассмотрения уголовного дела. Также было отмечено, что суд первой инстанции с достоверностью не установил момент начала осуществления уголовного преследования в отношении заявителя. Определение от 10 августа 2010 г. N 5-Г10-107 Возвращение заявления о присуждении компенсации 15. С учетом обстоятельств дела рассмотрение дела в срок менее двух-двух с половиной лет может быть признано нарушением права на судопроизводство в разумный срок. Суд первой инстанции на основании п. 5 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок, поскольку продолжительность судопроизводства по гражданскому делу не превысила 3 года, что с очевидностью свидетельствует об отсутствии нарушения права на судопроизводство по гражданскому делу в разумный срок**. Суд кассационной инстанции отменил определение о возвращении заявления о присуждении компенсации и передал вопрос в суд первой инстанции для рассмотрения его по существу, так как период судопроизводства продолжительностью менее двух-двух с половиной лет с учетом обстоятельств дела может быть признан нарушающим право на судопроизводство в разумный срок. Определение от 2 июля 2010 г. N 16-Г10-14 16. При принятии заявления к производству суда и рассмотрении гражданского дела были соблюдены процессуальные сроки, что с очевидностью свидетельствует об отсутствии нарушения права на судопроизводство в разумный срок. Суд первой инстанции на основании п. 5 ч. 1 ст. 244.6 ГПК РФ возвратил заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок, так как при рассмотрении гражданского дела были соблюдены установленные процессуальным законом сроки судебного разбирательства, что с очевидностью свидетельствует о соблюдении разумного срока судопроизводства. Суд кассационной инстанции оставил без изменения определение о возвращении заявления. Определение от 21 сентября 2010 г. N 11-Г10-29 Обстоятельства, имеющие существенное значение для установления факта нарушения права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок 17. Несоблюдение процессуальных сроков рассмотрения дела само по себе не означает нарушения права на судопроизводство в разумный срок. Суд первой инстанции отказал в удовлетворении заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок, поскольку несоблюдение установленных законодательством Российской Федерации процессуальных сроков рассмотрения дела само по себе не означает нарушение права на судопроизводство в разумный срок. Общий срок судопроизводства по гражданскому делу составил 9 месяцев и 7 дней. Суд кассационной инстанции оставил без изменения решение суда. Определение от 10 августа 2010 г. N 4-Г10-25 18. Рассмотрение судом гражданского дела в течение 7 лет и 2 месяцев с учетом иных обстоятельств нельзя признать разумным сроком судопроизводства. Суд первой инстанции удовлетворил требования о присуждении компенсации за нарушение права на судопроизводство в разумный срок и взыскал в пользу заявителя 30 тыс. рублей в связи с тем, что со дня поступления искового заявления в суд и до момента принятия последнего судебного акта прошло 7 лет и 2 месяца, что нельзя признать разумным сроком судопроизводства. Болезнь судьи, а затем нахождение судьи в отпуске обусловили увеличение сроков. Целый ряд обстоятельств (например, отложение дела на продолжительный период времени) свидетельствовал о недостаточности и неэффективности действий суда, что повлияло на длительность рассмотрения дела. Суд кассационной инстанции оставил без изменения решение суда. Определение от 17 августа 2010 г. N 14-Г10-34 19. Сумма компенсации в размере 50 тыс. рублей за нарушение права на судопроизводство в разумный срок по гражданскому делу, производство по которому продолжалось в течение 8 лет 1 месяца и 16 дней, признана недостаточной. Суд первой инстанции взыскал в пользу заявителя 50 тыс. рублей в связи с нарушением права на судопроизводство по гражданскому делу в разумный срок. Дело неоднократно откладывалось на длительные сроки, в течение 3 лет проводилась судебная экспертиза. Общая продолжительность судопроизводства по гражданскому делу составила 8 лет 1 месяц и 16 дней. Суд кассационной инстанции посчитал размер взысканной судом первой инстанцией суммы недостаточным. С учетом конкретных установленных судом обстоятельств дела, чрезмерной длительности судебного рассмотрения дела, а также с учетом практики Европейского Суда по правам человека суд увеличил размер взысканной компенсации до 80 тыс. рублей. Определение от 14 сентября 2010 г. N 38-Г10-39 20. Правовая и фактическая сложность дела сами по себе не могут оправдать общую продолжительность уголовного судопроизводства по делу, составившую более 11 лет и 5 месяцев. Суд первой инстанции взыскал компенсацию за нарушение права на судопроизводство по уголовному делу в разумный срок в размере 288 400 руб. с учетом общей продолжительности судопроизводства по уголовному делу, составившей более 11 лет и 5 месяцев. Данное уголовное дело отличалось определенной сложностью, большим объемом (52 тома), многоэпизодностью, по делу в качестве обвиняемых было привлечено 12 лиц, которым было предъявлено обвинение в совершении преступлений различной тяжести (убийство, похищение человека, кража, мошенничество и др.), признаны потерпевшими 13 лиц, допрошены в качестве свидетелей 74 лица, по делу проведено множество различных экспертиз. Вместе с тем правовая и фактическая сложность дела сами по себе не могут оправдать общую продолжительность уголовного судопроизводства по данному делу. Возвращение судом дела прокурору на дополнительное расследование и для устранения допущенных нарушений, а также отсутствие каких-либо процессуальных действий суда в течение 6 месяцев не свидетельствуют о достаточности и эффективности действий суда, прокуратуры, производимых в целях своевременного осуществления уголовного преследования или рассмотрения уголовного дела. Указанное решение в суде кассационной инстанции не обжаловалось. Решение Верховного Суда РФ от 23 сентября 2010 г. по делу N ГКПИ10-862 21. Суд пришел к правильному выводу о том, что право заявителя на судопроизводство по делу в разумный срок нарушено не было, поскольку действия суда по рассмотрению гражданского дела являлись достаточными и эффективными. Суд первой инстанции отказал заявителю в удовлетворении требований о присуждении компенсации за нарушение права на судопроизводство в разумный срок по гражданскому делу о возмещении материального и морального вреда, общая продолжительность судопроизводства по которому составила 9 месяцев и 13 дней. Суд установил, что превышение продолжительности судопроизводства по делу по сравнению с процессуальными сроками, установленными законом (2 месяца для рассмотрения дела судом первой инстанции - ст. 154 ГПК РФ, пять дней для составления мотивированного решения суда - ст. 199 ГПК РФ, десять дней для подачи кассационных жалоб - ст. 338 ГПК РФ, 1 месяц для рассмотрения дела судом кассационной инстанции - ст. 348 ГПК РФ), составляет 5 месяцев 28 дней. Исследовав материалы гражданского дела, суд пришел к выводу о том, что основная задержка рассмотрения дела (около 4 месяцев) произошла из-за ошибочного определения подсудности дела мировым судьей при принятии искового заявления к производству и ошибочного прекращения им производства по делу, вызвавшего подачу истцом частной жалобы. Однако мировой судья в соответствии с требованиями ст. 33 ГПК РФ самостоятельно и своевременно исправил допущенную им ошибку и направил дело по подсудности. Что касается действий городского суда при рассмотрении гражданского дела, то суд обоснованно указал, что они соответствовали требованиям гражданского процессуального законодательства. Неоднократное отложение судебного разбирательства являлось оправданным, направленным на соблюдение процессуальных прав лиц, участвующих в деле. После замены ненадлежащего ответчика по ходатайству истца и привлечения к участию в деле третьего лица суд провел подготовку и рассмотрение дела с самого начала, как того требуют ст.ст. 41, 43 ГПК РФ. Мотивированное решение суда было изготовлено в сроки, установленные законом (5 дней со дня окончания разбирательства дела). Судом кассационной инстанции дело было рассмотрено также в установленный законом срок. Надлежащим образом оценив имеющиеся доказательства, относящиеся к этапам и процедуре судопроизводства по делу, суд пришел к правильному выводу о том, что право заявителя на судопроизводство в разумный срок по данному делу нарушено не было. Суд кассационной инстанции оставил без изменения решение суда. Определение от 28 сентября 2010 г. N 4-Г10-32 22. Использование стороной по делу своих процессуальных прав не может свидетельствовать о затягивании судебного разбирательства, а также о вине данной стороны в увеличении срока рассмотрения дела. Суд первой инстанции отказал в удовлетворении заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Суд посчитал, что рассмотрение гражданского дела, отличавшегося особой фактической сложностью в силу необходимости истребования и получения соответствующих документов из различных организаций, допроса свидетелей по ходатайству сторон, заняло определенный период времени, не превышающий допустимого. При этом суд указал, что общий срок судебного разбирательства по делу был увеличен не по вине суда, а вследствие отложения судебных разбирательств по причине предъявления уточненных и встречных исковых требований, заявления ходатайств о принятии мер по обеспечению иска, истребования доказательств и вызова свидетелей по ходатайствам сторон и их представителей, подачи кассационной жалобы с нарушениями установленных требований, то есть в результате совершения процессуальных действий сторонами и их представителями при рассмотрении гражданского дела. Суд кассационной инстанции отменил решение об отказе в удовлетворении заявления о присуждении компенсации и направил дело на новое рассмотрение в суд первой инстанции, подчеркнув, что в ГПК РФ предусмотрены процессуальные права сторон по делу, направленные на реализацию принципа состязательности сторон в целях защиты их прав и законных интересов. Использование стороной по делу своих процессуальных прав не может свидетельствовать о затягивании судебного разбирательства, а также о вине данной стороны в увеличении срока рассмотрения дела. Между тем суд первой инстанции правильно указал, что использование заявителем своих процессуальных прав и, как следствие, увеличение сроков судебного разбирательства не могут быть вменены и в вину суда. Однако ст. 1 Закона установлено, что присуждение компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок не зависит от наличия либо отсутствия вины суда. Вывод суда первой инстанции о том, что длительность судебного разбирательства по названному делу обусловлена только действиями сторон по делу, в связи с чем срок рассмотрения данного дела является разумным, признан неправильным. Кроме того, судом первой инстанции не было учтено, что городской суд в ряде случаев откладывал рассмотрение дела на необоснованно длительный период времени. Определение от 26 октября 2010 г. N 33-Г10-21 23. Общая продолжительность судопроизводства по уголовному делу - 3 года 8 месяцев и 7 дней с учетом установленных судом обстоятельств рассмотрения дела не свидетельствовала о нарушении права заявителя на судопроизводство в разумный срок. Суд первой инстанции отказал в удовлетворении заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Было установлено, что период досудебного уголовного судопроизводства по делу с начала осуществления уголовного преследования до передачи дела в суд составил 2 года, 11 месяцев и 12 дней. Период производства по уголовному делу в суде составил 8 месяцев и 25 дней. Таким образом, общая продолжительность уголовного судопроизводства по данному делу составила 3 года 8 месяцев и 7 дней. Отказывая в удовлетворении заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок, суд исходил из того, что длительность уголовного судопроизводства связана с фактической сложностью уголовного дела, объединением трех уголовных дел в отношении [ФИО] в одно производство, необходимостью добыть, исследовать и оценить бухгалтерские документы. Суд учел, что в ходе расследования уголовного дела был выполнен значительный объем следственных действий, в том числе было проведено 120 допросов свидетелей и участников процесса, произведено 13 обысков, 12 выемок, 6 почерковедческих экспертиз и т.д. Бездействия органами предварительного следствия допущено не было, действия следствия по уголовному делу были достаточными и эффективными. Суд также исходил из того, что, несмотря на неоднократное прекращение преследования в отношении [ФИО] и приостановление производства по делу в связи с неустановлением лиц, подлежащих привлечению к уголовной ответственности, данные постановления следователя в короткие сроки отменялись органами прокуратуры, а затем руководителями органов следственного комитета с возобновлением производства по делу. Суд первой инстанции пришел к выводу об отсутствии нарушения сроков по рассмотрению уголовного дела, действия суда по назначению двух судебно-бухгалтерских экспертиз не могут расцениваться как необоснованные. Экспертизы были назначены судом по ходатайству [ФИО] в связи с представлением дополнительных материалов, а также в связи с возникшими противоречиями в выводах произведенной по определению суда экспертизы и экспертизы, осуществленной в ходе предварительного следствия. Суд кассационной инстанции оставил без изменения решение суда. Определение от 21 декабря 2010 г. N 50-Г10-53 24. Рассмотрение дела несколькими судебными инстанциями не освобождает от обязанности рассмотреть дело в разумный срок. Суд первой инстанции отказал в удовлетворении заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок, продолжительность которого составила 2 года 2 месяца и 7 дней. Суд установил, что в уголовном деле не было длительных периодов бездействия по вине органов предварительного расследования, за исключением задержки, имевшей место в результате необоснованного приостановления производства по делу на 1 месяц и 23 дня, не было периодов бездействия по вине суда, поскольку все судебные заседания назначались с нормальными интервалами. Основные задержки судопроизводства по уголовному делу произошли в связи с отменами судом кассационной инстанции постановлений суда первой инстанции. Однако имевшиеся в результате этого задержки в судебном разбирательстве могли быть вменены в вину судебным органам только в том случае, когда суд первой инстанции при повторном рассмотрении дела не устранил ранее допущенные нарушения и вновь вынесенное решение также было отменено из-за аналогичных нарушений. Суд в подтверждение такого вывода сослался на решение Европейского Суда по правам человека от 21 сентября 2006 г. по делу \"[ФИО] против Российской Федерации\". Суд кассационной инстанции решение областного суда отменил и принял новое решение о взыскании компенсации в размере 30 тыс. рублей. Суд кассационной инстанции подчеркнул, что с выводом суда первой инстанции согласиться нельзя, поскольку он не соответствует содержанию решения Европейского Суда по правам человека от 21 сентября 2006 г. по делу \"[ФИО] против Российской Федерации\", в котором отсутствуют подобные суждения. Более того, в этом решении указано, что само по себе рассмотрение дела несколькими судебными инстанциями не освобождает судебные власти от обязательства рассмотреть дело в разумный срок в соответствии с требованиями п. 1 ст. 6 Конвенции о защите прав человека и основных свобод. Об этом же свидетельствуют и положения ст. 6.1 УПК РФ, согласно которой рассмотрение уголовного дела различными судебными инстанциями не может приниматься во внимание в качестве основания для превышения разумных сроков осуществления уголовного судопроизводства. В связи с этим вывод областного суда о том, что действия суда являлись эффективными и достаточными, со ссылкой на судебные постановления, отмененные судом кассационной инстанцией, нельзя признать правильным. Уголовное дело не представляло правовой и фактической сложности для разрешения, заявительница не была виновна в каких-либо значительных задержках в ходе судебного разбирательства, а потому общая продолжительность уголовного судопроизводства по делу не являлась разумной. Определение от 18 января 2011 г. N 41-Г10-62 _____________________________ * Здесь и далее приводятся судебные постановления Верховного Суда Российской Федерации. ** Продолжительность судопроизводства составила 2 года и 11 месяцев."
}