{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда Российской Федерации за 2006 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда Российской Федерации за 2006 год В 2006 году Судебной коллегией по уголовным делам Верховного Суда РФ по жалобам и представлениям было изучено 3062 дела (в 2005 году - 3090), из них по 1188 делам отказано в удовлетворении надзорных жалоб (в 2005 году - по 1520), по 1874 делам возбуждены надзорные производства (в 2005 году - по 1570). Таким образом, проверка уголовных дел показала, что по 61,2% истребованных дел (в 2005 году - по 50,8%) судами были допущены различные ошибки в применении уголовного и уголовно-процессуального законодательства, которые не были своевременно выявлены при кассационном и надзорном рассмотрении судами областного звена. Отмена судебных решений За отсутствием события, состава преступления Судебной коллегией отменены приговоры с прекращением производства по делу в отношении 31 лица, в том числе в полном объеме - в отношении 25 лиц (в отношении 16 лиц - по реабилитирующим основаниям, в отношении 9 лиц - по другим основаниям), частично отменены приговоры в отношении 6 лиц. Наиболее часто встречающаяся ошибка, допускаемая судами при рассмотрении уголовных дел, заключается в нарушении права обвиняемого на защиту. Лубянец осужден Гагаринским городским судом Смоленской области по пп. \"a\", \"б\", \"г\" ч. 2 ст. 162 УК РФ. Судебная коллегия удовлетворила надзорное представление заместителя Генерального прокурора РФ и отменила все состоявшиеся в отношении [ФИО] судебные решения, передала дело на новое судебное рассмотрение и указала в определении, что согласно п. 3 ч. 1 ст. 72 УПК РФ защитник не вправе участвовать в производстве по уголовному делу, если он оказывает или ранее оказывал юридическую помощь лицу, интересы которого противоречат интересам защищаемого им обвиняемого. В судебном заседании обвинявшийся по данному делу [ФИО] утверждал, что преступление он совершил по предложению [ФИО], а в кассационной жалобе указывал, что попал под влияние названного лица, тот спровоцировал его на совершение преступления. В то же время [ФИО] утверждал, что именно [ФИО] вовлек его в совершение преступления. В ходе очной ставки [ФИО], не соглашаясь с пояснениями [ФИО], заявлял, что именно тот был инициатором разбойного нападения. Таким образом, каждый из обвиняемых в своих показаниях изобличал другого в совершенном преступлении, преуменьшая свою роль. Несмотря на это интересы [ФИО] в суде представляла адвокат [ФИО], ранее осуществлявшая защиту [ФИО]. Поскольку [ФИО] ранее оказывала юридическую помощь лицу, интересы которого противоречили интересам защищаемого ею Лубянца, право на защиту последнего было нарушено. Имеются ошибки при применении судами особого порядка судебного разбирательства уголовных дел. [ФИО] осужден Центральным районным судом г. Новокузнецка Кемеровской области по ч. 1 ст. 264, ч. 2 ст. 168 УК РФ. В надзорной жалобе осужденный указал, что дело рассмотрено без его участия, виновным себя не признал. Судебная коллегия отменила приговор и постановление президиума Кемеровского областного суда по следующим основаниям. Из материалов дела видно, что [ФИО] при выполнении требований ст. 217 УПК РФ каких-либо ходатайств, касающихся формы судопроизводства, не заявлял. Не заявлял он такого ходатайства и впоследствии. В подготовительной части судебного заседания, как указано в протоколе, \"он изъявил желание о постановлении приговора без проведения судебного разбирательства\". Данное ходатайство судом было удовлетворено, однако требования закона при рассмотрении дела соблюдены не были. В соответствии с ч. 4 ст. 314 УПК РФ если государственный обвинитель или потерпевший возражают против заявленного подсудимым ходатайства о проведении особого порядка судебного разбирательства, то дело подлежит рассмотрению в общем порядке. Из протокола судебного заседания следует, что потерпевший в суд не явился, причина неявки судом не выяснялась, его мнение по данному вопросу не учитывалось. Кроме того, в силу ст. 316 УПК РФ судебное заседание в случае согласия подсудимого с предъявленным обвинением проводится в порядке, установленном главами 35, 36, 38 и 39 УПК РФ. По смыслу закона при особом порядке принятия судебного решения судебное заседание проводится в соответствии с принципами судебного разбирательства, однако само судебное разбирательство не проводится. Между тем из содержания протокола судебного заседания видно, что суд, выяснив у подсудимого его отношение к обвинению, удалился в совещательную комнату для постановления приговора; при этом не были соблюдены требования закона об исследовании обстоятельств, характеризующих личность подсудимого, и обстоятельств, смягчающих и отягчающих наказание, тогда как в приговоре ссылка на эти обстоятельства имеется. Кроме того, судом не проведены судебные прения; сторонам, в том числе и подсудимому, не предоставлено право высказать свое мнение по квалификации и мере наказания; подсудимому не предоставлено право выступить с последним словом; в материалах дела отсутствует какой-либо документ, подтверждающий участие адвоката в судебном заседании. Указанные нарушения признаны существенными и повлекли отмену судебного решения. По смыслу закона уголовная ответственность по ч. 1 ст. 285 УК РФ наступает за использование должностным лицом своих служебных полномочий вопреки интересам службы из корыстной или иной личной заинтересованности в том случае, если оно повлекло существенное нарушение прав и законных интересов граждан или организаций, охраняемых законом интересов общества или государства. Поэтому существенность нарушения прав и законных интересов граждан и организаций должна быть обоснована в приговоре. Так, Судебная коллегия отменила приговор Гатчинского городского суда Ленинградской области, определение судебной коллегии по уголовным делам Ленинградского областного суда и постановление президиума того же суда в отношении [ФИО], осужденного по ч. 1 ст. 285 УК РФ, и производство по делу прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. Признавая [ФИО] виновным в злоупотреблении служебными полномочиями, суд установил, что в результате ненадлежащего производства и нарушения сроков следствия по уголовным делам причинен существенный вред охраняемым законом интересам граждан, организаций и государства. Однако эта формулировка является общей, в чем конкретно выразился ущерб, причиненный гражданам и организациям, и кому он причинен, не разъяснили ни органы предварительного следствия, ни суд. Далее, признавая установленным, что [ФИО] не принял мер к возмещению материального ущерба, причиненного 28 гражданам, 15 организациям и предприятиям по 22 уголовным делам, суд также не отметил в приговоре, каким конкретно гражданам и организациям, в каком размере не возмещен материальный ущерб, и не привел в приговоре обоснования существенности причиненного им вреда. При таких обстоятельствах приговор признан незаконным и необоснованным. Отменялись судебные решения в связи с несоответствием выводов суда, изложенных в приговоре, фактическим обстоятельствам уголовного дела. Судебная коллегия отменила приговор Магаданского городского суда и кассационное определение Магаданского областного суда в отношении [ФИО], осужденного по ч. 1 ст. 109 УК РФ, производство по делу прекратила за отсутствием состава преступления, указав следующее. В надзорной жалобе осужденный ссылался на то, что инициаторами конфликта явились потерпевшие, находившиеся в состоянии алкогольного опьянения, его действия являлись ответными на неправомерные действия с их стороны. Суд второй инстанции, признав достоверными показания осужденного [ФИО] о том, что действия потерпевшего [ФИО] представляли непосредственную угрозу применения к нему насилия, в то же время не опроверг его же показания о попытке применения к нему насилия со стороны потерпевшего [ФИО] и указал в определении, что доказательств этого не установлено. Вместе с тем в соответствии со ст. 49 Конституции Российской Федерации неустранимые сомнения в виновности лица толкуются в пользу обвиняемого. В силу ст. 37 УК РФ не являются превышением пределов необходимой обороны действия обороняющегося лица, если это лицо вследствие неожиданности посягательства не могло объективно оценить степень и характер опасности нападения. Действия [ФИО], причинившего потерпевшим менее тяжкие телесные повреждения, носили ответный характер, были реакцией на их неправомерное поведение, т.е. являлись защитой от посягательства. Судебная коллегия в своем определении указала, что согласно п. 2 ст. 380 УПК РФ приговор признается не соответствующим фактическим обстоятельствам уголовного дела, установленным судом первой инстанции, если суд не учел обстоятельства, которые могли существенно повлиять на выводы суда. По мнению Судебной коллегии, ненадлежащая оценка судом совокупности имеющихся в материалах дела данных могла повлиять на правильность выводов суда, изложенных в приговоре. Имеются факты необоснованного осуждения лица в случае причинения им вреда посягающему лицу в состоянии необходимой обороны. По приговору Советского районного суда Кировской области [ФИО] осуждена по ч. 1 ст. 108 УК РФ. Определением судебной коллегии и постановлением президиума Кировского областного суда приговор оставлен без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ отменила судебные решения с прекращением производства по делу за отсутствием состава преступления и признала за [ФИО] право на реабилитацию. Согласно приговору 2 июля 2005 г. около 21 час. между [ФИО] и [ФИО], находившимися в фактических брачных отношениях, из личных неприязненных отношений произошла ссора. [ФИО] в состоянии алкогольного опьянения схватил [ФИО] за халат и ударил ее о печь, дважды по лицу, пригрозив убийством, на ее уговоры не реагировал. От очередного его удара [ФИО] упала, стукнувшись о табурет и подоконник. Согласно заключению судебно-медицинского эксперта ей был причинен закрытый перелом задней лодыжки правой большеберцовой кости со смещением отломка, причинивший средней тяжести вред здоровью, а также кровоподтеки на левой и правой руках. Несмотря на просьбы [ФИО] не подходить к ней, [ФИО] продолжал высказывать угрозы, размахивал руками, пытаясь ударить. Испугавшись за свою жизнь, [ФИО] кухонным ножом, которым резала лук для салата, нанесла с целью причинения смерти [ФИО] один удар ножом в грудь слева, причинив проникающее колото-резаное ранение груди с повреждением мягких тканей грудной клетки, сердечной сорочки, отчего [ФИО] скончался на месте. Квалифицировав действия [ФИО] по ч. 1 ст. 108 УК РФ, суд в приговоре указал, что характер умышленных действий осужденной, направленных на оборону, явно не соответствовал характеру и степени опасности посягательства, поскольку [ФИО] надвигался на Ц., не имея в руках никакого предмета. Как видно из постановления президиума областного суда, применив нож в отношении безоружного потерпевшего, [ФИО] вышла за пределы необходимой обороны. В своем определении [ФИО] отметила, что в ходе судебного заседания [ФИО] сообщила о неоднократных побоях, которые ей наносил [ФИО] и угрожал убийством, однажды бросил в нее нож, но не попал. В ходе последней ссоры угрожал ей, держа в руке железную флягу, разбил в доме окна, она предлагала [ФИО] уйти, уговаривала прекратить скандал, но он наступал на нее, размахивал руками, пытался ударить по голове. Она боялась, что от удара по голове ослепнет, так как перенесла операцию на глазах. [ФИО] ударил ее по ноге, она почувствовала хруст, упала, просила, чтобы он не подходил к ней, но [ФИО] продолжал наступать на нее. Суд не опроверг показания осужденной, а, признав их достоверными, положил в основу приговора. Таким образом, суд установил, что [ФИО] причинил [ФИО] телесные повреждения средней тяжести, угрожал убийством и, несмотря на неоднократные просьбы прекратить избиение, продолжал свои действия. При указанных обстоятельствах вывод суда о том, что, обороняясь от нападения и нанеся [ФИО] один удар ножом в грудь, [ФИО] превысила пределы необходимой обороны, противоречит требованиям ст. 37 УК РФ, согласно которым превышением пределов необходимой обороны считаются лишь умышленные действия лица, явно не соответствующие характеру и опасности посягательства. В соответствии с положениями ч. 1 ст. 37 УК РФ не является преступлением причинение вреда посягающему лицу в состоянии необходимой обороны, т.е. при защите личности и прав обороняющегося или других лиц, охраняемых законом интересов общества или государства от общественно опасного посягательства, если это посягательство было сопряжено с насилием, опасным для жизни обороняющегося или другого лица, либо с непосредственной угрозой применения такого насилия. С учетом изложенного осуждение [ФИО] признано незаконным. Судебная коллегия отменила приговор Североморского городского суда Мурманской области, кассационное определение и постановление президиума Мурманского областного суда в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ, в связи с нарушением уголовно-процессуалъного закона, регламентирующего подсудность уголовных дел, указав в определении, что в соответствии со ст. 32 УПК РФ уголовное дело подлежит рассмотрению в суде по месту совершения преступления. В силу ч. 3 ст. 8 УПК РФ подсудимый не может быть лишен права на рассмотрение его уголовного дела в том суде, к подсудности которого оно отнесено. Органами предварительного следствия установлено, что преступление совершено на территории Ленинского административного округа г. Мурманска и, таким образом, дело подлежит рассмотрению Ленинским районным судом г. Мурманска. Однако по ходатайству председателя Ленинского районного суда г. Мурманска постановлением исполняющего обязанности заместителя председателя Мурманского областного суда территориальная подсудность по уголовному делу изменена, и оно направлено на рассмотрение в Североморский городской суд Мурманской области, что противоречит нормам уголовно-процессуального закона. Так, в соответствии с требованиями п. 2 ч. 1 ст. 35 УПК РФ председатель суда обладает инициативой ставить вопрос перед вышестоящим судом об изменении территориальной подсудности уголовного дела только в двух случаях; - если все судьи данного суда ранее принимали участие в производстве по рассматриваемому уголовному делу; - если не все участники уголовного судопроизводства по данному уголовному делу проживают на территории, на которую распространяется юрисдикция данного суда, и все обвиняемые согласны на изменение территориальной подсудности данного уголовного дела. Ни одно из этих обстоятельств по делу не установлено. Кроме того, в соответствии с ч. 2 ст. 35 УПК РФ изменение территориальной подсудности уголовного дела допускается лишь до начала судебного разбирательства. Как следует из материалов уголовного дела, Ленинский районный суд г. Мурманска приступил к рассмотрению дела и провел по нему несколько заседаний, поэтому председатель суда не имел процессуального права обращаться в вышестоящий суд с инициативой об изменении подсудности. Таким образом, суд нарушил право [ФИО], предоставленное ему ч. 3 ст. 8 УПК РФ. Совершаются ошибки и при рассмотрении материалов о передаче лица, осужденного к лишению свободы, для отбывания наказания в государстве, гражданином которого оно является. [ФИО], осужденному Тульским областным судом по пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ к восемнадцати годам лишения свободы, отказано в передаче для отбывания наказания в Азербайджанской Республике. Судебная коллегия постановление судьи об отказе отменила, материал с представлением ГУИН Министерства юстиции Российской Федерации направила на новое судебное рассмотрение и в определении указала, что согласно ст. 1 Договора между Российской Федерацией и Азербайджанской Республикой о передаче осужденных для отбывания наказания (от 26 мая 1994 г.; ратифицирован Российской Федерацией Федеральным законом от 30 марта 1995 г. N 35-ФЗ) Стороны обязуются по запросу передавать друг другу лиц, осужденных к лишению свободы за уголовные преступления на территории одной Стороны и являющихся гражданами другой Стороны, в страну их гражданства для отбывания наказания, а равно лиц независимо от их гражданства, имеющих постоянное место жительства на территории Сторон. Отказывая в передаче [ФИО] для отбывания наказания в Азербайджанской Республике, судья областного суда сослался на то, что он не является гражданином Азербайджанской Республики, а в представленных материалах не содержится сведений о том, что он имеет постоянное место жительства в этой стране. Вместе с тем в соответствии с ч. 2 ст. 470 УПК РФ при невозможности рассмотрения судом вопроса о передаче осужденного ввиду неполноты либо отсутствия необходимых сведений судья вправе отложить его рассмотрение и запросить недостающие сведения. Как видно из материала, эти требования закона в полной мере не выполнены, что повлияло на правильность вынесенного судьей постановления, поскольку из справки, выданной администрацией села Карагаджи, видно, что [ФИО] до ареста в г. Туле имел постоянное место жительства в селе Карагаджи Тертерского района Азербайджанской Республики и до настоящего времени не утратил права постоянного жительства по указанному адресу. Судебная коллегия признала, что вопрос о передаче [ФИО] для отбывания наказания в Азербайджанской Республике рассмотрен с нарушением требований уголовно-процессуального закона. Некоторые суды испытывают трудности при рассмотрении жалоб в порядке ст. 125 УПК РФ. Октябрьский районный суд г. Краснодара признал незаконным постановление старшего следователя Краснодарской транспортной прокуратуры о возбуждении в отношении [ФИО] уголовного дела. Судебная коллегия и президиум Краснодарского краевого суда постановление суда оставили без изменения. Судебная коллегия Верховного Суда РФ удовлетворила надзорное представление заместителя Генерального прокурора РФ, отменила состоявшиеся судебные решения по жалобе [ФИО], материал направила на новое судебное рассмотрение, указав следующее. Признавая постановление следователя незаконным, суды первой и кассационной инстанций оценили имеющиеся в материалах дела доказательства, отметили их недостаточность и дали действиям [ФИО] правовую оценку. Между тем при проверке законности возбуждения уголовного дела суд обязан только проверять наличие повода и основания для возбуждения уголовного дела, отсутствие обстоятельств, исключающих производство по делу, и соблюдение порядка вынесения постановления. Есть случаи, когда суды отказывают в удовлетворении ходатайств об условно-досрочном освобождении по мотивам, не предусмотренным законом. Кромской районный суд Орловской области, отказывая [ФИО] в удовлетворении ходатайства об условно-досрочном освобождении, сослался в постановлении на то, что во время отбывания наказания она имела взыскания, которые хотя и погашены, но наличие указанного обстоятельства, по мнению суда, характеризует ее как склонную к нарушению установленного порядка отбывания наказания, к тому же по делу имеется непогашенный ущерб в размере 348 715 руб. Судебная коллегия отменила указанное решение и отметила, что по смыслу ст. 79 УК РФ суд не вправе отказывать в условно-досрочном освобождении по мотивам, не предусмотренным законом. Из имеющейся в материалах справки о поощрениях и взысканиях видно, что осужденная отбыла половину срока наказания, назначенного ей за совершение тяжкого преступления, имеет шесть поощрений за добросовестное отношение к труду, хорошее поведение, активно участвует в работе самодеятельных организаций. Согласно характеристики [ФИО], она общительная, спокойная, дисциплинированная, конфликтных ситуаций старается избегать, является членом совета коллектива отряда в колонии, вину в совершенном преступлении признала, в содеянном раскаялась. При этом администрацией колонии сделан вывод, что [ФИО] не нуждается в полном отбытии наказания. В судебном заседании представитель учреждения поддержал ходатайство осужденной о ее условно-досрочном освобождении. Однако этим обстоятельствам суд не дал соответствующей оценки. Ссылку в постановлении судьи на то, что [ФИО] имела взыскания и это характеризует ее как склонную к нарушению установленного порядка отбывания наказания, нельзя признать убедительной, поскольку нарушения совершены в другом исправительном учреждении и к моменту рассмотрения ходатайства являются погашенными, поэтому не могли быть учтены при принятии решения по делу. Что же касается доводов суда первой инстанции о том, что [ФИО] не возместила причиненный ее действиями материальный ущерб, то данное обстоятельство не является препятствием для применения к ней условно-досрочного освобождения. Судебная коллегия отменяла постановления судей об оплате труда адвокатов. Отменяя постановление судьи Волгоградского областного суда по делу [ФИО], Судебная коллегия отметила в определении, что в соответствии с ч. 5 ст. 50 УПК РФ оплата труда адвоката, участвующего в судебном разбирательстве по назначению суда, компенсируется за счет средств федерального бюджета. При исчислении размера оплаты труда адвоката [ФИО], участвовавшего в качестве защитника [ФИО] по уголовному делу, рассматривавшемуся Волгоградским областным судом в течение 20 дней в период с 19 января по 28 мая 2004 г., судья исходил из суммы, равной половине минимального размера оплаты труда, который в то время составлял 600 руб. Свой вывод судья обосновал тем обстоятельством, что судебные заседания в указанные дни по ходатайству адвокатов назначались на полдня. Однако суд не учел, что в соответствии с порядком расчета оплаты труда адвоката, участвующего в деле в качестве защитника по назначению суда, время его занятости исчисляется в днях, в которые адвокат был занят выполнением поручения, вне зависимости от длительности работы в течение дня. При таких обстоятельствах постановление судьи отменено и дело направлено на новое судебное рассмотрение. В ряде случаев Судебная коллегия отменяла только определение суда кассационной инстанции, направляя дело на новое кассационное рассмотрение, или постановление президиума, оставляя без изменения приговор суда, что свидетельствует о недостаточном внимании судов областного звена осуществляемым проверкам законности и обоснованности судебных решений, а также о допускаемых ими ошибках, чаще всего связанных с несоблюдением требований процессуального закона - ст.ст. 388, 410 УПК РФ. Судебная коллегия отменила кассационные определения с направлением дел на новое кассационное рассмотрение в отношении 24 лиц, надзорные постановления в отношении 98 лиц, оставив приговоры и кассационные определения без изменения. Наиболее часто суды надзорной инстанции нарушают требования ст. 388 УПК РФ. Так, Судебной коллегией отменены кассационное определение и постановление президиума Краснодарского краевого суда в отношении [ФИО] и [ФИО] по следующим основаниям. Согласно ч. 1 ст. 388 УПК РФ в кассационном определении указываются краткое изложение доводов лица, подавшего жалобу, а также возражений других лиц, участвовавших в заседании суда кассационной инстанции, и мотивы принятого решения. Аналогичные требования в соответствии с ч. 3 ст. 408 УПК РФ предъявляются и к решениям суда надзорной инстанции. Названные требования закона по настоящему делу не выполнены. Судебная коллегия по уголовным делам Краснодарского краевого суда, отменяя постановление Красноармейского районного суда, содержащее подробный анализ собранных по делу и исследованных в процессе судебного разбирательства доказательств, свое решение обосновала лишь ссылкой на нарушение судом первой инстанции требования ч. 4 ст. 7 УПК РФ о том, что судебные решения должны быть мотивированными, других оснований отмены постановления районного суда в определении не привела, как и данных, позволивших прийти к выводу о его немотивированности. Таким образом, считая решение суда первой инстанции немотивированным, суд кассационной инстанции, формально сославшись лишь на требования ч. 4 ст. 7 УПК РФ, не указал, в чем конкретно выразились допущенные судом первой инстанции нарушения, т.е. не мотивировал своего решения, не выполнил требований уголовно-процессуального закона. Несмотря на то что данное дело являлось предметом рассмотрения суда надзорной инстанции, названные нарушения закона устранены не были. Более того, признавая решение суда кассационной инстанции законным, президиум Краснодарского краевого суда допустил аналогичное нарушение закона, мотивировав свое решение так же, как и судебная коллегия краевого суда. Суды кассационной и надзорной инстанций допускают существенные нарушения прав участников процесса. Судебная коллегия, отменяя постановление президиума Амурского областного суда в отношении [ФИО], осужденного Благовещенским городским судом Амурской области, в определении указала следующее. В соответствии с пп. 14, 20 ч. 2 ст. 42 УПК РФ потерпевший имеет право участвовать в судебном разбирательстве уголовного дела в судах первой, кассационной и надзорной инстанций, знать о принесенных по уголовному делу жалобах и представлениях, подавать на них возражения. Согласно имеющимся в деле данным заседание президиума Амурского областного суда состоялось 6 декабря 2004 г., извещение потерпевшему о дате, времени и месте заседания президиума и постановление судьи Амурского областного суда о возбуждении надзорного производства были направлены 24 ноября 2004 г. Однако, как видно из материалов дела, а именно из почтового штемпеля на конверте, извещение из областного суда отправлено 29 ноября 2004 г., а получено потерпевшим [ФИО] 9 декабря 2004 г., т.е. уже после состоявшегося решения президиума. Поскольку потерпевший не имел возможности присутствовать на заседании президиума и изложить свою позицию по доводам надзорного представления, имело место нарушение его процессуальных прав. В связи с нарушением требований ч. 2 ст. 376 УПК РФ Судебной коллегией отменены кассационное определение и постановление президиума Новосибирского областного суда в отношении [ФИО], осужденного районным судом г. Оби Новосибирской области по ч. 1 ст. 131 и ч. 1 ст. 132 УК РФ, и дело направлено на новое кассационное рассмотрение. Судебная коллегия в определении указала следующее. В силу ч. 2 ст. 376 УПК РФ о дате, времени и месте рассмотрения уголовного дела судом кассационной инстанции стороны должны быть извещены не позднее 14 суток до дня судебного заседания. В соответствии со ст. 50 УПК РФ защитник приглашается обвиняемым или по его просьбе участие защитника обеспечивается судом. Указанные требования закона распространяются и на порядок рассмотрения дела судом кассационной инстанции. Как следует из материалов дела, рассмотрение дела судом кассационной инстанции было назначено на 20 октября 2004 г. Извещение о рассмотрении дела направлено осужденному в СИЗО 12 октября 2004 г., в канцелярию учреждения оно поступило 15 октября 2004 г., а [ФИО] ознакомлен с ним 19 октября 2004 г. Несвоевременное извещение осужденного о кассационном рассмотрении дела препятствовало как получению [ФИО] консультации адвоката, так и заключению с ним соглашения на защиту его интересов при рассмотрении дела судом кассационной инстанции. Таким образом, несвоевременное извещение осужденного о дне рассмотрения дела в кассационном порядке повлекло нарушение его права на защиту. Примером нарушения судом надзорной инстанции требований ст. 405 УПК РФ служит уголовное дело в отношении [ФИО], осужденного Октябрьским районным судом г. Красноярска по ч. 1 ст. 290 УК РФ к штрафу в размере 400 тыс. рублей с лишением права выполнять организационно-распорядительные функции в сфере здравоохранения, занимать должности в государственных и муниципальных органах сроком на три года. Постановлением президиума Красноярского краевого суда приговор и кассационное определение в отношении [ФИО] отменены в связи с мягкостью назначенного наказания и дело направлено на новое судебное рассмотрение со стадии судебного разбирательства в тот же суд. Судебная коллегия постановление президиума краевого суда отменила по следующим основаниям. Обосновывая свой вывод о необходимости отмены приговора и кассационного определения, президиум Красноярского краевого суда в постановлении указал, что суд не учел общественную значимость и социальную опасность совершенного преступления, которое посягает на нормальное функционирование аппарата управления государством, дезорганизует деятельность органов управления, дискредитирует государственные институты в глазах населения, вследствие чего назначенное наказание является несправедливым в связи с его чрезмерной мягкостью. Однако из приговора усматривается, что [ФИО] характеризуется исключительно с положительной стороны, является кандидатом медицинских наук, членом-корреспондентом Академии наук Российской Федерации по Сибирско-Дальневосточному отделению, заслуженным врачом РСФСР, ветераном труда, награжден многочисленными почетными грамотами, имеет благодарственные письма за добросовестный труд, большой личный вклад в развитие здравоохранения в крае. Он совершил преступление средней тяжести впервые, признал свою вину, в содеянном раскаялся. Суд при назначении наказания учел изложенное и счел возможным назначить ему наказание, не связанное с лишением свободы. Таким образом, тяжесть совершенного преступления, т.е. его характер и степень общественной опасности, вопреки выводам президиума Красноярского краевого суда была учтена судом при назначении [ФИО] наказания. Как видно из приговора, наказание назначено в пределах предусмотренной законом санкции ч. 1 ст. 290 УК. РФ, размер штрафа, назначенный ему, близок к максимально возможному, дополнительное наказание ему также назначено. При таких данных назначенное [ФИО] наказание соответствовало требованиям закона, а вывод президиума краевого суда о несправедливости назначенного наказания вследствие чрезмерной мягкости является ошибочным и надлежащим образом немотивированным, поскольку обстоятельства, свидетельствующие о чрезмерной мягкости наказания, не учтенные судами первой и кассационной инстанций, в нем не приведены. Кроме того, Конституционный Суд Российской Федерации, проверяя конституционность ст. 405 УПК РФ, в своем Постановлении от 11 мая 2005 г. N 5-П указал, что поворот к худшему для осужденного (оправданного) при пересмотре вступившего в законную силу приговора, как общее правило, недопустим. Исключения из общего правила о запрете поворота к худшему допустимы лишь в качестве крайней меры, когда допущенные в предшествующем разбирательстве существенные (фундаментальные) нарушения повлияли на исход дела и неисправление судебной ошибки искажало бы саму суть правосудия, смысл приговора как акта правосудия, разрушая необходимый баланс конституционно защищаемых ценностей, в том числе прав и законных интересов осужденных и потерпевших. Однако ни в надзорном представлении прокурора, адресованном в президиум краевого суда, ни в постановлении президиума краевого суда вообще не употреблено выражение \"фундаментальное нарушение закона\", не указано, в чем оно заключается, не мотивирована фундаментальность нарушения. Судебная коллегия направила на новое кассационное рассмотрение уголовное дело в отношении [ФИО] (осужденной Благовещенским городским судом Амурской области по ч. 4 ст. 111 УК РФ) в связи с нарушением требований ч. 4 ст. 7 УПК РФ и в определении указала следующее. В соответствии с уголовно-процессуальным законом определения суда, постановления судьи, прокурора, следователя, дознавателя должны быть законными, обоснованными и мотивированными. Однако данное требование закона судом кассационной инстанции нарушено. Признав показания свидетеля [ФИО], положенные в основу приговора, недопустимым доказательством, полученным с нарушением требований ч. 1 ст. 281 УПК РФ, судебная коллегия по уголовным делам Амурского областного суда пришла к выводу, что \"данное обстоятельство является существенным нарушением уголовно-процессуального закона, которое путем несоблюдения процедуры судопроизводства повлияло на вынесение законного, обоснованного и справедливого приговора\". Вместе с тем судебной коллегией были признаны недопустимыми и другие доказательства, на которые суд сослался в приговоре, - показания свидетелей [ФИО], [ФИО] и [ФИО]. Суд кассационной инстанции сделал вывод о том, что \"исключение из списка доказательств показаний названных свидетелей не может повлиять на выводы суда о доказанности вины [ФИО], а также на квалификацию действий осужденной, поскольку ее вина подтверждается иными исследованными в судебном заседании доказательствами\". Таким образом, суд кассационной инстанции в своем определении сделал противоречивые выводы относительно одних и тех же обстоятельств, не мотивировав, почему в одном случае недопустимое доказательство (показания свидетеля [ФИО]) признано судебной коллегией существенным нарушением уголовно-процессуального закона, которое повлияло на вынесение законного, обоснованного и справедливого приговора, а в другом случае недопустимые доказательства (показания свидетелей [ФИО], [ФИО] и [ФИО]) не повлияли на правильность принятого судом первой инстанции решения о виновности [ФИО]. Кроме того, сделав вывод о недопустимости в качестве доказательства показаний свидетеля [ФИО], судебная коллегия в кассационном определении в обоснование вины [ФИО] сослалась на показания именно этого свидетеля. Судебная коллегия по уголовным делам Верховного Суда РФ обратила внимание областного суда на то, что согласно ч. 1 ст. 75 УПК РФ недопустимые доказательства не имеют юридической силы и не могут быть положены в основу обвинения, а также использоваться для доказывания любого из обстоятельств, предусмотренных ст. 73 УПК РФ. Одним из обстоятельств, подлежащих доказыванию по данному уголовному делу, являлось орудие преступления, которым органы предварительного расследования и суд первой инстанции признали нож. Судебная коллегия в определении указала, что из показаний свидетеля [ФИО] и других лиц следует, что [ФИО] на дискотеке держала при себе нож. Таким образом, судебная коллегия в обоснование своих выводов о виновности осужденной [ФИО] использовала недопустимое доказательство - показания свидетеля [ФИО]. Отдельные суды допускают ошибки при приведении приговоров в соответствие с Федеральным законом от 8 декабря 2003 г. N 162-ФЗ \"О внесении изменений и дополнений в Уголовный кодекс Российской Федерации\". [ФИО] осужден Мясниковским районным судом Ростовской области по пп. \"а\", \"в\", \"г\" ч. 2 ст. 162; п. \"б\" ч. 3 ст. 162 УК РФ (в ред. от 13 июня 1996 г.), ч. 3 ст. 69 УК РФ к десяти годам лишения свободы с конфискацией имущества. Постановлением Октябрьского районного суда г. Ростова-на-Дону приговор приведен в соответствие с действующим законодательством: исключены квалифицирующие признаки \"неоднократно\", \"в целях завладения имуществом в крупном размере\" и дополнительное наказание в виде конфискации имущества. Суд кассационной инстанции постановление изменил: действия [ФИО] переквалифицировал с п. \"б\" ч. 3 ст. 162 (по эпизоду от 28 февраля 2000 г.) на ч. 3 ст. 162 УК РФ (в ред. от 8 декабря 2003 г.); на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 и ч. 3 ст. 162 УК РФ, путем частичного сложения наказаний назначил девять лет девять месяцев лишения свободы. Суд надзорной инстанции изменил постановление и кассационное определение: действия [ФИО] по эпизоду от 28 февраля 2000 г. переквалифицировал с ч. 3 ст. 162 УК РФ в редакции Федерального закона от 8 декабря 2003 г. на пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ в редакции Федерального закона от 13 июня 1996 г.; наказание на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ (по эпизоду от 28 февраля 2000 г.) и пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ, оставил прежнее. В надзорной жалобе [ФИО] указал, что, назначив наказание по каждому эпизоду преступной деятельности, суд надзорной инстанции неправильно применил уголовный закон. Изменяя постановление президиума Ростовского областного суда, Судебная коллегия определила, что президиум не учел положений ст. 17 УК РФ, действовавшей на момент совершения преступных действий и признавшей совокупностью преступлений совершение двух и более преступлений, предусмотренных различными статьями или частями статьи Уголовного кодекса Российской Федерации, ни за одно из которых лицо не было осуждено. Следовательно, при переквалификации действий [ФИО] по одному из эпизодов преступной деятельности на уголовный закон, по которому он уже осужден, необходимости назначения наказания по этому эпизоду, а также по совокупности преступлений не было. Судебная коллегия исключила указание о назначении [ФИО] наказания по правилам ч. 3 ст. 69 УК РФ и признала его осужденным по пп. \"а\", \"в\", \"г\" ч. 2 ст. 162 УК РФ к семи годам лишения свободы. В связи с нарушением требований ч. 2 ст. 63 УПК РФ о недопустимости повторного участия судьи в рассмотрении уголовного дела отменено постановление президиума Белгородского областного суда в отношении [ФИО], осужденного Свердловским районным судом г. Белгорода. В определении Судебная коллегия указала, что судья [ФИО] дважды участвовал в рассмотрении уголовного дела в отношении Свечаревского судами кассационной и надзорной инстанций, чем нарушено требование уголовно-процессуального закона о том, что судья, принимавший участие в рассмотрении уголовного дела в суде второй инстанции, не может участвовать в рассмотрении этого дела в порядке надзора. Некоторые суды кассационной инстанции в нарушение требований ст. 386 УПК РФ предрешают вопрос о доказанности или недоказанности обвинения. Так, Судебная коллегия по уголовным делам Верховного Суда РФ отменила кассационное определение и постановление президиума Верховного Суда Республики Мордовия в отношении [ФИО], оправданного Темниковским районным судом Республики Мордовия по ч. 1 ст. 166 УК РФ в связи с непричастностью к совершению преступления, дело направила на новое кассационное рассмотрение по следующим основаниям. Отменяя приговор, кассационная инстанция указала, что суд вопреки требованиям закона признал недопустимым доказательством показания [ФИО] на предварительном следствии, в которых он признавал вину в совершении преступления и которые им были даны в отсутствие адвоката. С таким выводом нельзя согласиться, так как в силу п. 1 ч. 2 ст. 75 УПК РФ показания подозреваемого, обвиняемого, данные в ходе досудебного производства по уголовному делу в отсутствие защитника, включая случаи отказа от защитника, и не подтвержденные подозреваемым, обвиняемым в суде, относятся к недопустимым доказательствам. В суде [ФИО] не подтвердил свои показания, вину не признал, пояснил, что угон совершил X. [ФИО] и [ФИО] также показали, что машину угнал X. Однако суд кассационной инстанции, не считая доводы суда об оценке показаний свидетелей достоверными со ссылкой на то, что [ФИО] не может управлять машиной, а ущерб потерпевшему возместил [ФИО], указал в своем определении, что это утверждение суда нельзя признать обоснованным, и привел новые доводы в подтверждение своих выводов, в частности о том, что [ФИО] и [ФИО] давали свои показания на следствии добровольно, без принуждения, их права не были нарушены, а машину [ФИО] приобрел после решения вопроса о возбуждении уголовного дела. Он заключил сделку купли-продажи с учетом повреждений машины, нанесенных [ФИО] при угоне. Изложенное свидетельствует о том, что суд кассационной инстанции нарушил требования ст. 386 УПК РФ и фактически дал оценку приведенным доказательствам и предрешил вопрос о доказанности вины [ФИО] того, в определении не содержится конкретных оснований отмены приговора. Суд надзорной инстанции не устранил нарушения закона, допущенные судом кассационной инстанции, и необоснованно оставил его решение без изменения. Изменение судебных решений В 2006 году Судебной коллегией по уголовным делам Верховного Суда РФ были отменены приговоры в отношении 69 лиц и в отношении 412 лиц изменены (в отношении 6 лиц изменена квалификация без смягчения наказания, в отношении 139 лиц изменена квалификация со смягчением наказания, в отношении 267 лиц смягчено наказание без изменения квалификации). Иногда у судов возникают трудности при решении вопроса о наличии в действиях подсудимого признака разбоя \"с незаконным проникновением в помещение\". [ФИО] осужден Чулымским районным судом Новосибирской области по пп. \"в\", \"г\" ч. 2 ст. 162 УК РФ за разбойное нападение, совершенное с незаконным проникновением в помещение, с применением предмета, используемого в качестве оружия. Суды кассационной и надзорной инстанций оставили приговор без изменения. В надзорной жалобе осужденный оспаривал правильность квалификации его действий по п. \"в\" ч. 2 ст. 162 УК РФ. Судебная коллегия исключила из судебных решений квалифицирующий признак разбоя \"с незаконным проникновением в помещение\". Как установлено в судебном заседании, [ФИО] вошел в магазин в период его работы, когда доступ в помещение был свободен. Признав [ФИО] виновным в совершении разбойного нападения с незаконным проникновением в помещение, суд не обосновал свой вывод, не сослался на доказательства, подтверждающие факт незаконного проникновения [ФИО] в магазин. То, что [ФИО] перед совершением разбойного нападения на продавца убедился в отсутствии в магазине покупателей, а затем воспользовался данным обстоятельством для совершения преступления, не может рассматриваться как незаконное проникновение в помещение. Судебная коллегия по уголовным делам Новосибирского областного суда, рассмотрев дело по кассационной жалобе адвоката в защиту интересов осужденного, в своем определении в нарушение требований ст. 388 УПК РФ, не приведя мотивов принятого решения, только констатировала факт правильности выводов суда первой инстанции в части доказанности вины [ФИО] и квалификации его преступных действий. Приведенное в постановлении президиума Новосибирского областного суда обоснование признания несостоятельности доводов об отсутствии признака незаконного проникновения в помещение со ссылкой на то, что [ФИО] пришел в магазин не как покупатель, а как лицо, имеющее намерение завладеть деньгами, заранее обдумав свои действия, нельзя признать основанным на законе, поскольку за указанные действия [ФИО] осужден по п. \"г\" ч. 2 ст. 162 УК РФ, предусматривающему ответственность за нападение в целях хищения чужого имущества, совершенное с угрозой применения насилия, опасного для жизни и здоровья, с применением предмета, используемого в качестве оружия. В данном случае [ФИО] для осуществления своего преступного умысла воспользовался возможностью законного проникновения в магазин и отсутствием в нем посторонних лиц. Повторяются ошибки, допускаемые судами при квалификации действий виновных, совершивших убийство, по признаку, предусмотренному п. \"з\" ч. 2 ст. 105 УК РФ. Так, [ФИО] осужден Тульским областным судом по п. \"з\" ч. 2 ст. 105 УК РФ. Изменяя приговор, Судебная коллегия отметила, что, поскольку вмененный в вину [ФИО] квалифицирующий признак убийства, сопряженного с разбоем, предусмотренный п. \"з\" ч. 2 ст. 105 УК РФ, предполагает корыстный мотив данного преступления, дополнительная квалификация убийства как совершенного из корыстных побуждений, предусмотренная тем же пунктом названной статьи, не требуется и запись об этом подлежит исключению из приговора. В связи с нарушением требований чч. 1, 2 ст. 252 УПК РФ, устанавливающей пределы судебного разбирательства, а также учитывая ошибку при квалификации действий виновного по п. \"в \"ч. 2 ст. 105 УК РФ как убийство лица, заведомо для виновного находящегося в беспомощном состоянии, Судебная коллегия изменила приговор Верховного Суда Республики Татарстан, по которому [ФИО] осужден по пп. \"в\", \"к\" ч. 2 ст. 105, пп. \"в\", \"д\" ч. 2 ст. 161, п. \"в\" ч. 2 ст. 158 УК РФ. Квалифицируя содеянное [ФИО] как убийство лица, заведомо для виновного находящегося в беспомощном состоянии, суд в описательно-мотивировочной части приговора указал на то, что [ФИО], сознавая, что [ФИО] не может оказать ему сопротивление, так как у него связаны руки, т.е. находится в беспомощном состоянии, накинул шнур от своей куртки ему на шею и натянул, сдавив ему шею, в результате чего от механической асфиксии наступила смерть [ФИО]. Квалифицируя действия осужденного по п. \"в\" ч. 2 ст. 105 УК РФ, суд сослался на то, что у потерпевшего [ФИО] руки были заведены за спину и связаны, т.е. он заведомо находился в беспомощном состоянии. Однако по смыслу закона лицо должно находиться в беспомощном состоянии до нападения на него. Если же потерпевший был приведен в беспомощное состояние виновным в процессе реализации умысла на убийство (например, путем связывания), то п. \"в\" ч. 2 ст. 105 УК РФ применяться не должен. При таких обстоятельствах Судебная коллегия исключила указание на осуждение [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ, предусматривающему ответственность за убийство лица, заведомо для виновного находящегося в беспомощном состоянии. Некоторые суды при постановлении приговора не учитывают требования ч. 6 ст. 86 УК РФ, в соответствии с которой погашение или снятие судимости аннулирует все правовые последствия, связанные с судимостью. Судебная коллегия изменила приговор Тенькинского районного суда Магаданской области, которым [ФИО] осужден по ч. 4 ст. 111 УК РФ, по следующим основаниям. В описательно-мотивировочной части приговора суд указал, что [ФИО] дважды привлекался к уголовной ответственности за совершение умышленных преступлений. Однако на момент рассмотрения дела судом первой инстанции [ФИО] являлся несудимым. При таких обстоятельствах в силу требований ч. 6 ст. 86 УК РФ ни суд первой инстанции, ни другие суды, рассматривавшие дело [ФИО], не вправе были указывать сведения о его судимостях в прошлом и ссылаться на них в подтверждение каких бы то ни было обстоятельств, имеющих значение для дела. При наличии достаточных оснований для признания явки с повинной некоторые суды таковой ее не признавали. Судебная коллегия изменила приговор Железнодорожного районного суда г. Хабаровска, кассационное определение и постановление президиума Хабаровского краевого суда в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ к пятнадцати годам лишения свободы, указав следующее. Как видно из приговора, суд сослался на заявление о явке с повинной как на доказательство вины [ФИО] в убийстве [ФИО]. Ссылка в приговоре на заявление [ФИО] о явке с повинной в качестве доказательства по смыслу закона обязывала суд обсудить вопрос об учете этого обстоятельства как смягчающего наказание. В заявлении о явке с повинной [ФИО] сообщил, что совершил убийство потерпевшей во время ссоры. Судебной коллегией явка с повинной признана обстоятельством, смягчающим наказание [ФИО] за убийство [ФИО], и наказание смягчено до одиннадцати лет лишения свободы. Поскольку судом не установлено отягчающих обстоятельств, наказание [ФИО] назначено по правилам ст. 62 УК РФ, согласно которой при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части Уголовного кодекса Российской Федерации. Аналогичная ошибка была допущена Николаевским-на-Амуре городским судом Хабаровского края в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ к двенадцати годам лишения свободы. Из дела усматривается, что [ФИО] после совершения преступления, очевидцев которого не имелось, не скрывался от органов предварительного следствия и сообщил свидетелю [ФИО] о своем намерении собрать дома вещи и сдаться органам власти. Он был задержан в день совершения преступления в своем доме, с задержанием был согласен. Несмотря на возбуждение дела по признакам преступления, предусмотренного ст. 111 УК РФ, добровольно признался в том, что имел умысел на убийство потерпевшего, для чего нанес три удара топором по его голове. [ФИО] добровольно указал место, куда он спрятал орудие убийства - топор, сообщил о мотиве своих действий, давал последовательные показания на предварительном следствии и в суде. С учетом изложенного Судебная коллегия признала, что [ФИО] активно способствовал раскрытию преступления, и согласно п. \"и\" ч. 1 ст. 61 УК РФ его действия считаются обстоятельствами, смягчающими наказание. Поэтому назначенное [ФИО] наказание смягчено с применением ст. 62 УК РФ. Имеются факты, когда суды при назначении наказания учитывали обстоятельства, не предусмотренные ст.ст. 61, 63 УПК РФ. Изменяя приговор Курчатовского городского суда Курской области в отношении [ФИО], осужденного по пп. \"б\", \"в\" ч. 2 ст. 132, пп. \"а\", \"б\", \"в\" ч. 2 ст. 131, ст. 110 УК РФ, Судебная коллегия отметила следующее. Мотивируя решение в части назначаемого наказания, суд указал, что совершение Алешиным тяжких преступлений относится к обстоятельствам, отягчающим наказание. Однако ст. 63 УК РФ предусмотрен исчерпывающий перечень отягчающих обстоятельств, и обстоятельства, которые учитывал суд при решении вопроса о наказании, данным законом не предусмотрены. Поэтому признанные судом отягчающие обстоятельства, не предусмотренные законом, исключены из судебных решений. При назначении наказания осужденному по ч. 2 ст. 264 УК РФ [ФИО] Ракитянский районный суд Белгородской области учел в качестве обстоятельства, отягчающего наказание, то, что вину он не признал и не раскаялся. Судебная коллегия исключила из приговора признание данного обстоятельства в качестве отягчающего и указала, что в соответствии со ст. 51 Конституции Российской Федерации признано право любого гражданина не свидетельствовать против себя самого, поэтому отрицание обвиняемым своей вины является формой реализации его права на защиту. Судебная коллегия также исправила ошибку, допущенную Центральным районным судом г. Тулы по делу в отношении [ФИО], осужденного по ч. 1 ст. 105 УК РФ, исключив из судебных решений указание о том, что \"осужденный вину свою в совершении преступления не признает, в содеянном не раскаивается, считает свои действия по лишению жизни другого человека правильными и справедливыми\". Имели место также ошибки, допущенные судами при назначении наказания при рецидиве преступлений. Типичной можно считать исправленную Судебной коллегией ошибку по делу в отношении [ФИО], осужденного по п. \"г\" ч. 2 ст. 162 УК РФ. Как следует из приговора Орджоникидзевского районного суда г. Уфы, суд с учетом предыдущих непогашенных судимостей обоснованно признал в действиях осужденного наличие опасного рецидива преступлений. Постановлением президиума Верховного Суда Республики Башкортостан действия Квятковского переквалифицированы на ч. 1 ст. 161 УК РФ. Судебная коллегия изменила постановление президиума и в определении указала, что, переквалифицировав действия осужденного, президиум Верховного Суда Республики Башкортостан не принял во внимание, что данное преступление в соответствии с ч. 3 ст. 15 УК РФ относится к категории преступлений средней тяжести и в силу ч. 2 ст. 18 УК РФ не образует опасного рецидива преступлений. При таких условиях в действиях [ФИО] признан рецидив, а не опасный рецидив преступлений. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в порядке надзора, многие суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан. Председателям верховных судов республик, краевых, областных судов, судов городов федерального значения, судов автономной области и автономных округов, а также городских и районных судов необходимо продолжить работу по ознакомлению судей с судебной практикой Верховного Суда Российской Федерации в целях правильного и единообразного применения уголовного и уголовно-процессуального законодательства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}