{
  "title": "Обзор судебной практики по некоторым вопросам применения законодательства о хозяйственных обществах (утв. Президиумом Верховного Суда РФ 25 декабря 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по некоторым вопросам применения законодательства о хозяйственных обществах (утв. Президиумом Верховного Суда РФ 25 декабря 2019 г.) Верховным Судом Российской Федерации в соответствии со статьями 2 и 7 Федерального конституционного закона от 5 февраля 2014 года N 3-ФКЗ \"О Верховном Суде Российской Федерации\" проведено обобщение судебной практики применения судами общей юрисдикции и арбитражными судами законодательства Российской Федерации о хозяйственных обществах. За последние несколько лет в законодательство о хозяйственных обществах внесены масштабные изменения, которые были подготовлены в соответствии с Указом Президента Российской Федерации от 18 июля 2008 года N 1108 \"О совершенствовании Гражданского кодекса Российской Федерации\" и разработанной во исполнение данного указа Концепцией развития гражданского законодательства Российской Федерации. Так, Федеральными законами от 30 декабря 2012 года N 302-ФЗ \"О внесении изменений в главы 1, 2, 3 и 4 части первой Гражданского кодекса Российской Федерации\"; от 28 июня 2013 г. N 134-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации в части противодействия незаконным финансовым операциям\"; от 5 мая 2014 года N 99-ФЗ \"О внесении изменений в главу 4 части первой Гражданского кодекса Российской Федерации и о признании утратившими силу отдельных положений законодательных актов Российской Федерации\"; от 3 июля 2016 года N 343-ФЗ \"О внесении изменений в Федеральный закон \"Об акционерных обществах\" и Федеральный закон \"Об обществах с ограниченной ответственностью\" в части регулирования крупных сделок и сделок, в совершении которых имеется заинтересованность\" и другими существенно изменены порядок создания и регистрации хозяйственных обществ; изменен порядок согласования и одобрения сделок с участием хозяйственных обществ, внесены другие изменения, направленные на совершенствование правового регулирования деятельности данных юридических лиц. Некоторые из указанных положений уже получили разъяснение в постановлениях Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\"; от 26 июня 2018 года N 27 \"Об оспаривании крупных сделок и сделок, в совершении которых имеется заинтересованность\" и др. Изучение судебной практики показало, что в целом законодательство о хозяйственных обществах судами применяется правильно. Вместе с тем в ходе проведенного обобщения судебной практики выявлены различные правовые подходы судов к разрешению отдельных вопросов, связанных с управлением и участием в хозяйственных обществах, что влечет ошибки при рассмотрении конкретных дел. Целью подготовленного Обзора является обеспечение единообразного применения судами общей юрисдикции и арбитражными судами законодательства Российской Федерации о хозяйственных обществах, а также устранение противоречивых подходов при рассмотрении сходных юридических дел. 1. Спор, вытекающий из договора займа, заключенного между физическим лицом и хозяйственным обществом и не содержащего условий об осуществлении прав участников общества, об управлении обществом, о приобретении или об отчуждении долей в уставном капитале общества, подлежит рассмотрению судом общей юрисдикции. Указанный спор рассматривается судом общей юрисдикции и в том случае, если займодавец является одним из участников этого общества. [ФИО] обратился в суд общей юрисдикции с иском к обществу с ограниченной ответственностью (далее - ООО) о взыскании денежных сумм, в обоснование которого указал, что между ним и ответчиком были заключены договоры займа. Обязательства по передаче денег по данным договорам он исполнил, однако денежные средства ответчиком в срок не возвращены. Определением суда первой инстанции, оставленным без изменения апелляционным определением коллегии по гражданским делам городского суда, производство по делу прекращено с указанием на то, что данный спор подлежит разрешению арбитражным судом 1. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда апелляционной инстанции основанными на неправильном толковании и применении норм материального права. Судом первой инстанции установлено, что между истцом (займодавцем) и ответчиком (заемщиком) заключены договоры займа в целях пополнения оборотных средств общества. Судом также установлено, что [ФИО] является участником ООО и являлся им на момент заключения договоров займа. Прекращая производство по делу, суд первой инстанции, сославшись на положения абзаца второго статьи 220 Гражданского процессуального кодекса Российской Федерации, указал, что исковые требования заявлены [ФИО] по спору между участником и самим обществом (корпоративный спор), поэтому такие требования подлежат разрешению арбитражным судом, а не судом общей юрисдикции. Между тем требования истца по настоящему делу не входят в перечень корпоративных споров, относящихся к компетенции арбитражных судов, указанных в статье 225.1 Арбитражного процессуального кодекса Российской Федерации (далее также - АПК РФ). Указанный спор вытекает из договоров займа, заключенных между физическим лицом и хозяйственным обществом, не содержит никаких условий об осуществлении прав участника, об управлении обществом, о приобретении или об отчуждении доли в уставном капитале общества и поэтому подлежит рассмотрению в суде общей юрисдикции и в том случае, если займодавец является одним из участников этого общества. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации определение суда первой инстанции и апелляционное определение судебной коллегии по гражданским делам городского суда отменила, дело направила на новое рассмотрение в суд первой инстанции. 2. Решение общего собрания участников общества с ограниченной ответственностью, в соответствии с которым в отношении решений общества будет применяться альтернативный способ подтверждения, требует нотариального удостоверения. Общество представило в регистрирующий орган заявление о государственной регистрации изменений, вносимых в учредительные документы юридического лица, в том числе протокол общего собрания участников, на котором было принято решение о внесении соответствующих изменений. Решением регистрирующего органа обществу отказано в государственной регистрации указанных изменений со ссылкой на подпункт \"а\" пункта 1 статьи 23 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\". Указанные обстоятельства послужили основанием для обращения общества в арбитражный суд с требованием о признании незаконным решения регистрирующего органа. Удовлетворяя заявленные требования, суды первой и апелляционной инстанций исходили из отсутствия у регистрирующего органа правовых оснований для отказа в государственной регистрации, поскольку общество представило все необходимые для этого документы. Судебные акты судов первой и апелляционной инстанций были отменены судом кассационной инстанции с вынесением нового решения об отказе в удовлетворении требования по следующим основаниям. Из оспариваемого решения регистрирующего органа следовало, что регистрирующий орган счел непредставленным протокол общего собрания участников ввиду несоблюдения обществом требования подпункта 3 пункта 3 статьи 67.1 Гражданского кодекса Российской Федерации (далее - ГК РФ) о его нотариальном удостоверении. Согласно подпункту 3 пункта 3 статьи 67.1 ГК РФ принятие общим собранием участников общества с ограниченной ответственностью решения и состав участников общества, присутствовавших при его принятии, подтверждаются путем нотариального удостоверения, если иной способ (подписание протокола всеми участниками или частью участников; с использованием технических средств, позволяющих достоверно установить факт принятия решения; иным способом, не противоречащим закону) не предусмотрен уставом такого общества либо решением общего собрания участников общества, принятым участниками общества единогласно. Суд кассационной инстанции указал, что суды первой и апелляционной инстанций проигнорировали довод о том, что решение общего собрания, которым устанавливался иной способ подтверждения, не было удостоверено нотариально. С учетом изложенного арбитражные суды, по мнению суда кассационной инстанции, пришли к ошибочному выводу о представлении обществом в регистрирующий орган всех необходимых для государственной регистрации документов и неправомерно удовлетворили заявленные им требования. В связи с этим суд кассационной инстанции отменил состоявшиеся судебные акты и отказал в удовлетворении требования. 3. Требование о нотариальном удостоверении, установленное подпунктом 3 пункта 3 статьи 67.1 ГК РФ, распространяется и на решение единственного участника. Общество с ограниченной ответственностью обратилось в регистрирующий орган с заявлением о внесении в Единый государственный реестр юридических лиц (далее - ЕГРЮЛ) сведений о начале процедуры реорганизации юридического лица в форме присоединения к нему другого юридического лица. Регистрирующий орган вынес решение об отказе в государственной регистрации юридического лица в связи с отсутствием нотариального удостоверения решения единственного участника общества, необходимого в силу подпункта 3 пункта 3 статьи 67.1 ГК РФ. Отказ регистрирующего органа был обжалован в арбитражный суд. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, заявленные требования удовлетворены, поскольку суды сочли, что законодательство не требует нотариально удостоверять решение единственного участника общества. Суд кассационной инстанции решение суда первой инстанции и постановление апелляционной инстанции отменил, в удовлетворении требования отказал, указав, что подпункт 3 пункта 3 статьи 67.1 ГК РФ направлен на то, чтобы исключить фальсификацию решения, принимаемого высшим органом управления общества, и действие указанной нормы в равной мере распространяется и на решение единственного участника общества, которое также подвержено риску фальсификации. Кроме того, закон не содержит исключения в отношении решений единственного участника в части требования о нотариальном удостоверении, установленного подпунктом 3 пункта 3 статьи 67.1 ГК РФ. 4. При приобретении обществом с ограниченной ответственностью доли участника, потребовавшего выкупа своей доли в связи с принятием решения об одобрении крупной сделки или увеличения уставного капитала, предварительного обращения участника к обществу с предложением заключить договор об отчуждении доли и с заявлением о выходе из состава участников не требуется. Выкуп доли осуществляется на основании своевременно предъявленного требования участника путем выплаты такому участнику действительной стоимости его доли в установленный в законе срок. Участнику общества [ФИО] стало известно о проведении внеочередных общих собраний участников общества, на которых были приняты решения об одобрении крупных для общества сделок. [ФИО] участия в них не принимал, за одобрение сделок не голосовал, поэтому обратился к обществу с требованием о выкупе принадлежащей ему доли в уставном капитале общества. Уклонение от исполнения обязанности по приобретению доли в уставном капитале и отказ в выплате ее действительной стоимости послужили основаниями для обращения [ФИО] в арбитражный суд с иском о взыскании с общества действительной стоимости доли уставного капитала общества. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении иска отказано. Отказывая в удовлетворении иска, суды посчитали, что [ФИО] нарушена установленная Федеральным законом от 8 февраля 1998 года N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон об обществах с ограниченной ответственностью) и уставом общества процедура отчуждения доли, поскольку он не направлял обществу предложение по отчуждению доли и заявление о выходе из состава участников. Суд кассационной инстанции отменил названные судебные акты и направил дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно пункту 2 статьи 23 Закона об обществах с ограниченной ответственностью в случае принятия общим собранием участников общества решения о совершении крупной сделки или об увеличении уставного капитала общества в соответствии с пунктом 1 статьи 19 названного федерального закона общество обязано приобрести по требованию участника общества, голосовавшего против принятия такого решения или не принимавшего участия в голосовании, долю в уставном капитале общества, принадлежащую этому участнику. Таким образом, при приобретении обществом доли в его уставном капитале в указанном выше порядке предварительного обращения участника к обществу с предложением заключить договор об отчуждении доли или с заявлением о выходе из состава участников не требуется. Вместе с тем закон не исключает и права сторон вместо направления участником такого требования заключить соответствующий договор о приобретении доли. 5. Решение общего собрания участников (акционеров) подлежит признанию недействительным независимо от того, каким размером доли в уставном капитале (количеством акций) владеет истец, в случае если доказано существенное нарушение процедуры созыва общего собрания участников (акционеров), которое воспрепятствовало участнику (акционеру) реализовать право на участие в принятии решений, связанных с управлением обществом. [ФИО] обратился в арбитражный суд с иском о признании недействительным решения общего собрания акционеров общества в связи с нарушением процедуры созыва такого собрания. Удовлетворяя заявленные требования, суд первой инстанции указал на то, что обществом при подготовке оспариваемого внеочередного общего собрания акционеров нарушены требования пункта 1 статьи 52, пункта 2 статьи 60 Федерального закона от 26 декабря 1995 года N 208-ФЗ \"Об акционерных обществах\" (далее - Закон об акционерных обществах), а именно: акционер, обратившийся с иском в суд, не извещался о проведении общего собрания и ему не предоставлялся бюллетень для голосования. Это, как указал суд, повлекло ущемление прав акционера на участие в управлении делами акционерного общества и на участие в принятии решений, а также лишило его возможности влиять законным способом на мнения других акционеров. Отменяя принятое по делу решение суда первой инстанции, суд апелляционной инстанции исходил из того, что акционер [ФИО] обладал только одним процентом голосующих акций и потому его голосование не могло повлиять на принимаемое решение (пункт 4 статьи 181.4 ГК РФ). Суд кассационной инстанции отменил постановление суда апелляционной инстанции и оставил в силе решение суда первой инстанции по следующим основаниям. Согласно пункту 7 статьи 49 Закона об акционерных обществах, которая является специальной по отношению к пункту 4 статьи 181.4 ГК РФ, обжалуемое решение общего собрания акционеров может быть оставлено в силе только при условии, что допущенные нарушения не были существенными. Факт извещения истца о собрании либо направления ему бюллетеня для голосования не доказан. Не располагая информацией о собрании, акционер был лишен возможности принять участие в собрании. Допущенные нарушения воспрепятствовали акционеру в реализации его права на участие в принятии решений, связанных с управлением обществом. При этом данное право принадлежат всем акционерам общества независимо от того, каким количеством акций они владеют. 6. Опубликование учредительного документа юридического лица, в том числе в сети Интернет, само по себе не создает презумпцию знания контрагентом его содержания. [ФИО], являющийся участником общества, обратился в арбитражный суд первой инстанции с требованием признать недействительной сделку, заключенную между обществом и [ФИО], как совершенную без согласия общего собрания общества, необходимого в силу устава общества (пункт 1 статьи 174 ГК РФ). Суд первой инстанции в удовлетворении требования отказал, сославшись на то, что для признания сделки недействительной по мотиву нарушения при ее совершении требований устава общества требовалось доказать, что другая сторона сделки (Б.) знала или заведомо должна была знать о том, что сделка требовала одобрения в силу устава. Однако таких доказательств истцом представлено не было. [ФИО] обратился с апелляционной жалобой, где указал, что судом не было принято во внимание наличие в тексте оспариваемого договора указания на то, что директор общества действует на основании устава. Суд апелляционной инстанции решение суда первой инстанции отменил, требования удовлетворил. При этом суд не согласился с доводами истца о том, что указанные им обстоятельства сами по себе безусловно доказывают, что другая сторона сделки заведомо должна была знать содержание устава общества, и о том, что сделка совершена в отсутствие необходимых согласований. Между тем, по мнению суда апелляционной инстанции, требования добросовестности и разумности предполагают, что [ФИО] перед совершением сделки должен был ознакомиться с уставом общества, размещенным на сайте общества в сети Интернет в открытом доступе. По кассационной жалобе [ФИО] постановление суда апелляционной инстанции было отменено, решение суда первой инстанции оставлено без изменения. Суд кассационной инстанции посчитал ошибочным вывод суда апелляционной инстанции о том, что в случае если устав общества размещен в сети Интернет, другая сторона сделки, действуя добросовестно и разумно, должна была с ним ознакомиться. Такой вывод вопреки положениям пункта 1 статьи 174 ГК РФ и пункта 22 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", по существу, возлагает на другую сторону сделки обязанность изучать устав общества и перекладывает на нее бремя доказывания того, что она не знала и не должна была знать о его содержании, только в силу того, что учредительный документ размещен в сети Интернет, что является неверным. Согласно абзацу третьему пункта 22 названного постановления Пленума Верховного Суда Российской Федерации, по общему правилу, закон не устанавливает обязанности лица, не входящего в состав органов юридического лица и не являющегося его учредителем или участником, по проверке учредительного документа юридического лица с целью выявления ограничений или разграничения полномочий единоличного исполнительного органа юридического лица или нескольких единоличных исполнительных органов, действующих независимо друг от друга либо совместно. Суд кассационной инстанции отметил, что истцом не представлялись иные доказательства, которые бы свидетельствовали о том, что в исключение из общего правила другая сторона сделки знала или заведомо должна была знать об установленных учредительным документом ограничениях полномочий на ее совершение (абзац пятый пункта 22 названного постановления Пленума Верховного Суда Российской Федерации). 7. Наличие корпоративного конфликта, а также равное распределение долей между сторонами корпоративного конфликта не являются основаниями для отказа в иске об исключении участника из общества. [ФИО] обратился в арбитражный суд с иском об исключении [ФИО] из состава участников общества с ограниченной ответственностью (далее - общество). [ФИО] предъявила встречный иск об исключении [ФИО] из состава участников общества. Взаимные требования [ФИО] и [ФИО] об исключении друг друга из общества мотивированы совершением каждым из них действий, затрудняющих деятельность общества. Решением арбитражного суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении первоначального и встречного исков отказано. Рассмотрев кассационную жалобу, Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации судебные акты нижестоящих инстанций отменила, а дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Разрешая спор, суды первой и апелляционной инстанций не оценивали приведенные в первоначальном и встречном исках обстоятельства, касающиеся нарушения участниками своих обязанностей, создания ими препятствий для осуществления деятельности общества или существенного ее затруднения. Доводы о совершении [ФИО] и [ФИО] конкретных действий (бездействия), повлекших наступление (возможность наступления) для общества негативных последствий, судами не проверялись. Вместо этого суды указали на наличие в обществе корпоративного конфликта между двумя участниками, обладающими равными долями в уставном капитале общества (по 50 процентов каждый), и, по сути, исходили из невозможности применения института исключения участника в подобном случае. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации признала, что данный вывод судов ошибочен, указав, что наличие корпоративного конфликта присуще любому спору об исключении участника, именно за его разрешением и обращаются в суд спорящие стороны, в связи с этим недопустим отказ судов рассматривать такой спор по существу со ссылкой на наличие корпоративного конфликта. Равное распределение долей между сторонами корпоративного конфликта также не является основанием для отказа в иске об исключении участника из общества. По делам об исключении участников, где предъявлено встречное требование об исключении истца, и ситуация равного распределения долей между двумя участниками не является исключением, суд должен оценить наличие оснований для исключения в отношении каждого из участников спора в соответствии с абзацем четвертым пункта 1 статьи 67 ГК РФ. 8. Закон не устанавливает ограничений на исключение из общества с ограниченной ответственностью его участника, обладающего более чем 50 процентами долей в уставном капитале общества. [ФИО] обратился в арбитражный суд первой инстанции с требованием об исключении из общества участников [ФИО] и [ФИО], обладающих в совокупности 2/3 уставного капитала общества (Б. - 1/3, Ф. - 1/3). В качестве основания для предъявления требования истцом указано на совершение ответчиками действий, причинивших значительный ущерб обществу (продажа имущества общества по заниженной по сравнению с рыночной в три раза цене). Суд первой инстанции требования удовлетворил, установив факт совершения ответчиками указанных действий. В частности, [ФИО], являясь директором общества, совершал сделки по отчуждению имущества от имени общества в пользу общества [ФИО], участниками в котором выступали [ФИО] и [ФИО] и [ФИО] обратились с апелляционной жалобой, указывая, что суд первой инстанции неправомерно проигнорировал тот факт, что в совокупности участники обладают 2/3 уставного капитала общества и не могут быть исключены из общества. Суд апелляционной инстанции установил, что устав общества предусматривает право на свободный выход из общества. В связи с этим суд отменил решение суда первой инстанции и указал, что участники, обладающие более чем 50 процентами долей в уставном капитале общества, при наличии права на свободный выход из общества не могут быть исключены из общества. Суд кассационной инстанции постановление суда апелляционной инстанции отменил, решение суда первой инстанции оставил без изменения. Суд кассационной инстанции указал, что установленные судами обстоятельства свидетельствовали о наличии оснований для исключения [ФИО] и [ФИО] из общества в соответствии с абзацем четвертым пункта 1 статьи 67 ГК РФ. Закон не устанавливает ограничений на исключение участника, обладающего более чем 50 процентами долей в уставном капитале общества с ограниченной ответственностью. При этом суд отметил, что истцом были представлены достаточные доказательства возможности продолжения деятельности общества, в случае если будет произведена выплата стоимости доли исключенного участника. Постановление суда апелляционной инстанции было отменено, решение суда первой инстанции оставлено без изменения. 9. Согласно пункту 1 статьи 67 ГК РФ достаточным основанием для удовлетворения требования об исключении участника выступает причинение существенного ущерба обществу. Возможность исключения участника не зависит от того, могут ли быть последствия действий (бездействия) участника устранены без лишения нарушителя возможности участвовать в управлении обществом. [ФИО] обратился в арбитражный суд с иском об исключении [ФИО] из состава участников общества. Как установил суд первой инстанции, [ФИО], занимая должность генерального директора, совершил сделку по отчуждению здания, принадлежащего обществу, по цене более чем в четыре раза ниже его рыночной стоимости. В результате отчуждения этого имущества нормальной деятельности общества был нанесен существенный ущерб. Суд первой инстанции отказал в удовлетворении требования об исключении [ФИО] из общества, мотивируя это тем, что исключение участника из общества является крайней мерой, связанной с лишением права на долю участия в обществе, которая может применяться лишь тогда, когда последствия действий участника не могут быть устранены без лишения нарушителя возможности участвовать в управлении обществом. В данном случае, по мнению суда первой инстанции, [ФИО] имеет возможность оспорить сделку по отчуждению имущества, а также взыскать убытки, причиненные Б. Кроме того, [ФИО] на момент рассмотрения спора не являлся генеральным директором общества. Суд апелляционной инстанции решение суда первой инстанции отменил, требование удовлетворил, указав, что согласно пункту 1 статьи 67 ГК РФ достаточным основанием для удовлетворения требования об исключении участника выступает причинение существенного ущерба обществу. Возможность исключения участника не зависит от того, могут ли быть последствия действий (бездействия) участника устранены без лишения нарушителя возможности участвовать в управлении обществом. 10. Уклонение участника общества от исполнения решения суда о ликвидации общества является основанием для назначения судом арбитражного управляющего, а не для выдачи исполнительного листа на принудительное исполнение решения суда о ликвидации. Неисполнение и ненадлежащее исполнение арбитражным управляющим обязанностей по осуществлению ликвидационных мероприятий могут являться основаниями для его отстранения и утверждения нового арбитражного управляющего по заявлению участников общества, кредиторов или иных заинтересованных лиц, а не для выдачи исполнительного листа. Центральный банк Российской Федерации (далее - Регулирующий орган) обратился в арбитражный суд первой инстанции с [ФИО] заявлением к обществу с ограниченной ответственностью (далее - Общество), к В.М.С, к [ФИО] о ликвидации Общества, возложении на учредителей обязанности по осуществлению ликвидации, об установлении учредителям срока для осуществления связанных с ликвидацией действий. Решением арбитражного суда первой инстанции исковые требования удовлетворены. В порядке апелляционного и кассационного производств судебный акт обжалован не был и вступил в законную силу. Регулирующий орган обратился в арбитражный суд первой инстанции с заявлением о направлении исполнительного листа для принудительного исполнения судебного акта в службу судебных приставов по месту нахождения Общества. Заявление Регулирующего органа мотивировано неисполнением судебного акта в добровольном порядке. Определением арбитражного суда первой инстанции в удовлетворении заявления Регулирующего органа отказано. Определение суда первой инстанции мотивировано отсутствием положений законодательства, предусматривающих выдачу исполнительного листа по заявлению о ликвидации юридического лица; неисполнение обязанности по ликвидации служит основанием для назначения нового ликвидатора. Постановлением арбитражного суда апелляционной инстанции определение суда первой инстанции оставлено без изменения. Регулирующий орган обратился в арбитражный суд кассационной инстанции и просил состоявшиеся судебные акты отменить и обязать суд первой инстанции выдать исполнительный лист. В обоснование поданной по делу кассационной жалобы Регулирующий орган сослался на незаконность и необоснованность судебных актов. Судебными инстанциями, по мнению заявителя кассационной жалобы, не учтено следующее: назначенные судом ликвидаторы не принимают мер по добровольному исполнению решения о ликвидации, отказ в выдаче исполнительного листа препятствует обращению Регулирующего органа в службу приставов за принудительным исполнением судебного акта, Регулирующий орган не вправе выступать ликвидатором, выдача исполнительного листа является единственным способом понудить ликвидаторов к исполнению судебного акта. Суд кассационной инстанции не нашел правовых оснований для удовлетворения жалобы, исходя из следующего. Пунктом 5 статьи 61 ГК РФ установлено, что решением суда о ликвидации юридического лица на его учредителей (участников) или на орган, уполномоченный на ликвидацию юридического лица его учредительным документом, могут быть возложены обязанности по осуществлению ликвидации юридического лица. Неисполнение решения суда является основанием для осуществления ликвидации юридического лица арбитражным управляющим (пункт 5 статьи 62 ГК РФ) за счет имущества юридического лица. В соответствии с разъяснениями, содержащимися в пункте 24 постановления Пленума Верховного Суда Российской Федерации N 6, Пленума Высшего Арбитражного Суда Российской Федерации N 8 от 1 июля 1996 года \"О некоторых вопросах, связанных с применением части первой Гражданского кодекса Российской Федерации\", если решением суда о ликвидации юридического лица на его учредителей (участников) либо уполномоченные его учредительными документами органы возложены обязанности по осуществлению ликвидации, однако в установленный срок ликвидация юридического лица не произведена, суд назначает ликвидатора и поручает ему осуществить ликвидацию юридического лица. В пункте 9 информационного письма Президиума Высшего Арбитражного Суда Российской Федерации от 13 августа 2004 года N 84 \"О некоторых вопросах применения арбитражными судами статьи 61 Гражданского кодекса Российской Федерации\" разъяснено, что, если учредители (участники) юридического лица либо орган, уполномоченный на ликвидацию юридического лица его учредительными документами, своевременно не представят в арбитражный суд утвержденный ими ликвидационный баланс или не завершат ликвидацию юридического лица, суд по ходатайству истца выносит в судебном заседании определение о назначении ликвидатора. Судебные инстанции правомерно указали, что уклонение учредителя (участника) общества от исполнения решения суда о ликвидации общества является основанием для назначения судом ликвидатора, а не для выдачи исполнительного листа на принудительное исполнение решения суда о ликвидации. Неисполнение назначенным судом ликвидатором обязанностей по осуществлению ликвидационных мероприятий может являться основанием для его отстранения и утверждения нового ликвидатора. 11. Суд вправе назначить арбитражного управляющего, если при вынесении решения о ликвидации юридического лица по основаниям, указанным в статье 61 ГК РФ (далее - решение о ликвидации юридического лица, решение о его ликвидации), придет к выводу о невозможности возложения обязанности по ликвидации юридического лица на его учредителей (участников) или на орган, уполномоченный на ликвидацию юридического лица его учредительным документом, в том числе по причине того, что указанные лица не заинтересованы в исполнении решения суда и (или) их действия по исполнению решения суда неизбежно приведут к возникновению новых судебных споров. [ФИО] обратился в арбитражный суд первой инстанции с требованием о ликвидации Акционерного общества (далее - общество) и о назначении ликвидатором общества арбитражного управляющего. В качестве оснований для ликвидации истец указал, что в обществе существует длительный корпоративный конфликт, который делает невозможным достижение целей, ради которых создано общество, осуществление деятельности юридического лица считает невозможным. В частности, указывалось на наличие многочисленных судебных споров (о взыскании убытков, об оспаривании сделок, об оспаривании решений общих собраний акционеров общества, о представлении документации и др.). Также отмечается, что до настоящего времени не удается принять решение об избрании единоличного исполнительного органа. Решением суда первой инстанции требование удовлетворено, ликвидация общества возложена на арбитражного управляющего [ФИО], установлен срок ликвидации - шесть месяцев с даты вступления решения суда в законную силу. Ответчик обратился с апелляционной жалобой, отмечая, что основания для ликвидации отсутствуют, поскольку имеется возможность продолжения прибыльной деятельности обществом, не исчерпаны другие способы решения конфликта (продажа истцом своих акций), а также указал на неправомерность возложения функций ликвидатора на арбитражного управляющего. Постановлением суда апелляционной инстанции решение суда первой инстанции отменено в части назначения арбитражного управляющего [ФИО] в качестве ликвидатора, в остальной части решение суда первой инстанции оставлено без изменений. При этом суд отметил, что сама по себе возможность продолжения прибыльной деятельности не исключает ликвидацию в связи с длительным корпоративным конфликтом, который приводит к невозможности или затруднению осуществления деятельности. Относительно доводов о неисчерпанности иных способов решения конфликта, в частности продажи истцом акций, суд указал, что не представлены доказательства того, что истцу предлагалась продажа его акций по рыночной цене. Мотивируя отмену решения суда первой инстанции в части, суд апелляционной инстанции отметил, что положения пункта 5 статьи 61 и пункта 5 статьи 62 ГК РФ предполагают назначение арбитражного управляющего в качестве ликвидатора только в случае, если обязанности по проведению ликвидации не исполняются надлежащим образом учредителями (участниками) или органом юридического лица, уполномоченным в соответствии с учредительным документом на ликвидацию юридического лица. Постановлением суда кассационной инстанции постановление суда апелляционной инстанции отменено в части отмены части решения суда первой инстанции, которое оставлено без изменения. При этом отмечено, что доводы ответчика основаны на неверном толковании норм права, не соответствуют разъяснениям, содержащимся в пункте 29 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 года N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" и пункте 9 информационного письма Высшего Арбитражного Суда Российской Федерации от 13 августа 2004 года N 84 \"О некоторых вопросах применения арбитражными судами статьи 61 Гражданского кодекса Российской Федерации\". В части довода ответчика о нарушении порядка назначения арбитражного управляющего суд кассационной инстанции отметил, что суд вправе назначить арбитражного управляющего в качестве ликвидатора, если при вынесении решения о ликвидации юридического лица по основаниям, указанным в статье 61 ГК РФ, придет к выводу о невозможности возложения обязанности по ликвидации юридического лица на его учредителей (участников) или на орган, уполномоченный на ликвидацию юридического лица его учредительным документом, в том числе по причине того, что указанные лица были виновны в нарушении закона, ставшем основанием для ликвидации, или их местонахождение неизвестно либо они не заинтересованы в исполнении решения суда и (или) их действия по исполнению решения суда неизбежно приведут к возникновению новых судебных споров. Например, в данном случае суд правомерно назначил арбитражного управляющего в качестве ликвидатора, принимая во внимание длительный внутрикорпоративный конфликт между акционерами. 12. Решение общего собрания участников общества об увеличении уставного капитала за счет внесения дополнительных вкладов может быть признано недействительным в случае, если его принятие не обусловлено интересами общества, например необходимостью привлечения значительного объема денежных средств для осуществления деятельности общества, и приведет к уменьшению доли участников общества, несогласных с таким увеличением уставного капитала. [ФИО] обратился с иском о признании недействительным решения общего собрания участников общества об увеличении уставного капитала общества за счет внесения его участниками дополнительных вкладов пропорционально их долям. В обоснование своих требований истец ссылался на статью 10 ГК РФ и статью 43 Закона об обществах с ограниченной ответственностью, отмечая недобросовестное поведение остальных участников, поскольку увеличение уставного капитала общества повлекло уменьшение доли истца, а также то, что разумной необходимости в увеличении уставного капитала не было. Арбитражный суд первой инстанции решением, оставленным без изменения постановлением суда апелляционной инстанции, удовлетворил иск, поддержав доводы истца. В кассационной жалобе заявитель указал, что суды неправильно применили статьи 19 и 43 Закона об обществах с ограниченной ответственностью. Также заявитель считал, что само по себе оспоренное решение общего собрания участников не повлекло неблагоприятных последствий для [ФИО], так как процесс увеличения уставного капитала Общества не завершен, следовательно, размер доли этого участника не изменился. До подведения итогов увеличения уставного капитала и осуществления соответствующих регистрационных действий в налоговом органе целесообразность данного действия не имеет правового значения для разрешения настоящего спора. Суд кассационной инстанции не нашел оснований для отмены обжалованных судебных актов в силу следующего. Как было установлено судами, [ФИО] являлся участником общества с долей в уставном капитале равной 1/3 наряду с двумя другими участниками, каждому из которых принадлежало по 1/3 доли в уставном капитале общества. На внеочередном общем собрании участников общества, на котором присутствовали все участники, было принято большинством голосов (2/3) оспариваемое решение об увеличении уставного капитала общества на 30 млн руб. за счет внесения в течение месяца с даты принятия решения дополнительных вкладов от каждого участника по 10 млн руб. [ФИО] голосовал против данного решения, дополнительный вклад не вносил. [ФИО] считал указанное решение общего собрания незаконным, поскольку оно принято в отсутствие необходимости увеличения уставного капитала Общества и направлено на уменьшение его доли. В силу пункта 1 статьи 43 Федерального закона \"Об обществах с ограниченной ответственностью\" решение общего собрания участников общества, принятое с нарушением требований указанного федерального закона, иных правовых актов Российской Федерации, устава общества и нарушающее права и законные интересы участника общества, может быть признано судом недействительным по заявлению участника общества, не принимавшего участия в голосовании или голосовавшего против оспариваемого решения. Такое заявление может быть подано в течение двух месяцев со дня, когда участник общества узнал или должен был узнать о принятом решении. В случае если участник общества принимал участие в общем собрании участников общества, принявшем обжалуемое решение, указанное заявление может быть подано в течение двух месяцев со дня принятия такого решения. Из приведенной нормы права следует, что для признания решения собрания участников общества с ограниченной ответственностью недействительным необходима совокупность следующих условий: противоречие такого решения требованиям законодательства и нарушение им прав и законных интересов конкретного участника общества. Интерес общества в привлечении дополнительного капитала может не соответствовать интересам конкретных участников общества в сохранении размера своих долей и существующего соотношения между ними. В постановлении Конституционного Суда Российской Федерации от 21 февраля 2014 года N 3-П изложена позиция о том, что уменьшение в уставном капитале общества с ограниченной ответственностью доли одного из его участников может быть признано допустимым с точки зрения конституционных принципов, если это вызвано целями достижения общего для данного общества интереса и участнику, доля которого уменьшается, обеспечены эффективные механизмы защиты его интересов. В нарушение статьи 65 АПК РФ ответчик не представил доказательств разумной необходимости привлечения значительного объема денежных средств именно посредством увеличения уставного капитала, а также недостаточности собственных денежных средств для осуществления деятельности общества и отсутствия иных разумных альтернатив, которые бы не приводили к таким негативным последствиям для миноритариев, как уменьшение их доли. Данное обстоятельство позволило судам первой и апелляционной инстанции сделать вывод о том, что обжалованное решение общего собрания не обусловлено необходимостью достижения интереса общества, который в соотношении с интересом истца на момент принятия такого решения являлся более значимым (приоритетным), а интересу истца обеспечен эффективный механизм защиты. Следовательно, уменьшение в уставном капитале общества доли [ФИО] не могло быть признано допустимым с точки зрения конституционно значимых принципов сохранения баланса интересов сторон и недопустимости осуществления прав и свобод человека и гражданина с нарушением прав и свобод других лиц. 13. Решение общего собрания участников (акционеров) может быть признано недействительным в случае, если оно принято в ущерб интересам общества и (или) участника (акционера) и при этом участник (акционер), повлиявший на принятие решения, действовал исходя из собственной выгоды или имеются иные доказательства его недобросовестности или неразумности (например, заведомая невыгодность одобренной сделки). [ФИО] обратился с иском о признании недействительным решения общего собрания участников, которым одобрены сделка купли-продажи имущества общества, а также положение о порядке премирования членов совета директоров общества. [ФИО] является участником общества с долей в уставном капитале в размере 30 процентов, другие 30 процентов принадлежат [ФИО], еще 40 процентов - Т. За принятие оспариваемого решения проголосовали [ФИО] и [ФИО], против голосовал [ФИО] В обоснование своих требований [ФИО] ссылался на то, что условия одобренной сделки противоречили интересам общества, поскольку цена отчуждаемого имущества была занижена более чем в десять раз по сравнению с его рыночной стоимостью. При этом [ФИО] представил отчет о рыночной оценке отчуждаемого имущества. Относительно одобренного положения о порядке премирования членов совета директоров общества [ФИО] пояснил, что оно устанавливало неоправданные величины премий. Суд первой инстанции отклонил заявленные требования, мотивируя это тем, что суд не вправе оценивать экономическую и предпринимательскую целесообразность принимаемых общим собранием решений. [ФИО] обжаловал данное решение суда в суд апелляционной инстанции, указав на то, что суд не вправе отказаться от оценки решения собрания по существу при наличии доказательств того, что участники, принявшие решения, действовали к собственной выгоде, а также имеются иные доказательства их недобросовестности, в частности заведомая невыгодность одобренной сделки. Суд апелляционной инстанции согласился с приведенными доводами и признал решение общего собрания участников недействительным (статья 10 ГК РФ, статья 43 Федерального закона \"Об обществах с ограниченной ответственностью\", статья 181.4 ГК РФ), отменив решение суда первой инстанции. При этом суд дополнительно указал, что доказательством недобросовестности участников, голосовавших за принятие решения об одобрении положения о порядке премирования, служит тот факт, что они сами являлись членами совета директоров общества, а значит, потенциальными непосредственными бенефициарами премий. Кроме того, положение содержало экономически не мотивированные основания для выплаты премий, в частности десять процентов от размера внутреннего фонда оплаты труда. Суд кассационной инстанции жалобу общества на постановление суда апелляционной инстанции оставил без удовлетворения. 14. Суд может отказать в признании решения общего собрания, не получившего необходимого большинства голосов, недействительным в том случае, если будет установлено, что участник, без голосов которого решение не может быть принято, без уважительных причин уклонялся от участия в собрании и препятствовал принятию общим собранием участников значимых хозяйственных решений, отсутствие которых существенно затруднило деятельность общества (пункт 4 статьи 1, пункт 2 статьи 10 ГК РФ). [ФИО] обратился в арбитражный суд с требованием о признании недействительным решения общего собрания участников, основываясь на том, что такое решение было принято в отсутствие большинства голосов. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, требование удовлетворено. Суд указал, что решения общего собрания участников общества, принятые без необходимого для принятия решения большинства голосов участников общества, являются недействительными (пункт 6 статьи 43 Федерального закона \"Об обществах с ограниченной ответственностью\"). В данном случае [ФИО] обладал 40 процентами голосов и без его участия было невозможно избрать директора и одобрить новую редакцию устава, поскольку в соответствии с уставом общества эти вопросы требовали большинства - не менее двух третей - голосов от общего числа голосов участников общества. Общество обжаловало решение суда первой инстанции и постановление суда апелляционной инстанции в суд кассационной инстанции, указав, что оспариваемое решение не получило необходимого большинства голосов вследствие уклонения [ФИО] от участия в общем собрании. Также общество указало, что со стороны [ФИО] уже длительное время наблюдается систематическое уклонение без уважительных причин от участия в общих собраниях участников общества, лишающее общество возможности принимать значимые хозяйственные решения, без которых деятельность общества существенно затруднялась. Постановлением суда кассационной инстанции решение суда первой инстанции и постановление суда апелляционной инстанции отменены и в удовлетворении требования о признании недействительным решения общего собрания участников отказано, поскольку участник общества сам способствовал созданию данной ситуации и потому не может требовать признать недействительным решение общего собрания участников (пункт 4 статьи 1, пункт 2 статьи 10 ГК РФ). В данном случае из обстоятельств дела следовало, что бездействие истца, уклонившегося от участия в двух общих собраниях подряд, заведомо влекло существенное затруднение деятельности общества (невозможность избрать директора и одобрить новую редакцию устава, приведенную в соответствие с законом, без чего общество встречало затруднения в получении кредитов в кредитных организациях). [ФИО] о том, что он не смог принять участие в названных трех общих собраниях по уважительной причине - вследствие длительной болезни, были отклонены судом, который указал, что участник не был лишен возможности направить своего представителя для участия в общем собрании участников, тем более что ранее его представитель участвовал в двух общих собраниях, состоявшихся перед теми собраниями, от участия в которых ответчик уклонился. 15. В случае если размер денежных средств, необходимых для выкупа акций на основании статьи 75 Закона об акционерных обществах в связи с его реорганизацией, превышал 10 процентов стоимости чистых активов акционерного общества на дату принятия решения о реорганизации, общество в соответствующей равной пропорции выкупает только то количество акций, стоимость которых не превышает соответствующего ограничения. Оставшиеся невыкупленными ценные бумаги подлежат обмену на акции (доли) реорганизованного (реорганизованных) общества (обществ). [ФИО], являющийся акционером общества [ФИО], обратился в суд с требованием об обязании признать его участником общества с ограниченной ответственностью [ФИО], созданного в результате преобразования акционерного общества Б. Суд первой инстанции в удовлетворении требований отказал, установив, что стоимость акций, принадлежащих [ФИО] и предъявленных к выкупу в соответствии со статьей 75 Закона об акционерных обществах, превышала 10 процентов стоимости чистых активов общества. В связи с этим, по мнению суда, общество действовало правомерно, применив коэффициент перерасчета, позволивший определить количество акций, которые общество могло выкупить, не превышая 10-процентный лимит чистых активов. В результате была выкуплена лишь часть принадлежащих Л. акций, а оставшиеся акции были признаны погашенными. Данное решение было оставлено без изменения судом апелляционной инстанции. Решение суда первой инстанции и постановление суда апелляционной инстанции были отменены, а дело направлено на новое рассмотрение судом кассационной инстанции по следующим основаниям. В соответствии с пунктом 1 статьи 75 Закона об акционерных обществах, если акционеры - владельцы голосующих акций, голосовали против принятия решения о реорганизации либо не принимали участия в голосовании по этому вопросу, то они вправе требовать выкупа обществом всех или части принадлежащих им акций в случае принятия общим собранием акционеров решения о реорганизации общества. Как указано в пункте 5 статьи 76 Закона об акционерных обществах, общая сумма средств, направляемых обществом на выкуп акций, не может превышать 10 процентов стоимости чистых активов общества на дату принятия решения, которое повлекло возникновение у акционеров права требовать выкупа обществом принадлежащих им акций. В случае если общее количество акций, в отношении которых заявлены требования о выкупе, превышает количество акций, которое может быть выкуплено обществом с учетом установленного выше ограничения, акции выкупаются у акционеров пропорционально заявленным требованиям. Вместе с тем в законе прямо не установлены последствия в отношении той части акций, предъявленных к выкупу их владельцем, голосовавшим против принятия решения о реорганизации, для выкупа которых необходимы денежные средства, превышающие 10% стоимости чистых активов общества. Пунктами 1 и 2 статьи 1 ГК РФ предусмотрено, что гражданское законодательство основывается в том числе на признании равенства участников регулируемых им отношений и неприкосновенности собственности. Гражданские права могут быть ограничены на основании федерального закона и только в той мере, в какой это необходимо в целях защиты основ конституционного строя, нравственности, здоровья, прав и законных интересов других лиц, обеспечения обороны страны и безопасности государства. В статье 35 Конституции Российской Федерации (далее - Конституция) закреплено, что право частной собственности охраняется законом. Каждый вправе иметь имущество в собственности, владеть, пользоваться и распоряжаться им как единолично, так и совместно с другими лицами. Никто не может быть лишен своего имущества иначе как по решению суда. Принудительное отчуждение имущества для государственных нужд может быть произведено только при условии предварительного и равноценного возмещения. Согласно правовой позиции, изложенной в постановлении Конституционного Суда Российской Федерации от 24 февраля 2004 года N 3-П \"По делу о проверке конституционности отдельных положений статей 74 и 77 Федерального закона \"Об акционерных обществах\", регулирующих порядок консолидации размещенных акций акционерного общества и выкупа дробных акций, в связи с жалобами граждан, компании \"Кадет Истеблишмент\" и запросом Октябрьского районного суда города Пензы\", право на свободное использование своего имущества для предпринимательской и иной не запрещенной законом экономической деятельности служит основой конституционно-правового статуса участников хозяйственных обществ, в частности акционеров акционерных обществ - физических лиц, в том числе не являющихся предпринимателями, которые реализуют свои права через владение акциями, удостоверяющими обязательственные права ее владельца по отношению к акционерному обществу. Права требования также охватываются понятием имущества, а следовательно, обеспечиваются конституционно-правовыми гарантиями, включая охрану законом прав акционеров, в том числе миноритарных (мелких) акционеров как слабой стороны в системе корпоративных отношений, и судебную защиту нарушенных прав (часть 1 статья 46 Конституции). В соответствии с пунктом 1 статьи 235 ГК РФ право собственности прекращается при отчуждении собственником своего имущества другим лицам, отказе собственника от права собственности, гибели или уничтожении имущества и при утрате права собственности на имущество в иных случаях, предусмотренных законом. При этом принудительное изъятие у собственника имущества не допускается, кроме случаев, предусмотренных пунктом 2 статьи 235 ГК РФ. В связи с этим статья 75 Закона об акционерных обществах подлежит применению в системном толковании, с положениями как Конституции, так и ГК РФ, которые исходят из недопустимости лишения права собственности без прямо предусмотренного законом основания, которое в данном случае отсутствовало. Таким образом, все акционеры преобразуемого акционерного общества имеют право на получение доли (паев) в уставном (складочном) капитале во вновь создаваемом юридическом лице. Признание акций погашенными лишило истца права на имущество в конституционно-правовом смысле, что противоречит положениям статьи 35 Конституции РФ и статьи 235 ГК РФ. 16. Лицо, осуществляющее полномочия единоличного исполнительного органа, вправе не выполнять указания, содержащиеся в решениях общего собрания акционеров, если это принесет вред интересам общества (пункт 3 статьи 53 ГК РФ). Ссылка единоличного исполнительного органа на то, что он исполнял решение общего собрания, не освобождает его от ответственности за убытки, причиненные обществу. Общество [ФИО], являясь акционером общества [ФИО], обратилось с иском о взыскании убытков с [ФИО], являвшегося директором общества [ФИО], по мнению [ФИО], убытки были причинены тем, что [ФИО] внес в качестве вклада в уставный капитал другого общества имущество стоимостью 6 млн руб., а взамен получил лишь 3 процента акций этого общества стоимостью 300 тыс. руб., что было заведомо невыгодной сделкой. Суд первой инстанции требование удовлетворил, согласившись с доводами истца. Решение суда первой инстанции было отменено судом апелляционной инстанции. Арбитражный апелляционный суд исходил из недоказанности истцом совокупности обстоятельств, необходимых для привлечения ответчика к гражданско-правовой ответственности в виде взыскания убытков. В обоснование своих выводов суд апелляционной инстанции сослался на то, что решением общего собрания акционеров заключение сделки в виде внесения вклада в целях увеличения уставного капитала было согласовано и одобрено, что свидетельствовало о наличии воли и согласия акционеров на совершение такой сделки. В связи с этим, по мнению суда, подлежали отклонению ссылки истца на экономическую необоснованность заключенной сделки. При этом, как отметил суд апелляционной инстанции, соответствующее решение общего собрания акционеров не было оспорено и признано недействительным. Суд кассационной инстанции постановление суда апелляционной инстанции отменил, оставил в силе решение суда первой инстанции. Как указал кассационный суд, арбитражным апелляционным судом не учтено то, что решения общего собрания акционеров, содержащие согласие на совершение сделок сами по себе не являются основанием для безусловного их исполнения единоличным исполнительным органом общества, который обладает неотъемлемой автономией в принятии непосредственных решений о совершении сделок (пункты 1 и 2 статьи 69 Закона об акционерных обществах). Решение общего собрания акционеров не содержало указание совершить сделку, а лишь только согласие на совершение сделки. Более того, по общему правилу, к компетенции общего собрания акционеров такие полномочия не отнесены, иное может быть предусмотрено уставом непубличного общества (пункт 4 статьи 48 Закона об акционерных обществах). Однако даже в случае наличия такой компетенции у общего собрания акционеров лицо, осуществляющее полномочия единоличного исполнительного органа, вправе не выполнять указания, содержащиеся в решениях общего собрания акционеров, если это принесет вред интересам общества, поскольку наличие таких указаний не освобождает это лицо от обязанности действовать добросовестно в интересах общества (пункт 3 статьи 53 ГК РФ). При этом единоличный исполнительный орган не может ссылаться на то, что он просто исполняет решение общего собрания, как на основание освобождения его от ответственности за убытки, причиненные обществу, поскольку это часть его обязанностей - оценивать в ходе управления обществом, насколько те или иные действия выгодны для общества и не причинят ли они вреда. Такой подход препятствует единоличному исполнительному органу избегать ответственности, передавая вопросы на рассмотрение общего собрания акционеров. Так, согласно пункту 7 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 30 июля 2013 года N 62 \"О некоторых вопросах возмещения убытков лицами, входящими в состав органов юридического лица\" не является основанием для отказа в удовлетворении требования о взыскании с директора убытков сам по себе тот факт, что действие директора, повлекшее для юридического лица негативные последствия, в том числе совершение сделки, было одобрено решением коллегиальных органов юридического лица, а равно его учредителей (участников), либо директор действовал во исполнение указаний таких лиц, поскольку директор несет самостоятельную обязанность действовать в интересах юридического лица добросовестно и разумно (пункт 3 статьи 53 ГК РФ). Кроме того, общество [ФИО] на общем собрании акционеров голосовало против одобрения сделки в виде внесения вклада в целях увеличения уставного капитала. Также ошибочным является вывод суда апелляционной инстанции о том, что препятствует взысканию убытков тот факт, что не оспорено решение общего собрания акционеров, которым одобрено совершение сделки, причинившей убыток обществу. 17. Сделка общества может быть признана недействительной по иску участника и в том случае, когда она хотя и не причиняет убытков обществу, тем не менее не является разумно необходимой для хозяйствующего субъекта, совершена в интересах только части участников и причиняет неоправданный вред остальным участникам общества, которые не выразили согласие на совершение соответствующей сделки. [ФИО] обратилась в суд с требованием признать недействительным договор займа между Обществом с ограниченной ответственностью (далее - Общество), участником с долей 40% которого она является, и [ФИО], который также является участником этого же Общества с долей 60% уставного капитала. [ФИО] мотивировала свое требование тем, что данная сделка заключена на невыгодных для Общества условиях, без соблюдения правил о сделках с заинтересованностью, а также что таким образом [ФИО] лишает ее права на получение прибыли от деятельности общества. Суд первой инстанции требование удовлетворил, согласившись с доводами истца. Дополнительно судом был установлен факт того, что с момента получения займа и начала выплат процентов общество не распределяло прибыль общества. Суд апелляционной инстанции решение суда первой инстанции отменил и обратил внимание на то, что условия договора займа не отличались существенно от обычных условий, на которых заключаются такие договоры, а потому не могут быть признаны причиняющими ущерб интересам Общества, что является одним из необходимых условий для признания сделок с заинтересованностью недействительными (пункт 6 статьи 45 Федерального закона \"Об обществах с ограниченной ответственностью\", пункт 2 статьи 174 ГК РФ). Суд кассационной инстанции постановление суда апелляционной инстанции и решение суда первой инстанции отменил и отправил дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Суды не учли, что составной частью интереса общества являются в том числе интересы участников. В связи с этим ущерб интересу общества также имеет место, когда сделка хотя и не причиняет ущерб юридическому лицу, но не является разумно необходимой для хозяйствующего субъекта, совершена в интересах только части участников и причиняет неоправданный вред остальным участникам общества, которые не выражали согласие на совершение соответствующей сделки. Так, по общему правилу, деятельность любого коммерческого юридического лица (исходя из его уставных задач) имеет своей основной целью извлечение прибыли (пункт 1 статьи 50 ГК РФ). Обычным способом изъятия участниками денежных средств от успешной коммерческой деятельности принадлежащих им организаций является распределение прибыли в порядке, предусмотренном Федеральным законом \"Об обществах с ограниченной ответственностью\". Вместе с тем возможны ситуации, когда прибыль изымается в пользу отдельных участников посредством иных сделок общества, в том числе, через выплату процентов по займу. Указанные действия не являются сами по себе незаконными и не нарушают прав остальных участников на получение причитающейся им части прибыли от деятельности общества (абзац второй пункта 1 статьи 67 ГК РФ), при условии, что остальные участники выражали согласие на такое распределение прибыли (например, голосовали в пользу одобрения сделки с заинтересованностью или же данный вопрос был урегулирован уставом общества либо корпоративным договором, заключенным между всеми участниками хозяйствующего субъекта) либо сами также фактически получают причитающуюся им часть прибыли общества. Между тем ни суд первой инстанции, ни апелляционный суд при исследовании вопроса о причинении ущерба Обществу и его участникам не проверяли доводы истца о том, что фактически через выплату процентов по займу чистая прибыль хозяйствующего субъекта распределяется только в пользу [ФИО], при том что разумной необходимости в заключении такого договора займа не было. 18. Для признания крупной сделки недействительной не требуется доказывать наличие ущерба обществу в результате совершения такой сделки, поскольку достаточно того, что сделка являлась крупной, не была одобрена и другая сторона знала или заведомо должна была знать об этих обстоятельствах. [ФИО], являясь участником акционерного общества [ФИО], обратился с иском о признании недействительным договора, заключенного между [ФИО] и [ФИО], обосновывая свои требования, указал на то, что согласно оспариваемому договору было продано здание, принадлежащее [ФИО] и в котором осуществлялась его производственная деятельность, при этом стоимость этого здания составляла 53 процента от стоимости всех активов общества. В результате этой сделки общество [ФИО] лишилось возможности осуществлять свою производственную деятельность. По мнению [ФИО], такая сделка требовала согласия в порядке одобрения крупных сделок (статья 78 Федерального закона \"Об акционерных обществах\"). Суд первой инстанции своим решением, оставленным без изменения судом апелляционной инстанции, отказал в удовлетворении требования, указав, что, хотя сделка и не была одобрена, вместе с тем условия продажи здания являлись рыночными, а значит, сделка не причинила ущерба обществу. Суд кассационной инстанции состоявшиеся судебные акты отменил, требование удовлетворил. Как указал суд, для признания крупной сделки недействительной не требуется доказывать наличие ущерба обществу, достаточно того, что сделка являлась крупной, не была одобрена и доказано, что другая сторона сделки знала или заведомо должна была знать об этих обстоятельствах. В данном деле эти обстоятельства были доказаны истцом. 19. Разногласия между акционером и обществом по поводу цены акций, определенной в ходе выкупа, осуществляемого в порядке статьи 75 Федерального закона \"Об акционерных обществах\", подлежат урегулированию по правилам, установленным статьей 445 ГК РФ. В случае, если выкуп акций был произведен обществом без учета заявленного требования акционера о выкупе его акций по иной цене, акционер имеет право потребовать выкупить его акции по ранее указанной им цене. [ФИО] являлся акционером общества \"Ф\", владевшим 40 акциями общества. На внеочередном общем собрании акционеров было принято решение об одобрении крупных сделок с имуществом, которое составляет более 50 процентов от общей стоимости активов общества \"Ф\". Решением Совета директоров общества \"Ф\" утверждена оценка выкупа акций: 80 руб. за одну акцию. Не согласившись с выкупной ценой акций, [ФИО] направил обществу требование о выкупе ценных бумаг по справедливой, по его мнению, цене - 100 руб. за акцию. Общество оставило его требование без ответа. В связи с тем, что ценные бумаги не были списаны со счета и истцу не выплачены денежные средства за ценные бумаги, он обратился в суд. Отказывая в удовлетворении иска в части обязания ответчика выкупить ценные бумаги по цене, указанной истцом, суд первой инстанции, с выводами которого согласился суд апелляционной инстанции, исходил из того, что акционером не оспорены в установленном порядке результаты оценки, на которых было основано решение Совета директоров, утвердивших стоимость акций, подлежащих выкупу; общество \"Ф\" исполнило в полном объеме обязательства по выкупу ценных бумаг в соответствии с ценой, определенной в установленном порядке и не оспоренной заинтересованными лицами. Суд кассационной инстанции отменил состоявшиеся судебные акты, указав следующее. В соответствии с абзацем вторым пункта 1 статьи 75 Закона об акционерных обществах, если иное не предусмотрено федеральным законом, акционеры - владельцы голосующих акций вправе требовать выкупа обществом всех или части принадлежащих им акций, в том числе в случае принятия общим собранием акционеров решения о согласии на совершение или о последующем одобрении крупной сделки, предметом которой является имущество, стоимость которого составляет более 50 процентов от балансовой стоимости активов общества, определенной по данным его бухгалтерской (финансовой) отчетности на последнюю отчетную дату (в том числе одновременно являющейся сделкой, в совершении которой имеется заинтересованность), если они голосовали против решения о согласии на совершение или о последующем одобрении указанной сделки либо не принимали участия в голосовании по этому вопросу. Как указано в пункте 3 статьи 75 Закона об акционерных обществах, выкуп акций обществом осуществляется по цене, определенной советом директоров (наблюдательным советом) общества, но не ниже рыночной стоимости, которая должна быть определена оценщиком без учета ее изменения в результате действий общества, повлекших возникновение права требования оценки и выкупа акции. В силу положений указанной выше нормы Закона об акционерных обществах на общество возлагается обязанность приобретения акций по рыночной цене. Решение Совета директоров и отчет оценщика являются лишь промежуточными этапами процедуры определения такой единой цены, которые не отменяют общую обязанность общества - заплатить рыночную стоимость ценных бумаг. Таким образом, пункт 3 статьи 75 Закона об акционерных обществах может быть квалифицирован как частный случай обязательного заключения обществом договора по приобретению акций. При этом законодатель устанавливает порядок определения условий такого договора, в частности условия о цене. В ситуации, когда у сторон имеются разногласия по условиям обязательного для заключения обществом договора - цене выкупа акций, спор об этом может быть передан на рассмотрение суда в порядке статьи 445 ГК РФ с учетом разъяснений, содержащихся в пункте 38 постановления Пленума Верховного Суда РФ от 25 декабря 2018 года N 49 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации о заключении и толковании договора\". В этом случае результаты оценки стоимости акций, положенные в основание цены, установленной Советом директоров, могут рассматриваться в качестве доказательства по делу, которое подлежит оценке судом при установлении покупной цены. В случае если выкуп уже был произведен, а требование акционера о выкупе по иной цене - проигнорировано, такой акционер не лишен права в соответствии с пунктом 4 статьи 445 ГК РФ требовать от общества выкупить у него акции по цене, которая, по его мнению, является рыночной. Как указывалось выше, [ФИО] именно таким образом и сформулировал свое требование к обществу. В связи с этим решение суда первой инстанции, постановления апелляционного суда по данному делу были отменены с направлением дела в отмененной части на новое рассмотрение в суд первой инстанции. 20. Исключен с 25 апреля 2025 г. - Обзор судебной практики N 1 от 25 апреля 2025 г. 21. Внесение изменений в устав акционерного общества путем определения ликвидационной стоимости привилегированных акций напрямую затрагивает права акционеров - владельцев привилегированных акций, поскольку определяет объем прав, предоставляемых такими ценными бумагами. [ФИО], являясь владельцем привилегированных акций, обратилась в суд первой инстанции с [ФИО] заявлением к акционерному обществу (далее - Общество) о признании недействительным решения общего собрания акционеров по вопросу внесения изменений в Устав Общества в целях приведения его в соответствие с действующим законодательством и определения размера ликвидационной стоимости привилегированных акций хозяйствующего субъекта в размере 75 руб. Истец мотивировала это тем, что решение было принято с нарушением пункта 4 статьи 32 Закона об акционерных обществах, который требует, чтобы решение общего собрания акционеров о внесении изменений в устав, ограничивающих права акционеров - владельцев привилегированных акций, принимались с соблюдением специальных правил, предусмотренных этой нормой, которая, в частности, устанавливает, что за принятие решения должны проголосовать три четверти голосов всех акционеров - владельцев привилегированных акций каждого типа, права по которым ограничиваются. В данном случае соответствующее решение было принято только голосами владельцев обыкновенных акций. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требований отказано. Суд отметил, что повестка общего собрания акционеров, решение которого оспаривает истец, не содержала вопросов, предусмотренных пунктом 4 статьи 32 Закона об акционерных обществах; рассмотренный общим собранием акционеров вопрос об установлении размера ликвидационной стоимости акций согласуется с требованиями закона, определение такой стоимости направлено на улучшение положения акционера. По мнению судебных инстанций, у [ФИО] как владельца привилегированных акций Общества права на голосование такими акциями на общем собрании акционеров не возникло, ее интересы оспариваемым решением не нарушены. Суд кассационной инстанции, проверив обоснованность доводов, изложенных в кассационной жалобе, пришел к выводу о том, что принятые судебные акты подлежат отмене, а дело - направлению на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно абзацу второму пункта 4 статьи 32 Закона об акционерных обществах акционеры - владельцы привилегированных акций определенного типа приобретают право голоса при решении на общем собрании акционеров вопросов о внесении изменений и дополнений в Устав общества, ограничивающих права акционеров - владельцев привилегированных акций этого типа, включая случаи определения или увеличения размера дивиденда и (или) определения или увеличения ликвидационной стоимости, выплачиваемых по привилегированным акциям предыдущей очереди, а также предоставления акционерам - владельцам привилегированных акций иного типа преимуществ в очередности выплаты дивиденда и (или) ликвидационной стоимости акций. Решение о внесении таких изменений и дополнений считается принятым, если за него отдано не менее чем три четверти голосов акционеров - владельцев голосующих акций, принимающих участие в общем собрании акционеров, за исключением голосов акционеров - владельцев привилегированных акций, права по которым ограничиваются, и три четверти голосов всех акционеров - владельцев привилегированных акций каждого типа, права по которым ограничиваются, если для принятия такого решения Уставом общества не установлено большее число голосов акционеров. Внесение изменений в Устав акционерного общества путем определения ликвидационной стоимости привилегированных акций напрямую затрагивает права акционеров - владельцев привилегированных акций, поскольку фактически определяет объем предоставляемых прав такими ценными бумагами. В частности, определение ликвидационной стоимости привилегированных акций в виде твердой суммы (75 руб. за одну ценную бумагу) в данном конкретном случае подразумевало ограничение прав акционеров - владельцев привилегированных акций, поскольку в отсутствие в Уставе ликвидационной стоимости они вправе были претендовать на такой же размер ликвидационной стоимости, какой причитается владельцам обыкновенных акций, а значит потенциально неограниченный. В связи с этим решение общего собрания акционеров по вопросу определения ликвидационной стоимости привилегированных акций в виде твердой суммы, при том, что такой размер ранее не был определен в Уставе Общества, могло быть принято только с соблюдением абзаца второго пункта 4 статьи 32 Закона об акционерных обществах, который требует того, чтобы за принятие решения проголосовало три четверти голосов всех акционеров - владельцев привилегированных акций каждого типа, права по которым ограничиваются. Следовательно, [ФИО], являясь владельцем привилегированных акций, имела безусловное право на участие в проводимом собрании, ее голос должен был учитываться при определении кворума такого собрания и при голосовании по оспариваемому вопросу. В соответствии с пунктом 10 статьи 49 Закона об акционерных обществах решения общего собрания акционеров, принятые при отсутствии кворума для проведения общего собрания акционеров или без необходимого для принятия решения большинства голосов акционеров, не имеют силы независимо от обжалования их в судебном порядке. Кроме того, возражая против установления оспариваемым решением ликвидационной цены одной привилегированной акции в размере 75 руб., [ФИО] представила в материалы дела заключение специалиста, согласно которому среднее значение одной акции указанного типа составляет 1000 руб. Между тем суды не дали этому доводу надлежащей оценки и в рамках своих дискреционных полномочий не совершили необходимых процессуальных действий для установления размера справедливой ликвидационной стоимости, а лишь указали, что ликвидационная стоимость равнялась номинальной стоимости. Однако номинальная стоимость привилегированной акции сама по себе не может служить оправданием для установления ее ликвидационной стоимости. При определении справедливой ликвидационной стоимости ценной бумаги необходимо иметь в виду, что она не может быть произвольной и должна иметь экономическое обоснование. [ФИО] Фабула дела основана на деле, рассмотренном до вступления в силу Федерального закона от 28 ноября 2018 года N 451-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\". В соответствии с частью 2.1 статьи 33 ГПК РФ в редакции Федерального закона от 28 ноября 2018 года N 451-ФЗ, если при рассмотрении дела в суде выяснилось, что оно подлежит рассмотрению арбитражным судом, суд передает дело в арбитражный суд, к подсудности которого оно отнесено законом."
}