{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за первый квартал 2003 г. (нормативные акты) (утв. постановлением Президиума Верховного Суда РФ от 9 июля 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за первый квартал 2003 г. (нормативные акты) (утв. постановлением Президиума Верховного Суда РФ от 9 июля 2003 г.) Нормативные акты Федеральные законы О временных мерах по обеспечению представительства коренных малочисленных народов Российской Федерации в законодательных (представительных) органах государственной власти субъектов Российской Федерации. Федеральный закон принят Государственной Думой 24 января 2003 г. (Собрание законодательства Российской Федерации, 2003, N 6, ст. 504) О бюджете Фонда социального страхования Российской Федерации на 2003 год. Федеральный закон принят Государственной Думой 14 января 2003 г. (СЗ РФ 2003, N 11, ст. 954) О создании Новоильинского районного суда города Новокузнецка Кемеровской области. Федеральный закон принят Государственной Думой 19 февраля 2003 г. (СЗ РФ 2003, N 11, ст. 957) О запрете производства и оборота этилированного автомобильного бензина в Российской Федерации. Федеральный закон принят Государственной Думой 7 марта 2003 г. (СЗ РФ 2003, N 12, ст. 1058) Об электроэнергетике. Федеральный закон принят Государственной Думой 21 февраля 2003 г. (СЗ РФ 2003, N 13, ст. 1177) О порядке учета доходов и расчета среднедушевого дохода семьи и дохода одиноко проживающего гражданина для признания их малоимущими и оказания им государственной социальной помощи. Федеральный закон принят Государственной Думой 7 марта 2003 г. (СЗ РФ 2003, N 14, ст. 1257) О внесении изменения в статью 146 Уголовного кодекса Российской Федерации. Федеральный закон принят Государственной Думой 7 марта 2003 г. (СЗ РФ 2003, N 15, ст. 1304) Указы Президента Российской Федерации О пересмотре размера ежемесячной доплаты к пенсии лицам, замещавшим государственные должности Российской Федерации, и лицам, замещавшим должности в органах государственной власти и управления Союза ССР и РСФСР. Указ Президента Российской Федерации от 21 января 2003 г. N 65 (СЗ РФ 2003, N 4, ст. 295) Вопросы совершенствования государственного управления. Указ Президента Российской Федерации от 11 марта 2003 г. N 306 (СЗ РФ 2003, N 12, ст. 1099) О мерах по совершенствованию государственного управления в области безопасности Российской Федерации. Указ Президента Российской Федерации от 11 марта 2003 г. N 308 (СЗ РФ 2003, N 12, ст. 1101) Постановления Правительства Российской Федерации О порядке утверждения правил внутреннего контроля в организациях, осуществляющих операции с денежными средствами или иным имуществом. Постановление Правительства Российской Федерации от 8 января 2003 г. N 6 (СЗ РФ 2003 N 23, ст. 188) Об утверждении Положения о порядке определения перечня организаций и физических лиц, в отношении которых имеются сведения об их участии в экстремистской деятельности, и доведения этого перечня до сведения организаций, осуществляющих операции с денежными средствами или иным имуществом. Постановление Правительства Российской Федерации от 18 января 2003 г. N 27 (СЗ РФ 2003, N 4, ст. 329) Об утверждении Положения о постановке на учет в Комитете Российской Федерации по финансовому мониторингу организаций, осуществляющих операции с денежными средствами или иным имуществом, в сфере деятельности которых отсутствуют надзорные органы. Постановление Правительства Российской Федерации от 18 января 2003 г. N 28 (СЗ РФ 2003, N 4, ст. 330) О порядке отнесения граждан к категории лиц, подвергшихся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне, и выдачи им удостоверения единого образца. Постановление Правительства Российской Федерации от 21 января 2003 г. N 30 (СЗ РФ 2003, N 4, ст. 332) Об утверждении Положения о предоставлении священнослужителям отсрочки от призыва на военную службу. Постановление Правительства Российской Федерации от 23 января 2003 г. N 51 (СЗ РФ 2003, N 5, ст. 490) Об утверждении Положения о подготовке и подписании международных межправительственных актов, не являющихся международными договорами Российской Федерации. Постановление Правительства Российской Федерации от 7 февраля 2003 г. N 79 (СЗ РФ, N 7, ст. 647) Об удостоверении личности военнослужащего Российской Федерации. Постановление Правительства Российской Федерации от 12 февраля 2003 г. N 91 (СЗ РФ 2003, N 7, ст. 654) Об обеспечении доступа к информации о деятельности Правительства Российской Федерации и федеральных органов исполнительной власти. Постановление Правительства Российской Федерации от 12 февраля 2003 N 98 (СЗ РФ 2003, N 7, ст. 658) Об утверждении Положения о Государственном фонде драгоценных металлов и драгоценных камней Российской Федерации. Постановление Правительства Российской Федерации от 27 февраля 2003 г. N 127 (СЗ РФ 2003, N 9, ст. 866) Об утверждении Положения о военно-врачебной экспертизе. Постановление Правительства Российской Федерации от 25 февраля 2003 г., N 123 (СЗ РФ 2003, N 10, ст. 902) О порядке и размерах возмещения расходов некоторых участников производства по делам об административных нарушениях и оплате их труда. Постановление Правительства Российской Федерации от 4 марта 2003 г. N 140 (СЗ РФ 2003, N 10, ст. 905) О порядке добровольной уплаты в Фонд социального страхования Российской Федерации отдельными категориями страхователей страховых взносов на обязательное социальное страхование на случай временной нетрудоспособности и в связи с материнством. Постановление Правительства Российской Федерации от 5 марта 2003 г. N 144 (СЗ РФ 2003, N 10, ст. 906) О порядке представления гарантий материального, медицинского и жилищного обеспечения иностранных граждан и лиц без гражданства на период их пребывания в Российской Федерации. Постановление Правительства Российской Федерации от 24 марта 2003 г. N 167 (СЗ РФ 2003, N 43, ст. 1240) Постановления Пленума Верховного Российской Федерации О создании Судебной коллегии Верховного Суда Российской Федерации. Постановление Пленума Верховного Суда Российской Федерации от 16 января 2003 г. N 1 О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации. Постановление Пленума Верховного Суда Российской Федерации от 20 января 2003 г. N 2 (Бюллетень Верховного Суда Российской Федерации 2003, N 3) Постановления и определения Конституционного Суда Российской Федерации По делу о проверке конституционности положения части первой статьи 130 Уголовно-исполнительного кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО], [ФИО] и [ФИО]. Постановление Конституционного Суда Российской Федерации от 27 февраля 2003 г. N 1-П (СЗ РФ 2003, N 10, ст. 953) По делу о проверке конституционности положения пункта 2 части первой и части третьей статьи 232 Уголовно-процессуального кодекса РСФСР в связи с жалобами граждан [ФИО], [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда Российской Федерации от 4 марта 2003 г. N 2-П (СЗ РФ 2003, N 12, ст. 1176) По делу о проверке конституционности положений Уголовного кодекса Российской Федерации, регламентирующих правовые последствия судимости лица, неоднократности и рецидива преступлений, а также пунктов 1-8 постановления Государственной Думы от 26 мая 2000 года \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" в связи с запросом Останкинского межмуниципального (районного) суда города Москвы и жалобами ряда граждан. Постановление Конституционного Суда Российской Федерации от 19 марта 2003 г. N 3-П (СЗ РФ 2003, N 14, ст. 1302) По жалобе гражданки [ФИО] на нарушение ее конституционных прав положениями частей первой и второй статьи 200 и части первой статьи 218 Уголовно-процессуального кодекса РСФСР. Определение Конституционного Суда Российской Федерации от 14 января 2003 года N 43-0 Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью третьей статьи 17 Уголовно-процессуального кодекса РСФСР. Определение Конституционного Суда Российской Федерации от 15 января 2003 года N 12-0 По запросу Останкинского районного суда Северо-Восточного административного округа города Москвы о проверке конституционности пункта \"г\" части третьей статьи 78 Уголовно-исполнительного кодекса Российской Федерации. Определение Конституционного Суда Российской Федерации от 7 февраля 2003 г. N 106-0 Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью первой статьи 57 и статьей 317 Уголовного кодекса Российской Федерации. Определение Конституционного Суда Российской Федерации от 19 февраля 2003 г. N 72-0 От отказе в принятии к рассмотрению запроса Бокситогорского городского суда Ленинградской области о проверке конституционности части первой статьи 86 Уголовно-процессуального кодекса Российской Федерации. Определение Конституционного Суда Российской Федерации от 6 марта 2003 г. N 104-0 По запросам Государственного Собрания Республики Башкортостан и Государственного Совета Республики Татарстан о проверке конституционности части 1 статьи 27 Федерального Конституционного закона \"О судебной системе Российской Федерации. Определение Конституционного Суда Российской Федерации от 6 марта 2003 г. N 103-0 (СЗ РФ, 2003, N 17, ст. 1658) По запросу Сормовского районного суда города Нижнего Новгорода о проверке конституционности подпункта 2 пункта 1, пунктов 2 и 3 статьи 27 и пунктов 1 и 2 статьи 31 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Определение Конституционного Суда Российской Федерации от 6 марта 2003 г. N 107-0 (СЗ РФ, 2003, N 21, ст. 2059) По жалобе гражданина [ФИО] на нарушение его конституционных прав пунктом 2 части третьей статьи 56 Уголовно-процессуального кодекса Российской Федерации. Определение Конституционного Суда Российской Федерации от 6 марта 2003 г. N 108-0 (СЗ РФ, 2003, N 21, ст. 2060) По запросу группы депутатов Государственной Думы о проверке конституционности Уголовно-процессуального кодекса Российской Федерации в целом и его отдельных положений, а также Федерального закона \"О введении в действие Уголовно-процессуального кодекса Российской Федерации\" Определение Конституционного Суда Российской Федерации от 6 марта 2003 г. N 44-0 Об отказе в принятии к рассмотрению жалоб граждан [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав частью первой статьи 130 Уголовно-исполнительного кодекса Российской Федерации. Определение Конституционного Суда Российской Федерации от 7 марта 2003 г. N 59-0 По ходатайству Верховного Суда Российской Федерации об официальном разъяснении Постановления Конституционного Суда Российской Федерации от 19 июня 1992 года \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС (в редакции от 24 ноября 1995 года и от 12 февраля 2001 года) федеральных законов от 12 февраля 2001 года \"О внесении изменений и дополнений в Закон Российской Федерации \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\", от 19 июня 2000 года \"О минимальном размере оплаты труда\" и от 7 августа 2000 года \"О порядке установления размеров стипендий и социальных выплат в Российской Федерации\". Определение Конституционного Суда Российской Федерации от 25 марта 2002 г. N 49-0 (СЗ РФ 2003, N 14, ст. 1303) Об отказе в удовлетворении ходатайства Министерства внутренних дел Российской Федерации об официальном разъяснении Постановления Конституционного Суда Российской Федерации от 2 февраля 1998 года по делу о проверке конституционности пунктов 10, 12 и 21 Правил регистрации и снятия граждан Российской Федерации с регистрационного учета по месту пребывания и по месту жительства в пределах Российской Федерации. Определение Конституционного Суда Российской Федерации от 28 марта 2003 г. N 102-0 Нормативные акты федеральных органов законодательной власти Об организации деятельности органов внутренних дел Российской Федерации по реализации законодательства о гражданстве Российской Федерации. Инструкция по рассмотрению заявлений в органах внутренних дел Российской Федерации об изменении гражданства. Приказ Министерства внутренних дел Российской Федерации от 6 февраля 2003 г. N 82 (Бюллетень нормативных актов федеральных органов исполнительной власти 2003, N 14, стр. 97) Об утверждении порядка доступа к конфиденциальной информации налоговых органов. Приказ Министерства Российской Федерации по налогам и сборам от 3 марта 2003 г. N БГ-3-28/96 (БНА РФ 2003, N 23) Об утверждении Отраслевого стандарта \"Правил отпуска (реализации) лекарственных средств в аптечных организациях. Основные положения\". Приказ Министерства здравоохранения Российской Федерации от 4 марта 2003 г. N 80 (БНА РФ 2003, N 19, стр. 3) Об организации деятельности органов внутренних дел Российской Федерации по оформлению и выдаче приглашений на въезд в Российскую Федерацию иностранных граждан и лиц без гражданства, учету и хранению бланков приглашений. Приказ Министерства внутренних дел Российской Федерации от 31 января 2003 г. N 72 (БНА РФ 2003, N 19, ст. 52) Об утверждении Порядка передачи личных (учетных) дел пострадавших от несчастных случаев на производстве и профессиональных заболеваний по месту постоянного жительства. Постановление Фонда социального страхования от 27 января 2003 г. N 6 (БНА РФ 2003, N 19, стр. 138) Об утверждении порядка обращения застрахованных лиц с целью уточнения адреса места жительства, содержащегося в их индивидуальных лицевых счетах в системе индивидуального (персонифицированного) учета. Постановление Пенсионного фонда Российской Федерации от 3 февраля 2003 г. N 15п (Бюллетень Министерства труда и социального развития Российской Федерации за 2003 г. N 4 стр. 83 ────────────────────────────── * Далее БНА РФ"
}