{
  "title": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда Российской Федерации 23 октября 2024 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам о защите прав потребителей (утв. Президиумом Верховного Суда Российской Федерации 23 октября 2024 г.) В целях формирования единообразного применения судами норм права при разрешении споров по делам, связанным с защитой прав потребителей, Верховным Судом Российской Федерации 1 подготовлен обзор актуальных вопросов судебной практики, возникших при рассмотрении дел данной категории в 2023 - 2024 годах. Разрешение споров о защите прав потребителей, связанных с реализацией товаров, выполнением работ (оказанием услуг) 1. Выданный продавцом покупателю документ об оплате товара (кассовый чек, квитанция к приходно-кассовому ордеру и др.) подтверждает заключение сторонами договора купли-продажи товара. [ФИО] обратилась в суд с иском к обществу (продавцу) о защите прав потребителя, указав, что приобрела у ответчика две пары наушников производителя [ФИО], при эксплуатации которых в период гарантийного срока проявились недостатки. Общество устранить недостатки товара в добровольном порядке отказалось, ссылаясь на то, что наушники с такими серийными номерами ему не поставлялись и истцу не передавались. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции пришел к выводу о недоказанности истцом факта приобретения данного товара у ответчика. С выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда РФ признала состоявшиеся по делу судебные постановления вынесенными с нарушением норм права, отменила их и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Судом по делу установлено и ответчиком не оспаривалось, что [ФИО] обществом выдан кассовый чек, в котором указаны дата, время приобретения двух пар наушников производителя [ФИО], их стоимость. При этом идентификационный, заводской или серийные номера наушников в кассовом чеке не указаны. Иные документы, позволяющие идентифицировать проданный истцу товар, ответчиком не заполнялись. Исходя из положений статьи 493 Гражданского кодекса Российской Федерации 2, пункта 5 статьи 18 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" 3 и разъяснений, содержащихся в пункте 43 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17 \"О рассмотрении судами гражданских дел по спорам о защите прав потребителей\" 4, кассовый чек является документом, удостоверяющим факт и условия покупки товара. Общество, оспаривая факт приобретения у него [ФИО] наушников с указанными серийными номерами, не представило сведений о том, какие именно наушники (с какими серийными номерами) проданы им потребителю в соответствии с представленным кассовым чеком. При таких обстоятельствах, учитывая принцип добросовестности участников гражданских правоотношений, закрепленный в пункте 5 статьи 10 ГК РФ, а также положения части 2 статьи 56 Гражданского процессуального кодекса Российской Федерации 5, Судебная коллегия признала ошибочными выводы нижестоящих судов о недоказанности истцом факта приобретения данного товара у ответчика. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 28 ноября 2023 г. N 44-КГ23-24-К7 2. Потребитель имеет право на возмещение убытков, возникших в связи с отказом продавца от исполнения обязательства по передаче оплаченного товара. [ФИО] обратилась в суд с иском к обществу (продавцу) о защите прав потребителя, указав, что 12 февраля 2022 г. между ней и ответчиком дистанционным способом заключен договор купли-продажи смартфона и беспроводных наушников. В установленный договором срок продавец не передал предварительно оплаченный товар, а в дальнейшем в одностороннем порядке отказался от исполнения условий договора. На претензию [ФИО] ответчик сообщил, что заказ отменен из-за сложностей с поставками товаров в Российскую Федерацию. Решением суда первой инстанции иск удовлетворен частично. Апелляционным определением, с которым согласился кассационный суд общей юрисдикции, решение суда первой инстанции отменено и вынесено новое решение об отказе в удовлетворении иска. Судебная коллегия по гражданским делам Верховного Суда РФ, отменяя постановления судов апелляционной и кассационной инстанций и оставляя в силе решение суда первой инстанции, указала, в частности, следующее. Согласно статье 23 1 Закона о защите прав потребителей договор купли-продажи, предусматривающий обязанность потребителя предварительно оплатить товар, должен содержать условие о сроке передачи товара потребителю (пункт 1). В случае, если продавец, получивший сумму предварительной оплаты в определенном договором купли-продажи размере, не исполнил обязанность по передаче товара потребителю в установленный таким договором срок, потребитель по своему выбору вправе потребовать передачи оплаченного товара в установленный им новый срок или возврата суммы предварительной оплаты товара, не переданного продавцом. При этом потребитель вправе потребовать также полного возмещения убытков, причиненных ему вследствие нарушения установленного договором купли-продажи срока передачи предварительно оплаченного товара (пункт 2). По смыслу статьи 15 ГК РФ возникновение у лица права требовать возмещения убытков обусловлено нарушением его прав, при этом, предъявляя требования о возмещении убытков, лицо в силу статьи 56 ГПК РФ должно доказать не только нарушение своего права, но и наличие причинной связи между нарушением права вследствие ненадлежащего исполнения должником своих обязательств и убытками, а также размер убытков. Согласно разъяснениям, данным в пункте 31 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17, убытки, причиненные потребителю в связи с нарушением изготовителем (исполнителем, продавцом, уполномоченной организацией или уполномоченным индивидуальным предпринимателем, импортером) его прав, подлежат возмещению в полном объеме, кроме случаев, когда законом установлен ограниченный размер ответственности. При этом следует иметь в виду, что убытки возмещаются сверх неустойки (пени), установленной законом или договором, а также что уплата неустойки и возмещение убытков не освобождают лицо, нарушившее право потребителя, от выполнения в натуре возложенных на него обязательств перед потребителем (пункты 2, 3 статьи 13 Закона о защите прав потребителей). Суд первой инстанции установил, что размещенное на сайте продавца предложение о продаже телефона и наушников, обращенное к неопределенному кругу лиц, содержало все существенные условия договора купли-продажи: подробную информацию о товарах, цену, то есть являлась публичной офертой. [ФИО] оформила заказ товара и, оплатив его стоимость, осуществила акцепт оферты на заключение договора купли-продажи, то есть между сторонами заключен договор купли-продажи товаров, а следовательно, у продавца возникла обязанность по передаче товаров покупателю. При этом суд указал, что расходы [ФИО] на приобретение аналогичного товара составляют причиненные ей убытки, поскольку в результате нарушения ответчиком своих обязательств потребитель лишен возможности приобрести аналогичный товар за ту денежную сумму, которая была им уплачена ответчику по договору от 12 февраля 2022 г., а впоследствии 19 марта 2022 г. возвращена. При этом суд первой инстанции учел представленные истцом документы, подтверждающие разницу между стоимостью оплаченного товара и новой стоимостью смартфона и беспроводных наушников того же производителя с теми же характеристиками в интернет-магазине ответчика на момент рассмотрения дела в суде. Суд апелляционной инстанции, отменяя решение суда первой инстанции и отказывая в удовлетворении исковых требований, исходил из того, что условия оферты предусматривали право продавца аннулировать заказ с возвратом полученной оплаты, а также сослался на отсутствие у ответчика возможности исполнить обязательство по передаче оплаченного товара, поскольку страна-изготовитель внесена в перечень недружественных стран и поставки товара на территорию Российской Федерации ограничены, что в силу статьи 416 ГК РФ влечет прекращение обязательства. Отменяя постановления судов апелляционной и кассационной инстанций и оставляя в силе решение суда первой инстанции, Судебная коллегия по гражданским делам Верховного Суда РФ указала, что предусмотренное публичной офертой условие о праве продавца на односторонний отказ от договора купли-продажи является недействительным, поскольку такое условие противоречит действующему законодательству, ущемляет предусмотренное законом право истца (потребителя) на получение предварительно оплаченного товара и не может применяться при разрешении данного спора. Доводы же ответчика об отсутствии поставок товара в Российскую Федерацию объективными доказательствами не подтверждены и опровергнуты установленными судом первой инстанции обстоятельствами. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 23 января 2024 г. N 2-КГ23-8-К3 Аналогичная правовая позиция изложена также в определениях Судебной коллегии по гражданским делам Верховного Суда РФ от 31 октября 2023 г. N 16-КГ23-48-К4, от 5 марта 2024 г. N 41-КГ23-80-К4, от 2 апреля 2024 г. N 5-КГ24-11-К2 и N 46-КГ24-1-К6. 3. Отказ потребителя предоставить товар для проверки качества по указанному продавцом адресу в другом городе, а не по месту его приобретения признан правомерным. Добросовестность действий участников потребительских правоотношений оценивается судом исходя из соблюдения сторонами установленных законом мер для восстановления нарушенного права, при реализации которых используются наименее затратные способы. [ФИО] обратился в суд с иском к обществу (продавцу) о защите прав потребителя, ссылаясь на то, что 9 августа 2022 г. в городе Уфе он приобрел у ответчика телефон, в котором в процессе эксплуатации обнаружились дефекты. В ответ на претензию потребителя об отказе от исполнения договора купли-продажи и о возврате уплаченной за товар денежной суммы, поступившую 11 августа 2022 г., ответчик предложил предоставить товар для проверки качества в офис общества, находящийся в городе Стерлитамаке. 2 сентября 2022 г. истец сообщил, что проживает в городе Уфе и не имеет возможности предоставить телефон в указанный продавцом город, попросил провести проверку по месту приобретения товара. Разрешая спор, суд первой инстанции исходил из того, что при рассмотрении дела подтвердился факт наличия в товаре производственного недостатка, и с учетом того, что с заявлением о расторжении договора и возврате денежных средств истец обратился в течение 15 дней с момента приобретения товара, частично удовлетворил исковые требования. В связи с тем, что требования потребителя не были удовлетворены ответчиком в добровольном порядке в установленный законом срок, суд первой инстанции взыскал также с ответчика в пользу истца неустойку, штраф и компенсацию морального вреда. Отменяя решение суда первой инстанции в части взыскания неустойки и отказывая в удовлетворении требований в указанной части, уменьшая размер взыскиваемого штрафа, суд апелляционной инстанции исходил из того, что истец, злоупотребив правами, уклонился от предоставления товара ответчику после получения ответа на претензию, содержащего информацию о готовности продавца исполнить требование закона о проведении проверки качества товара и (при наличии оснований) добровольно удовлетворить требование потребителя о возврате уплаченной за товар денежной суммы, лишив, таким образом, продавца возможности провести проверку качества товара и добровольно удовлетворить требования потребителя. Отклоняя доводы истца о том, что ответчиком не была организована проверка качества по месту жительства и по месту приобретения товара, суд апелляционной инстанции указал, что закон не содержит положений о выборе потребителем места проведения продавцом проверки качества товара и проведении продавцом проверки качества товара по месту его приобретения, учел, что города Уфа и Стерлитамак находятся в пределах одного региона, а также указал, что телефон мог быть предоставлен истцом иным способом, нежели личная передача, в том числе ценным почтовым отправлением с объявленной ценностью с последующим отнесением этих убытков на сторону ответчика. С выводами суда апелляционной инстанции согласился кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ признала выводы судов апелляционной и кассационной инстанций о недобросовестности действий истца и об отказе во взыскании неустойки и штрафа не соответствующими требованиям закона. Как предусмотрено пунктом 5 статьи 18 Закона о защите прав потребителей, продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер обязаны принять товар ненадлежащего качества у потребителя и в случае необходимости провести проверку качества товара. Потребитель вправе участвовать в проверке качества товара. В случае спора о причинах возникновения недостатков товара продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер обязаны провести экспертизу товара за свой счет. Экспертиза товара проводится в сроки, установленные статьями 20, 21 и 22 названного закона для удовлетворения соответствующих требований потребителя. Потребитель вправе присутствовать при проведении экспертизы товара и в случае несогласия с ее результатами оспорить заключение эксперта в судебном порядке. По данному делу к юридически значимым обстоятельствам, подлежащим установлению судом в целях разрешения вопроса об ответственности продавца за нарушение прав потребителя, является установление того, предпринимались ли потребителем действия по возврату товара ненадлежащего качества продавцу для выполнения последним обязанности по проведению экспертизы товара и добровольному удовлетворению требований потребителя. Из положений пунктов 3 и 4 статьи 1, пунктов 1 и 2 статьи 10, пункта 1 статьи 404 ГК РФ следует, что потребитель как участник гражданских правоотношений при осуществлении своих прав должен действовать добросовестно, не допуская злоупотребления правом, в том числе разумно подходить к выбору способа защиты права. Законом также предполагается, что при выборе способов исправления недостатка в товаре потребитель должен действовать, учитывая существующие менее затратные и более распространенные способы исправления этих недостатков. Требования о добросовестном поведении распространяются и на продавца (изготовителя), уполномоченную организацию или уполномоченного индивидуального предпринимателя, импортера товара. Предоставляя потребителю право по своему усмотрению воспользоваться одним из предусмотренных статьей 18 Закона о защите прав потребителей способов исправления недостатков в товаре, законодатель имел целью именно восстановление нарушенного права. В целях побуждения производителя, продавца, импортера, исполнителя не допускать нарушений прав потребителя, добровольно удовлетворять его законные требования, а также в целях компенсации причиненных потребителю неудобств и нравственных страданий законодателем предусмотрено взыскание в пользу потребителя неустойки, штрафа и компенсации морального вреда. При этом продавец (изготовитель), уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер при реализации своих прав должны предпринимать все необходимые действия для того, чтобы минимизировать ущерб, причиненный потребителю продажей товара ненадлежащего качества, а не увеличивать его убытки. Гарантируя право продавца (изготовителя), уполномоченную организацию или уполномоченного индивидуального предпринимателя, импортера товара провести проверку его качества и в случае необходимости экспертизу, законодатель не регламентировал конкретный порядок предоставления ему данного товара потребителем. Таким образом, обязанность совершить конкретные действия для предоставления товара на осмотр на потребителя специальным законом не возложена, а потому применению в данном случае подлежат общие нормы о надлежащем исполнении обязательств. Надлежащее исполнение означает, что обязательство исполняется надлежащему лицу, в определенный срок и в надлежащем месте. Место, где должно быть произведено исполнение обязательства, влияет на распределение расходов по доставке и определяет место приемки и передачи товара, при этом оно обычно либо определяется в самом обязательстве, либо вытекает из его существа. В данном случае обязательства, вытекающие для сторон из договора купли-продажи, возникли в месте совершения данного договора розничной купли-продажи. Вытекает ли обязанность предоставить товар на осмотр продавцу в другой город из договора купли-продажи товара, суд апелляционной инстанции при рассмотрении дела не устанавливал, однако расценил отказ покупателя от совершения таких действий как злоупотребление правом, не мотивировав этот вывод в своем решении. Между тем, если при заключении договора стороны не определили место его исполнения, применяются правила, установленные статьей 316 ГК РФ. Применительно к положениям данной нормы права суд апелляционной инстанции не дал оценки тому обстоятельству, что договор купли-продажи заключен сторонами в городе Уфе, где проживает потребитель и где продавцом ему был передан товар и произведены за него расчеты, и не проверил, является ли в такой ситуации непредоставление товара на осмотр в другой город, что в случае наличия в нем недостатка увеличит расходы на его ремонт, недобросовестным поведением потребителя, которое не отвечает принципу поддержания баланса интересов сторон. Судебная коллегия по гражданским делам Верховного Суда РФ также отметила, что суд апелляционной инстанции, указывая на возможность предоставления истцом товара на осмотр иным способом, нежели личная передача, в том числе ценным почтовым отправлением, не выяснял, на кого в этом случае будет возлагаться риск случайной гибели или случайного повреждения товара и возможно ли будет при таких обстоятельствах сторонам реализовать и защитить свои права. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановления судов апелляционной и кассационной инстанций с направлением дела на новое апелляционное рассмотрение. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 25 июня 2024 г. N 49-КГ24-6-К6 4. Условия договора долевого строительства, устанавливающие сокращенные сроки гарантийных обязательств застройщика по сравнению с предусмотренными законом, ничтожны. [ФИО] обратился в суд с иском к обществу (застройщику) об уменьшении цены по договору участия в долевом строительстве ввиду обнаруженных в квартире строительных недостатков (дефектов), о взыскании неустойки, компенсации морального вреда. Отказывая в удовлетворении иска, суд первой инстанции исходил из того, что недостатки (дефекты) относятся к качеству отделки квартиры, на которую по условиям договора установлен гарантийный срок один год, а истец обратился с иском по истечении данного срока и срока, предусмотренного пунктом 5 статьи 19 Закона о защите прав потребителей. С выводом суда первой инстанции согласились суд апелляционной инстанции и кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно статье 7 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" 5 застройщик обязан передать участнику долевого строительства объект долевого строительства, качество которого соответствует условиям договора, требованиям технических регламентов, проектной документации и градостроительных регламентов, а также иным обязательным требованиям (часть 1). В случае, если объект долевого строительства построен (создан) застройщиком с отступлениями от условий договора и (или) указанных в части 1 данной статьи обязательных требований, приведшими к ухудшению качества такого объекта, или с иными недостатками, которые делают его непригодным для предусмотренного договором использования, участник долевого строительства, если иное не установлено договором, по своему выбору вправе потребовать от застройщика: 1) безвозмездного устранения недостатков в разумный срок; 2) соразмерного уменьшения цены договора; 3) возмещения своих расходов на устранение недостатков (часть 2). Гарантийный срок для объекта долевого строительства, за исключением технологического и инженерного оборудования, входящего в состав такого объекта долевого строительства, устанавливается договором и не может составлять менее чем пять лет. Указанный гарантийный срок исчисляется со дня передачи объекта долевого строительства, за исключением технологического и инженерного оборудования, входящего в состав такого объекта долевого строительства, участнику долевого строительства, если иное не предусмотрено договором (часть 5). Гарантийный срок на технологическое и инженерное оборудование, входящее в состав передаваемого участникам долевого строительства объекта долевого строительства, устанавливается договором и не может составлять менее чем три года. Указанный гарантийный срок исчисляется со дня подписания первого передаточного акта или иного документа о передаче объекта долевого строительства (часть 5 1). Участник долевого строительства вправе предъявить иск в суд или предъявить застройщику в письменной форме требования в связи с ненадлежащим качеством объекта долевого строительства с указанием выявленных недостатков (дефектов) при условии, что такие недостатки (дефекты) выявлены в течение гарантийного срока. Застройщик обязан устранить выявленные недостатки (дефекты) в срок, согласованный застройщиком с участником долевого строительства. В случае отказа застройщика удовлетворить указанные требования во внесудебном порядке полностью или частично либо в случае неудовлетворения полностью или частично указанных требований в указанный срок участник долевого строительства имеет право предъявить иск в суд (часть 6). Застройщик не несет ответственности за недостатки (дефекты) объекта долевого строительства, обнаруженные в течение гарантийного срока, если докажет, что они произошли вследствие нормального износа такого объекта долевого строительства или входящих в его состав элементов отделки, систем инженерно-технического обеспечения, конструктивных элементов, изделий, нарушения требований технических регламентов, градостроительных регламентов, иных обязательных требований к процессу эксплуатации объекта долевого строительства или входящих в его состав элементов отделки, систем инженерно-технического обеспечения, конструктивных элементов, изделий либо вследствие ненадлежащего их ремонта, проведенного самим участником долевого строительства или привлеченными им третьими лицами, а также если недостатки (дефекты) объекта долевого строительства возникли вследствие нарушения предусмотренных предоставленной участнику долевого строительства инструкцией по эксплуатации объекта долевого строительства правил и условий эффективного и безопасного использования объекта долевого строительства, входящих в его состав элементов отделки, систем инженерно-технического обеспечения, конструктивных элементов, изделий (часть 7). Таким образом, из указанных выше положений закона следует, что гарантийные сроки для объекта долевого строительства устанавливаются договором и не могут составлять менее чем пять лет, а на технологическое и инженерное оборудование, входящее в состав такого объекта долевого строительства, - три года. В соответствии с пунктом 1 статьи 16 Закона о защите прав потребителей недопустимыми условиями договора, ущемляющими права потребителя, являются условия, которые нарушают правила, установленные международными договорами Российской Федерации, данным законом, законами и принимаемыми в соответствии с ними иными нормативными правовыми актами Российской Федерации, регулирующими отношения в области защиты прав потребителей. Недопустимые условия договора, ущемляющие права потребителя, ничтожны. Установленный договором участия в долевом строительстве гарантийный срок на работы по установке имущества, входящего в комплектацию квартиры (двери, включая дверные ручки, сантехника, окна, напольные и настенные покрытия, трубы и электропроводка), равный одному году, противоречит положениям части 5 статьи 7 Закона об участии в долевом строительстве. Таким образом, указанное условие договора ущемляет права потребителя - участника долевого строительства, в связи с чем является ничтожным в силу положений статьи 16 Закона о защите прав потребителей. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 5 марта 2024 г. N 5-КГ23-158-К2 5. Потребитель вправе отказаться от дальнейшего использования некачественного товара и потребовать возврата уплаченных за него денежных средств при невозможности пользоваться технически сложным товаром в течение более тридцати дней в любом году гарантийного срока вследствие устранения различных недостатков, в том числе и в случае устранения недостатков товара при предыдущих гарантийных ремонтах и передачи товара на новый ремонт. [ФИО] обратилась в суд с иском к обществу (продавцу) и, уточнив требования, просила признать правомерным отказ от исполнения договора купли-продажи автомобиля, взыскать уплаченную за товар денежную сумму, разницу между ценой товара, установленной договором, и ценой нового аналогичного товара, неустойку, компенсацию морального вреда, штраф, а также возместить расходы на оплату юридических услуг. Иск мотивирован тем, что в проданном ответчиком по договору купли-продажи автомобиле в период действия гарантии неоднократно выявлялись производственные недостатки. После возникновения очередной неисправности истец обратилась в Общество с требованием о расторжении договора купли-продажи автомобиля и возврате уплаченных за него денежных средств, ссылаясь на невозможность использования автомобиля более 30 дней в течение последнего года гарантийного срока. Данные требования ответчиком оставлены без удовлетворения. Отказывая в удовлетворении иска, суд первой инстанции, установив, что [ФИО] не могла пользоваться автомобилем в течение четвертого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения различных недостатков, пришел к выводу о том, что истец, осознавая, что транспортное средство уже при третьем обращении (18 июля 2021 г.) находится в ремонте более тридцати дней, не отказалась от исполнения договора купли-продажи, приняла автомобиль после ремонта без каких-либо претензий и продолжила пользоваться им по назначению, следовательно, выбрала способ восстановления своего нарушенного права путем безвозмездного устранения недостатков. Кроме того, суд первой инстанции пришел к выводу об отсутствии в автомобиле производственных недостатков, соответствующих признакам существенности. С указанным выводом суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда РФ, отменяя состоявшиеся по делу судебные постановления и направляя дело на новое рассмотрение в суд первой инстанции, исходила из следующего. Согласно статье 18 Закона о защите прав потребителей потребитель в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, по своему выбору вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы. По требованию продавца и за его счет потребитель должен возвратить товар с недостатками (пункт 1). В отношении технически сложного товара потребитель в случае обнаружения в нем недостатков вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за такой товар суммы либо предъявить требование о его замене на товар этой же марки (модели, артикула) или на такой же товар другой марки (модели, артикула) с соответствующим перерасчетом покупной цены в течение пятнадцати дней со дня передачи потребителю такого товара. По истечении этого срока указанные требования подлежат удовлетворению, в том числе в случае невозможности использования товара в течение каждого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения его различных недостатков (абзацы восьмой, одиннадцатый пункта 1). Потребитель вправе предъявить требования, указанные в абзацах втором и пятом пункта 1 данной статьи (замена товара на аналогичный или безвозмездное устранение недостатков либо возмещение расходов на их устранение), изготовителю, уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру. Вместо предъявления этих требований потребитель вправе возвратить изготовителю или импортеру товар ненадлежащего качества и потребовать возврата уплаченной за него суммы (пункт 3). В соответствии с Перечнем технически сложных товаров, утвержденным постановлением Правительства Российской Федерации от 10 ноября 2011 г. N 924, легковые автомобили отнесены к технически сложным товарам. Как следует из разъяснений, изложенных в пункте 14 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17, в отношении технически сложного товара в качестве недостатка товара по пункту 1 статьи 18 Закона о защите прав потребителей следует понимать, в частности, различные недостатки товара, на устранение которых в совокупности затрачивается время, приводящее к невозможности использования товара (работы, услуги) более чем тридцать дней в течение каждого года гарантийного срока. Согласно пункту 1 статьи 19 Закона о защите прав потребителей потребитель вправе предъявить предусмотренные статьей 18 данного закона требования к продавцу (изготовителю, уполномоченной организации или уполномоченному индивидуальному предпринимателю, импортеру) в отношении недостатков товара, если они обнаружены в течение гарантийного срока или срока годности. Таким образом, невозможность пользоваться технически сложным товаром в течение более тридцати дней в любом году гарантийного срока вследствие устранения различных недостатков, независимо от их существенности, является самостоятельным основанием для удовлетворения требований потребителя об отказе от договора купли-продажи и о возврате уплаченной за товар денежной суммы. При этом срок устранения недостатков - более тридцати дней - является совокупным, поскольку Законом о защите прав потребителей не установлено требование о его непрерывности. Установив, что [ФИО] не могла пользоваться автомобилем в течение четвертого года гарантийного срока в совокупности более чем тридцать дней вследствие неоднократного устранения различных недостатков, суд первой инстанции отказал в удовлетворении требования о возврате уплаченной за товар денежной суммы со ссылкой на выбор потребителем способа восстановления нарушенного права в виде безвозмездного устранения недостатков. Между тем суд не учел, что истец, передав 5 октября 2021 г. автомобиль на ремонт, уже на следующий день направила ответчику претензию с отказом от исполнения договора купли-продажи и требованием о возврате уплаченных денежных средств, а также что после последнего гарантийного ремонта автомобиль [ФИО] не принимала. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда РФ указала, что факты устранения недостатков при предыдущих гарантийных ремонтах и передача автомобиля на новый ремонт сами по себе не лишают потребителя права отказаться от дальнейшего использования некачественного товара и потребовать возврата уплаченных за него денежных средств в случае невозможности пользоваться технически сложным товаром в течение более тридцати дней в любом году гарантийного срока вследствие устранения различных недостатков. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 23 января 2024 г. N 46-КГ23-15-К6 6. Потребитель вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы при обнаружении в течение гарантийного срока или срока годности в товаре недостатков, если они не были оговорены продавцом. В отношении товара, который не является технически сложным, существенность выявленных недостатков не устанавливается. [ФИО] обратился в суд с иском к обществу о взыскании стоимости товара, разницы в цене, неустойки, процентов за пользование чужими денежными средствами, компенсации морального вреда и штрафа, указывая, что на основании договора купли-продажи от 10 апреля 2017 г. приобрел у ответчика машино-место. Цена товара уплачена им продавцу в полном объеме, машино-место передано [ФИО] по акту приема-передачи 14 ноября 2017 г. В период пятилетнего гарантийного срока, предусмотренного договором, стали неоднократно выявляться недостатки товара в виде протечек потолка, способствующих возникновению коррозии кузова автомобиля, о чем управляющей компанией составлялись акты 24 января и 26 февраля 2021 г. 10 февраля 2021 г. [ФИО] обратился к застройщику с претензией об отказе от договора купли-продажи в связи с невозможностью использования машино-места по его прямому назначению, о возврате денежных средств по договору и разницы в стоимости на дату отправки претензии. Претензия оставлена без удовлетворения. Согласно заключению эксперта, составленному по заказу [ФИО], причиной протечек являются дефекты в строительных конструкциях перекрытия над машиноместом. Дефекты представлены негерметизированными деформационными швами, зазорами и отверстиями, являются следствием некачественно выполненных строительно-монтажных работ. Реагенты и технические жидкости, растворенные в атмосферных осадках, скапливаются над перекрытием паркинга. Сквозь деформационные швы и трещины в железобетонной конструкции раствор, имеющий свойства электролита, стекает на парковочное место и припаркованный на этом месте автомобиль, принадлежащие [ФИО], тем самым способствуя возникновению коррозии кузова. Согласно выводам судебной строительно-технической экспертизы, причиной протечек в указанном выше нежилом помещении (машино-месте) является некачественно загерметизированный деформационный шов стяжки пола, находящийся над этим машиноместом. Определить период образования дефекта (допущен при строительстве объекта, не соответствует строительным, техническим и иным нормам, а также договору купли-продажи от 10 апреля 2017 г. или является следствием естественного износа) не представляется возможным, так как с момента ввода многоквартирного дома в эксплуатацию прошло более пяти лет (введен в эксплуатацию 30 июня 2014 г.). Отказывая в удовлетворении иска, суд первой инстанции, установив наличие указанных выше недостатков товара, указал, что в ходе судебного разбирательства не нашел своего подтверждения факт наличия неустранимых строительных недостатков машино-места, при наличии которых истец вправе требовать возврата денежных средств, уплаченных за товар. Также суд указал, что, несмотря на то, что договор заключен в 2017 году с указанием срока гарантии 5 лет, строительство дома и ввод его в эксплуатацию осуществлены в июне 2014 года, с момента передачи машино-места в 2017 году впервые о выявленных недостатках товара истец заявил 24 января 2021 г. - за пределами гарантийного срока, доказательств обращения ранее, как и наличия протечек за ранний период, не представлено. С указанными выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда РФ признала состоявшиеся по делу судебные постановления вынесенными с нарушением норм права, отменила их и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Пунктами 1 и 2 статьи 469 ГК РФ предусмотрено, что продавец обязан передать покупателю товар, качество которого соответствует договору купли-продажи. При отсутствии в договоре купли-продажи условий о качестве товара продавец обязан передать покупателю товар, пригодный для целей, для которых товар такого рода обычно используется. Аналогичные положения содержатся в пунктах 1 и 2 статьи 4 Закона о защите прав потребителей. Из положений статей 18, 19 Закона о защите прав потребителей следует, что в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, потребитель по своему выбору вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы, а также потребовать полного возмещения убытков, причиненных ему вследствие продажи товара ненадлежащего качества. При этом потребитель вправе предъявить данные требования к продавцу, если недостатки товара обнаружены в течение гарантийного срока, который исчисляется со дня передачи товара потребителю. В отношении товара, на который установлен гарантийный срок, продавец отвечает за недостатки товара, если не докажет, что они возникли после передачи товара по вине потребителя, вследствие действий третьих лиц или непреодолимой силы, то есть обязанность доказать данные обстоятельства лежит на продавце. Согласно материалам дела, 10 апреля 2017 г. истец приобрел у ответчика по договору купли-продажи машино-место, гарантийный срок на которое установлен в пять лет с момента его передачи покупателю. Недостатки в приобретенном объекте недвижимого имущества были выявлены в период гарантийного срока, исчисляемого с момента его передачи покупателю, об указанных недостатках при заключении договора купли-продажи продавец истца не уведомил. Причиной протечек является некачественно загерметизированный деформационный шов стяжки перекрытия, находящийся над машиноместом, что подтверждается заключением судебной экспертизы, а также заключением эксперта, представленным в материалы дела стороной истца. Таким образом, из установленных судами обстоятельств следует, что в приобретенном истцом товаре выявлены недостатки, о которых продавец покупателя не уведомил, недостатки товара выявлены в установленный договором гарантийный срок, в этот же срок истцом направлена продавцу претензия об отказе от договора, о возврате цены по договору и об уплате разницы в стоимости машино-места на дату отправки претензии. Поскольку доказательства возникновения недостатков товара по вине покупателя, а также в результате действий третьих лиц или непреодолимой силы продавцом не представлены, Судебная коллегия по гражданским делам Верховного Суда РФ признала отказ в иске противоречащим приведенным выше нормам материального права. Не согласилась Судебная коллегия по гражданским делам Верховного Суда РФ и с выводами судов о том, что для признания права потребителя на отказ от исполнения договора купли-продажи требуется установить факт неустранимости строительных недостатков, указав, что такое условие предусмотрено только для технически сложных товаров, к которым машино-место не относится. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 27 февраля 2024 г. N 5-КГ23-152-К2 7. Потребитель вправе требовать от импортера (продавца, изготовителя, уполномоченной организации или уполномоченного индивидуального предпринимателя) полного возмещения убытков, связанных с возвратом товара ненадлежащего качества, в котором в течение гарантийного срока выявлен производственный дефект, в том числе и в случае приобретения этого товара у другого физического лица. Состав возникших у потребителя убытков, связанных с возвратом товара ненадлежащего качества, определяется с учетом разницы между ценой товара, установленной договором розничной купли-продажи, и ценой аналогичного товара, реализуемого на дату удовлетворения требования потребителя. [ФИО] обратилась в суд с иском к обществу (импортеру) о защите прав потребителя с требованием принять односторонний отказ от договора купли-продажи автомобиля, взыскать с ответчика уплаченные по договору купли-продажи денежные средства, неустойку за просрочку удовлетворения требования потребителя, убытки в виде разницы между стоимостью автомобиля по договору купли-продажи и ценой аналогичного товара на день обращения в суд, штраф и компенсацию морального вреда. В обоснование требований истец указала, что ответчик в добровольном порядке не устранил существенный недостаток технически сложного товара. Судом установлено, что 16 ноября 2017 г. между обществом и [ФИО] заключен договор купли-продажи автомобиля стоимостью 5 044 000 руб. 30 марта 2019 г. указанный автомобиль приобретен [ФИО] по договору купли-продажи за 1 000 000 руб. Во время эксплуатации в автомобиле выявлен существенный недостаток. Претензия потребителя с требованиями об устранении существенного недостатка автомобиля и о возмещении убытков, направленная 17 мая 2021 г. в адрес ответчика, оставлена без удовлетворения. Решением суда с ответчика взысканы уплаченные по договору купли-продажи от 16 ноября 2017 г. денежные средства в размере 5 044 000 руб., разница между этой суммой и ценой аналогичного товара на день обращения в суд в размере 15 218 684 руб., неустойка, компенсация морального вреда и штраф. Апелляционным определением решение суда изменено в части взыскания денежных сумм, уплаченных по договору купли-продажи, и убытков в виде возмещения разницы в цене на аналогичный товар, данные суммы уменьшены до 1 000 000 руб. (уплаченной [ФИО] суммы по договору купли-продажи от 30 марта 2019 г.) и 4 993 100 руб. соответственно, а также снижены размеры неустойки и штрафа, в остальной части решение суда первой инстанции оставлено без изменения. Кассационным судом общей юрисдикции апелляционное определение оставлено без изменения. Отменяя состоявшиеся по делу постановления судов апелляционной и кассационной инстанций и направляя дело на новое апелляционное рассмотрение, Судебная коллегия по гражданским делам Верховного Суда РФ, ссылаясь на положения Закона о защите прав потребителей и разъяснения, содержащиеся в постановлении Пленума Верховного Суда РФ от 28 июня 2012 г. N 17 (подпункт \"а\" пункта 3), указала, что истец [ФИО], использующий на законном основании товар исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, в правоотношениях с импортером и продавцом автомобиля пользуется всеми правами потребителя, в том числе закрепленными в пункте 6 статьи 19 и пункте 4 статьи 24 названного закона. По смыслу пункта 1 статьи 15, пункта 3 статьи 393 ГК РФ, пунктов 1 и 2 статьи 13 Закона о защите прав потребителей в случае продажи товара ненадлежащего качества потребитель вправе требовать от продавца возмещения причиненных убытков. Учитывая это, при рассмотрении требований потребителя о возмещении убытков, связанных с возвратом товара ненадлежащего качества, суд вправе удовлетворить требование потребителя о взыскании разницы между ценой такого товара, установленной договором купли-продажи, и ценой аналогичного товара на время удовлетворения требований о взыскании уплаченной за товар ненадлежащего качества денежной суммы. Действующее правовое регулирование отношений по возврату потребителем товара ненадлежащего качества направлено на защиту его интересов, имеет целью предоставить потребителю возможность приобрести аналогичный товар, если на момент восстановления его прав цена на аналогичный товар длительного пользования увеличилась. По данному делу для правильного разрешения спора и возмещения истцу убытков в полном объеме суду надлежало установить как стоимость товара на момент приобретения, так и его стоимость (или стоимость аналогичного товара) на момент вынесения решения суда, чего сделано не было. Определение судом апелляционной инстанции размера убытков на основе цены, указанной в договоре купли-продажи от 30 марта 2019 г., Судебная коллегия Верховного Суда РФ признала противоречащим закону. Согласно пункту 1 статьи 18 Закона о защите прав потребителей потребитель в случае обнаружения в товаре недостатков, если они не были оговорены продавцом, по своему выбору вправе отказаться от исполнения договора купли-продажи и потребовать возврата уплаченной за товар суммы. Под уплаченной суммой понимается согласованная с продавцом, как это понимается в Законе о защите прав потребителей, цена товара, представляющая собой текущую стоимость товара, определяемая на основе спроса и предложения в каждый конкретный момент на рынке и указанная в заключенном с продавцом договоре купли-продажи. Цена, указанная в договоре купли-продажи, заключенном с третьим лицом (изначальным покупателем), в данном случае правового значения не имеет, поскольку формируется по иному принципу и может не отражать реальную стоимость товара. Рассчитывая убытки исходя из цены товара на момент проведения экспертизы, суд апелляционной инстанции не учел, что цена аналогичного товара подлежит определению на момент восстановления нарушенных прав, в данном случае на момент постановления судебного акта. Такую цену суд не установил, а также не проверил, имеется ли в настоящее время в продаже на территории Российской Федерации данный товар или его аналоги, возможно ли определить их рыночную стоимость. В нарушение норм права, регулирующих спорные отношения, при возврате потребителем товара ненадлежащего качества суд апелляционной инстанции не привел оснований для взыскания в пользу [ФИО] как потребителя неполной стоимости товара и возмещения лишь части понесенных ею убытков, в результате чего определил к возмещению истцу сумму в три раза меньшую, чем та, которая необходима для приобретения аналогичного товара надлежащего качества. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 3 октября 2023 г. N 16-КГ23-44-К4 8. Размер компенсации морального вреда, причиненного здоровью воздействием вредных химических веществ от предметов бытового использования ненадлежащего качества должен быть обоснован судом с учетом степени воздействия вредных веществ и их опасности для здоровья человека. [ФИО], [ФИО], [ФИО] обратились в суд с иском к обществу (исполнитель) о взыскании неустойки, расходов на проведение экспертизы, расходов на медицинское обследование, компенсации морального вреда, штрафа и судебных расходов. В обоснование требований истцы указали, что 21 июня 2019 г. они заключили с ответчиком договор на поставку шкафа-купе. Шкаф поставили и установили специалисты ответчика. С момента установки шкафа в квартире стал распространяться удушливый едкий химический запах. После установки шкафа истцы почувствовали ухудшение состояния здоровья при нахождении в комнате, где стоял шкаф, более десяти минут у них наблюдалось першение в горле, кашель. [ФИО] была вынуждена обратиться к врачу-аллергологу-иммунологу. С 25 сентября по 11 ноября 2019 г. она проходила платное обследование, которым установлено, что аллергическую реакцию организма, вероятнее всего, спровоцировали выделяющиеся от шкафа химические испарения. Помимо физических страданий истцы испытывали нравственные неудобства, выражающиеся в беспокойстве за здоровье и бессоннице. [ФИО] неоднократно обращался к ответчику с претензиями по данному факту. 22 сентября 2020 г. ответчик возвратил уплаченные покупателем денежные средства и забрал некачественный товар. В период досудебного урегулирования спора истцами произведены затраты на получение экспертных заключений о качестве проданного им товара. Специалистами установлено несоответствие шкафа-купе санитарно-эпидемиологическим и гигиеническим требованиям. Согласно заключению судебной экспертизы представленные на осмотр детали шкафа-купе не отвечают единым санитарно-эпидемиологическим и гигиеническим требованиям в части превышения суммарного предельного значения для аммиака, фенола и формальдегида. Частично удовлетворяя иск, суд первой инстанции исходил из того, что поставленный товар имел недостатки, отраженные в экспертном заключении, в связи с чем пришел к выводу о нарушении прав истцов как потребителей и наличии правовых оснований для взыскания с ответчика убытков в виде затрат на оплату экспертных исследований качества товара, а также неустойки, компенсации морального вреда, штрафа и судебных расходов. Отказывая в удовлетворении требований о взыскании расходов, понесенных [ФИО] на прохождение медицинского обследования, суд сослался на недоказанность возникновения у нее аллергии по вине ответчика, в том числе на недоказанность причинно-следственной связи между поставкой некачественного товара и данным заболеванием. Установив, что истцы [ФИО] и [ФИО], независимо от того, кто вступил в договорные отношения с ответчиком, выступают потребителями, поскольку проживают совместно, а товар приобретен для общих семейных нужд, суд первой инстанции, сославшись на положения статьи 15 Закона о защите прав потребителей, а также на принцип разумности и справедливости, взыскал с ответчика в пользу каждого из истцов компенсацию морального вреда в размере 2000 руб. С выводами суда первой инстанции согласились суд апелляционной инстанции и кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ, отменяя состоявшиеся по делу судебные постановления и направляя дело на новое рассмотрение в суд первой инстанции, руководствуясь положениями статьи 15 ГК РФ, пунктов 25-27 и 30 постановления Пленума Верховного Суда РФ от 15 ноября 2022 г. N 33 \"О практике применения судами норм о компенсации морального вреда\", обратила внимание на то, что определение размера компенсации морального вреда относится в большей степени к исследованию и оценке доказательств, а также обстоятельств конкретного дела. Вместе с тем присуждение чрезвычайно малой, незначительной и неадекватной компенсации может свидетельствовать о существенном нарушении судом положений материального закона, устанавливающего критерии определения размера компенсации морального вреда, и (или) о существенном нарушении правил исследования и оценки доказательств. С учетом установленных по делу обстоятельств в судебных постановлениях судов первой и апелляционной инстанций фактически не содержится обоснования вывода о том, почему сумма компенсации морального вреда в размере 2000 руб. является достаточной компенсацией причиненных [ФИО] и Ю. физических и нравственных страданий в результате установки им в квартире шкафа-купе, изготовленного из материалов, содержащих вредные химические вещества. Определяя размер данной компенсации в столь незначительной сумме, суды не учли, что шкаф с вредными испарениями находился в жилом помещении почти 14 месяцев, на неоднократные требования истцов о вывозе опасного товара ответчик отвечал отказом. При этом судами не учтено, что право на охрану здоровья и благоприятную окружающую среду закреплено в Конституции Российской Федерации (статьи 41 и 42). При таких обстоятельствах Судебная коллегия признала, что при рассмотрении требований [ФИО] и [ФИО] судами допущены существенные нарушения норм материального права, регламентирующих принципы и критерии определения размера компенсации морального вреда. Судебная коллегия также указала на нарушение судами норм процессуального закона, касающихся оценки доказательств при разрешении требований о возмещении расходов на обследование [ФИО] Из положений статьи 67, пункта 2 части 4 статьи 198 ГПК РФ следует, что суд оценивает доказательства по своему внутреннему убеждению, однако эта оценка не может быть произвольной и должна соответствовать установленным законом требованиям, предусматривающим оценку доказательств не только по отдельности, но и в совокупности и взаимной связи, с указанием результатов оценки в мотивировочной части судебных постановлений. Это же касается и оценки достаточности доказательств для установления того или иного факта. Когда предметом доказывания являются причины ухудшения здоровья, которые не могут быть установлены с абсолютной точностью, причинная связь доказывается с разумной степенью достоверности. По делу установлен факт выделения от приобретенного шкафа вредных веществ, что по результатам обследования является наиболее вероятной причиной ухудшения состояния здоровья [ФИО] Однако данным обстоятельствам судами надлежащей оценки не дано, вопрос о необходимости представления дополнительных доказательств не разрешался, что повлекло нарушение прав [ФИО] Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 12 декабря 2023 г. N 5-КГ23-137-К2 9. Предусмотренное Законом о защите прав потребителей ограничение неустойки размером уплаченной потребителем цены установлено только для отношений по выполнению работ или оказанию услуг и не распространяется на правоотношения, возникающие из договора купли-продажи товара. Общество обратилось в суд с иском к [ФИО] о взыскании неосновательного обогащения, указав в обоснование требования, что при исполнении решения суда по ранее рассмотренному делу по иску [ФИО] к обществу (истец по данному делу) о защите прав потребителя с расчетного счета общества в пользу ответчика в инкассовом порядке списана неустойка до дня фактического исполнения обязательств в размере 1 172 664 руб. Полагая, что начисленная неустойка явно несоразмерна нарушенному обязательству, истец просил снизить ее размер на основании статьи 333 ГК РФ до 44 368,47 руб. и взыскать с [ФИО] неосновательное обогащение в размере 1 128 295,53 руб. Отказывая обществу в удовлетворении требований, суд первой инстанции исходил из того, что в добровольном порядке требования потребителя, удовлетворенные судом, не были исполнены, исключительных обстоятельств, являющихся основанием для снижения неустойки, не имеется, доказательств отсутствия у истца объективной возможности своевременного исполнения вступившего в законную силу решения суда не представлено. Отменяя решение суда первой инстанции и принимая по делу новое решение о частичном удовлетворении требований, суд апелляционной инстанции, с выводами которого согласился кассационный суд общей юрисдикции, посчитал, что размер неустойки, списанной со счета общества, значительно превышает размер неисполненного обязательства, а также является явно несоразмерным последствиям нарушения обязательства, что привело к возникновению на стороне ответчика неосновательного обогащения. Судебная коллегия по гражданским делам Верховного Суда РФ, отменяя состоявшиеся по делу постановления судов апелляционной и кассационной инстанций и направляя дело на новое апелляционное рассмотрение, исходила из следующего. Вступившим в законную силу решением суда по ранее рассмотренному делу от 25 ноября 2022 г. с общества в пользу [ФИО] взысканы убытки в виде разницы между ценой автомобиля, установленной договором, и ценой аналогичного автомобиля на день вынесения решения судом в размере 363 600 руб., неустойка - 40 000 руб., компенсация морального вреда - 5000 руб., штраф - 18 000 руб., а также неустойка начиная с 26 ноября 2022 г. по день фактического исполнения обязательства в размере 19 224 руб. за каждый день просрочки. 2 февраля 2023 г. общество инкассовым поручением на основании исполнительного листа перечислило в пользу [ФИО] денежные суммы во исполнение указанного решения суда, включая неустойку за период с 26 ноября 2022 г. (со следующего за вынесением решения дня) по 2 февраля 2023 г. (по день фактического исполнения требований потребителя) в размере 1 172 664 руб. Отменяя решение суда первой инстанции и снижая размер неустойки с 1 172 664 руб. до 363 000 руб., суд апелляционной инстанции исходил из того, что неустойка не должна превышать размер взысканных судом убытков. Между тем предусмотренное Законом о защите прав потребителей ограничение неустойки размером уплаченной потребителем цены установлено только для отношений по выполнению работ и оказанию услуг (абзац четвертый пункта 1 статьи 28) и не распространяется на правоотношения, возникающие из договора купли-продажи товара. Кроме того, судом апелляционной инстанции не учтено, что решением суда по ранее рассмотренному делу размер неустойки определен не от размера взысканных убытков, а от цены товара, как предусмотрено статьей 23 Закона о защите прав потребителей. Поскольку иных доводов для снижения неустойки судом апелляционной инстанции в нарушение приведенных выше положений закона приведено не было, а кассационный суд общей юрисдикции ошибки суда апелляционной инстанции не исправил, Судебная коллегия по гражданским делам Верховного Суда РФ отменила обжалуемые судебные постановления с направлением дела на новое апелляционное рассмотрение. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 30 июля 2024 г. N 46-КГ24-11-К6 10. При расторжении договора о подключении (технологическом присоединении) объекта индивидуального жилищного строительства в связи с нарушением условий договора гражданином (заказчиком) с него не могут быть взысканы фактически понесенные исполнителем расходы в размере, превышающем плату по договору о технологическом присоединении. Сетевая организация (исполнитель) обратилась в суд с иском к [ФИО] (заказчик) о расторжении договора о подключении (технологическом присоединении) объекта капитального строительства, взыскании фактически понесенных расходов и расходов по уплате государственной пошлины. В обоснование требований истец ссылался на то, что для выполнения договора подключения и осуществления технологического присоединения на объекте капитального строительства истцом в полном объеме проведены работы по проектированию, фактическому осуществлению строительно-монтажных работ до границ земельного участка ответчика, регистрация созданной сети газопровода, что подтверждается выпиской из ЕГРН. Ответчик в нарушение условий договора не выполнил проектные и строительно-монтажные работы, подготовку сети газораспределения и газоиспользующего оборудования к подключению (технологическому присоединению). Суд первой инстанции, удовлетворяя исковые требования, пришел к выводу, что заключенный между сторонами договор подлежит расторжению, поскольку допущенные ответчиком нарушения условий договора, выразившиеся в неисполнении встречных обязательств, с учетом истечения предельных сроков выполнения технологического присоединения являются существенными. Также, установив, что истцом понесены расходы в период исполнения обязательств по договору в размере 348 354,57 руб., взыскал с ответчика фактически понесенные расходы за вычетом уплаченной им при заключении договора суммы в размере 20 000 руб. С выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно статье 307 ГК РФ в силу обязательства одно лицо (должник) обязано совершить в пользу другого лица (кредитора) определенное действие, как то: передать имущество, выполнить работу, оказать услугу, внести вклад в совместную деятельность, уплатить деньги и т.п. - либо воздержаться от определенного действия, а кредитор имеет право требовать от должника исполнения его обязанности. Обязательства возникают из договоров и других сделок, вследствие причинения вреда, вследствие неосновательного обогащения, а также из иных оснований, указанных в данном кодексе. При установлении, исполнении обязательства и после его прекращения стороны обязаны действовать добросовестно, учитывая права и законные интересы друг друга, взаимно оказывая необходимое содействие для достижения цели обязательства, а также предоставляя друг другу необходимую информацию (пункты 1-3). На основании пункта 1 статьи 393 ГК РФ должник обязан возместить кредитору убытки, причиненные неисполнением или ненадлежащим исполнением обязательства, где под убытками согласно пункту 2 статьи 15 ГК РФ понимается в том числе реальный ущерб - расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества. Возмещение убытков в полном размере означает, что в результате их возмещения кредитор должен быть поставлен в положение, в котором он находился бы, если бы обязательство было исполнено надлежащим образом (пункт 2 статьи 393 ГК РФ). По данному делу при надлежащем исполнении ответчиком обязательства истцом была бы получена плата за технологическое присоединение, определенная договором. Таким образом, по смыслу приведенных выше норм права при расторжении договора о подключении (технологическом присоединении) объекта капитального строительства в связи с невыполнением его условий заказчиком, с последнего могут быть взысканы фактически понесенные сетевой организацией расходы, но не свыше платы по договору. В заключенном сторонами договоре на подключение (технологическое присоединение) объекта капитального строительства определено, что размер платы за технологическое присоединение газоиспользующего оборудования к сетям газораспределения утвержден постановлением региональной службы по тарифам Пермского края, составляет 40 000 руб. и указан в постановлении РСТ Пермского края от 29 июля 2015 г. N 40-тп. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда РФ признала ошибочными выводы суда апелляционной инстанции о включении в размер убытков сетевой организации доходов, выпадающих в связи с невключением в тарифы на услуги расходов по строительству сетей. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 14 мая 2024 г. N 44-КГ24-2-К7 11. Штраф, предусмотренный пунктом 6 статьи 13 Закона о защите прав потребителей, подлежащий взысканию с лица, осуществляющего предпринимательскую деятельность, не может быть снижен судом на основании статьи 333 ГК РФ без соответствующего заявления с его стороны. [ФИО] обратился в суд к управляющей организации с иском о защите прав потребителя, ссылаясь на то, что в результате ненадлежащего содержания ответчиком общего имущества многоквартирного дома упавшим с крыши льдом поврежден его автомобиль. Удовлетворяя иск частично, суд первой инстанции признал за истцом право на возмещение материального ущерба в заявленном им размере, однако отказал во взыскании компенсации морального вреда и штрафа, указав, что на данные правоотношения законодательство о защите прав потребителей не распространяется. Отменяя решение суда в части отказа во взыскании компенсации морального вреда и штрафа, суд апелляционной инстанции указал на то, что в силу пункта 2 статьи 14 Закона о защите прав потребителей положения данного закона распространяются на спорные правоотношения, в связи с чем взыскал компенсацию морального вреда и штраф, снизив размер штрафа на основании статьи 333 ГК РФ. Кассационный суд общей юрисдикции оставил апелляционное определение без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ обжалуемые судебные постановления в части снижения размера штрафа признала противоречащими закону ввиду следующего. Согласно пункту 1 статьи 330 ГК РФ неустойкой (штрафом, пеней) признается определенная законом или договором денежная сумма, которую должник обязан уплатить кредитору в случае неисполнения или ненадлежащего исполнения обязательства, в частности в случае просрочки исполнения. Предусмотренный пунктом 6 статьи 13 Закона о защите прав потребителей штраф является разновидностью неустойки. В силу статьи 333 ГК РФ, если подлежащая уплате неустойка явно несоразмерна последствиям нарушения обязательства, суд вправе уменьшить неустойку. Если обязательство нарушено лицом, осуществляющим предпринимательскую деятельность, суд вправе уменьшить неустойку при условии заявления должника о таком уменьшении. В пункте 34 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17 разъяснено, что применение статьи 333 ГК РФ по делам о защите прав потребителей возможно в исключительных случаях и по заявлению ответчика с обязательным указанием мотивов, по которым суд полагает, что уменьшение размера неустойки является допустимым. Согласно разъяснениям пункта 71 постановления Пленума Верховного Суда РФ от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\", если должником является коммерческая организация, индивидуальный предприниматель, а равно некоммерческая организация при осуществлении ею приносящей доход деятельности, снижение неустойки судом допускается только по обоснованному заявлению такого должника, которое может быть сделано в любой форме (пункт 1 статьи 2, пункт 1 статьи 6, пункт 1 статьи 333 ГК РФ). В пункте 72 данного постановления Пленума разъяснено также, что заявление ответчика о применении положений статьи 333 ГК РФ может быть сделано исключительно при рассмотрении дела судом первой инстанции или судом апелляционной инстанции в случае, если он перешел к рассмотрению дела по правилам производства в суде первой инстанции (часть 5 статьи 330 ГПК РФ). Если уменьшение неустойки допускается по инициативе суда, то вопрос о таком уменьшении может быть также поставлен на обсуждение сторон судом апелляционной инстанции независимо от перехода им к рассмотрению дела по правилам производства в суде первой инстанции (части 1 и 2 статьи 330 ГПК РФ). Основанием для отмены в кассационном порядке судебного акта в части, касающейся уменьшения неустойки по правилам статьи 333 ГК РФ, может являться уменьшение неустойки в отсутствие заявления в случаях, установленных пунктом 1 статьи 333 ГК РФ. Исходя из приведенных выше правовых норм и разъяснений размер штрафа, подлежащего взысканию с лица, осуществляющего предпринимательскую деятельность, может быть снижен судом на основании статьи 333 ГК РФ только при наличии соответствующего заявления с его стороны. Данные положения не были учтены судом апелляционной инстанции, снизившим размер штрафа на основании статьи 333 ГК РФ по собственной инициативе без соответствующего заявления ответчика. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда РФ изменила апелляционное определение и определение кассационного суда общей юрисдикции в части размера штрафа, постановив, что по удовлетворенным материально-правовым требованиям, взысканным в пользу истца в размере 1 043 600 руб. (возмещение ущерба в размере 1 009 600 руб., возмещение расходов на эвакуатор - 4000 руб., расходов на оценку - 10 000 руб. и компенсация морального вреда - 20 000 руб.), размер штрафа составляет 521 800 руб. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 5 марта 2024 г. N 33-КГ23-13-К3 Разрешение споров, возникающих между потребителями финансовых услуг и финансовыми организациями 12. Порядок заключения договора потребительского кредита с использованием информационно-телекоммуникационного сервиса должен обеспечивать безопасность дистанционного предоставления банковских услуг и соблюдение установленных законом гарантий прав потребителей, включая право на осознанный выбор финансовых услуг. [ФИО] обратилась в суд с иском к банку о признании кредитного договора недействительным и внесении изменений в кредитную историю, а также к страховой компании о признании договора страхования недействительным, ссылаясь на то, что данные договоры она не заключала, эти договоры по неосмотрительности банка оформлены на ее имя в результате мошеннических действий неустановленного лица с использованием смс-кодов. Разрешая спор и частично удовлетворяя исковые требования, суд первой инстанции указал, что банк при предоставлении кредита не идентифицировал получателя денег как [ФИО] и не установил, что именно на ее счет перечисляются денежные средства. При этом действия банка как профессионального участника кредитных правоотношений не отвечают требованиям разумности, осмотрительности и добросовестности, а у истца не было намерения заключить оспариваемые договоры. Апелляционным определением, оставленным кассационным судом общей юрисдикции без изменения, решение суда первой инстанции отменено, по делу принято новое решение об отказе в удовлетворении иска. Судебная коллегия по гражданским делам Верховного Суда РФ признала отказ в иске незаконным, указав, что судами апелляционной и кассационной инстанций допущено нарушение норм прав, закрепляющих основания признания недействительной сделки, совершении сделки под влиянием существенного заблуждения или обмана (статьи 10, 153, 168, 178, пункт 3 статьи 307, пункт 2 статьи 179, статья 420 ГК РФ). В пункте 1 постановления Пленума Верховного Суда РФ от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" разъяснено, что, оценивая действия сторон как добросовестные или недобросовестные, следует исходить из поведения, ожидаемого от любого участника гражданского оборота, учитывающего права и законные интересы другой стороны, содействующего ей, в том числе в получении необходимой информации. В соответствии с пунктом 3 Признаков осуществления перевода денежных средств без согласия клиента, утвержденных приказом Банка России от 27 сентября 2018 г. N ОД-2525 (действующим на момент возникновения спорных отношений) 6, к таким признакам относится несоответствие характера, и (или) параметров, и (или) объема проводимой операции (время (дни) осуществления операции, место осуществления операции, устройство, с использованием которого осуществляется операция и параметры его использования, сумма осуществления операции, периодичность (частота) осуществления операций, получатель средств) операциям, обычно совершаемым клиентом оператора по переводу денежных средств (осуществляемой клиентом деятельности). Суд апелляционной инстанции, принимая решение об отказе в удовлетворении требований [ФИО], ссылаясь на надлежащее исполнение банком обязанностей при заключении и исполнении кредитного договора, не дал оценки добросовестности поведения банка, обязанного учитывать интересы потребителя и обеспечивать безопасность дистанционного предоставления услуг, хотя это имело существенное значение для разрешения спора, с учетом того, что на недобросовестное поведение банка истец ссылалась в обоснование своих требований. Из пункта 1 статьи 819 ГК РФ, положений статей 5 и 7 Федерального закона от 21 декабря 2013 г. N 353-ФЗ \"О потребительском кредите (займе)\" 7 следует, что заключение договора потребительского кредита предполагает последовательное совершение сторонами ряда действий, в частности формирование кредитором общих условий потребительского кредита, размещение кредитором информации об этих условиях, в том числе в информационно-телекоммуникационной сети \"Интернет\", согласование сторонами индивидуальных условий договора потребительского кредита, подачу потребителем в необходимых случаях заявления на предоставление кредита и на оказание дополнительных услуг кредитором или третьими лицами, составление письменного договора потребительского кредита по установленной форме, ознакомление с ним потребителя, подписание его сторонами, в том числе аналогом собственноручной подписи, с подтверждением потребителем получения им необходимой информации и согласия с условиями кредитования, а также предоставление кредитором денежных средств потребителю. В силу части 1 статьи 56 ГПК РФ обязанность доказать соблюдение требований закона при заключении договора потребительского кредита возложена на Банк. Однако суд апелляционной инстанции не установил, была ли истец ознакомлена с условиями кредитного договора и договора страхования, согласовывала ли индивидуальные условия договора, оформляла ли заявление на предоставление кредита, подписывала ли эти документы, в том числе простой электронной подписью, указывала ли номер карты для перевода денежных средств, а если да, то каким образом. Судебная коллегия Верховного Суда РФ также отметила, что на отношения по предоставлению потребительского кредита в части, не урегулированной положениями Закона о потребительском кредите, распространяются положения Закона о защите прав потребителей, которыми установлены специальные требования к заключению договоров, направленные на формирование у потребителя правильного и более полного представления о приобретаемых (заказываемых) товарах, работах, услугах, позволяющего потребителю сделать их осознанный выбор, а также на выявление действительного волеизъявления потребителя при заключении договоров. Так, пунктом 2 статьи 8 данного закона предписано, что информация об изготовителе (исполнителе, продавце) и о товарах (работах, услугах) доводится до сведения потребителя при заключении договоров купли-продажи и договоров о выполнении работ (оказании услуг) способами, принятыми в отдельных сферах обслуживания потребителей, на русском языке, а дополнительно, по усмотрению изготовителя (исполнителя, продавца), на государственных языках субъектов Российской Федерации и родных языках народов Российской Федерации. Пунктом 6 статьи 3 Закона Российской Федерации от 25 октября 1991 г. N 1807-I \"О языках народов Российской Федерации\" установлено, что алфавиты государственного языка Российской Федерации и государственных языков республик строятся на графической основе кириллицы. Иные графические основы алфавитов государственного языка Российской Федерации и государственных языков республик могут устанавливаться федеральными законами. Обязанность исполнителя своевременно предоставлять потребителю необходимую и достоверную информацию об услугах, обеспечивающую возможность их правильного выбора, предусмотрена также статьей 10 Закона о защите прав потребителей. В пункте 44 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17 разъяснено, что суду следует исходить из предположения об отсутствии у потребителя специальных познаний о свойствах и характеристиках товара (работы, услуги), имея в виду, что в силу Закона о защите прав потребителей изготовитель (исполнитель, продавец) обязан своевременно предоставлять потребителю необходимую и достоверную информацию о товарах (работах, услугах), обеспечивающую возможность компетентного выбора (статья 12 Закона о защите прав потребителей). При этом необходимо учитывать, что по отдельным видам товаров (работ, услуг) перечень и способы доведения информации до потребителя устанавливаются Правительством Российской Федерации (пункт 1 статьи 10 Закона о защите прав потребителей). При дистанционных способах продажи товаров (работ, услуг) информация должна предоставляться потребителю продавцом (исполнителем) на таких же условиях с учетом технических особенностей определенных носителей. Обязанность доказать надлежащее выполнение данных требований, по общему правилу, возлагается на исполнителя (продавца, изготовителя). По данному делу судом апелляционной инстанции не дано оценки тому обстоятельству, что информация о назначении смс-кодов направлялась банком латинским шрифтом, а также не исследовались полнота и ясность этой информации. Таким образом, судом апелляционной инстанции допущены существенные нарушения норм материального и процессуального права, которые привели к неправильному разрешению спора и не были исправлены кассационным судом общей юрисдикции. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 29 августа 2023 г. N 9-КГ23-10-К1 13. Заключение договора между кредитной организацией и клиентом - физическим лицом дистанционно в форме электронного документа, подписанного простой электронной подписью, обеспечивается возможностью идентификации лица, от имени которого составлен и отправлен электронный документ с использованием простой электронной подписи, осуществляемой не только через наличие присущих ей технических признаков - использование кодов, паролей или иных средств, но и через необходимость подтверждения факта формирования электронной подписи определенным лицом. Банк обратился в суд с иском к [ФИО] о взыскании задолженности по кредитному договору, указав на ненадлежащее исполнение [ФИО] обязательств по соглашению о кредитовании, заключенному между сторонами в офертно-акцептной форме посредством информационного сервиса банка с использованием простой электронной подписи путем сообщения ответчиком смс-кода, направленного банком в смс-сообщении на номер ее мобильного телефона. Согласно условиям договора потребительского кредита простая электронная подпись, проставленная при заключении договора посредством информационного сервиса путем ввода специального смс-кода, полученного на мобильный телефон заемщика, означает его согласие с договором, в том числе с общими условиями договора, которые являются общедоступными, размещаются в местах оформления кредита и на сайте банка в интернете. Решением суда, оставленным без изменения апелляционным определением, иск удовлетворен. Кассационный суд общей юрисдикции оставил судебные постановления без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ признала обжалуемые судебные постановления вынесенными с существенным нарушением норм права. Из положений статьи 2, части 1 статьи 35 Конституции Российской Федерации, пунктов 1 и 2 статьи 1, статьи 153, пункта 1 статьи 160, пунктов 1 и 2 статьи 432, пункта 1 статьи 435, статьи 820 ГК РФ, статей 8 и 10 Закона о защите прав потребителей, статьи 5 и пункта 14 статьи 7 Закона о потребительском кредите (в редакции, действовавшей на момент возникновения спорных правоотношений), части 2 статьи 5, части 2 статьи 6 и статьи 9 Федерального закона от 6 апреля 2011 г. N 63-ФЗ \"Об электронной подписи\" следует, что при заключении договора потребительского кредита, а также при предложении дополнительных услуг, оказываемых кредитором и (или) третьими лицами, включая страхование жизни и (или) здоровья заемщика в пользу кредитора, а также иного страхового интереса заемщика, в том числе с помощью электронных либо иных технических средств, кредитором до сведения заемщика должна быть своевременно доведена необходимая и достоверная информация об услугах, обеспечивающая возможность их правильного выбора, при этом индивидуальные условия договора потребительского кредита должны быть в обязательном порядке согласованы кредитором и заемщиком индивидуально. В случае совершения лицом сделки с помощью электронных либо иных технических средств его письменная форма считается соблюденной, если эти средства позволяют воспроизвести на материальном носителе содержание договора в неизменном виде (в частности, при распечатывании). Информация в электронной форме, подписанная простой электронной подписью, признается электронным документом, равнозначным документу на бумажном носителе, подписанному собственноручной подписью, в случаях, установленных федеральными законами или соглашением между участниками электронного взаимодействия, которые должны предусматривать в том числе правила определения лица, подписывающего электронный документ, по его простой электронной подписи. Соответственно, для обеспечения документа, подписанного простой электронной подписью, юридической силой необходимо идентифицировать лицо, которое использует простую электронную подпись, понятие которой в законе определено не только через наличие присущих ей технических признаков - использование кодов, паролей или иных средств, но и через ее функциональные характеристики - необходимость подтверждения факта формирования электронной подписи определенным лицом. С учетом изложенного легитимность электронного документа с простой электронной подписью, содержащего условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение, подтверждается наличием указания в нем лица, от имени которого составлен и отправлен электронный документ. Из установленных судами обстоятельств следует, что все действия по оформлению заявки, заключению договора потребительского кредита и переводу денежных средств со счета ответчика в другой банк со стороны заемщика выполнены одним действием - набором цифрового кода-подтверждения. При этом суд первой инстанции, по существу, не поставил под сомнение указанные [ФИО] обстоятельства заключения кредитного договора от ее имени без ее волеизъявления. [ФИО] обращала внимание судебных инстанций на то, что ей не была предоставлена надлежащая информация об услуге и условиях кредита, с ней не были согласованы индивидуальные условия договора, включая действия банка по перечислению денег на счет в другом банке. По мнению ответчика, банк действовал недобросовестно и неосмотрительно, что привело к моментальному хищению денежных средств третьими лицами, а факт наличия волеизъявления [ФИО] на распоряжение зачисленными на ее счет денежными средствами истцом не доказан. По факту заключения кредитного договора от ее имени в результате мошеннических действий [ФИО] обращалась в полицию и по телефону в банк, но деньги уже были списаны. Данным действиям банка как профессионального участника этих правоотношений с точки зрения добросовестности, разумности и осмотрительности при заключении договора и исполнении обязательств судом первой инстанции в нарушение приведенных выше положений закона и его толкования никакой правовой оценки не дано. При таких обстоятельствах Судебная коллегия отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 5 декабря 2023 г. N 19-КГ23-32-К5 Аналогичная правовая позиция изложена также в определении Судебной коллегии по гражданским делам Верховного Суда РФ от 5 декабря 2023 г. N 19-КГ23-27-К5. 14. Условия кредитного договора, предусматривающие право банка в процессе обслуживания кредита в одностороннем порядке увеличивать размеры комиссий или вводить новые комиссии, ничтожны. [ФИО] обратился в суд с иском к банку о защите прав потребителя, указав в обоснование, что заключил с ответчиком договор потребительского кредита путем выдачи кредитной карты, по условиям которого плата за снятие наличных денежных средств в счет кредитного лимита не взималась. Однако впоследствии банк в одностороннем порядке изменил условия договора и ввел комиссию за снятие любой суммы наличных. Уточнив исковые требования, [ФИО] просил признать недействительными условия кредитного договора в части необходимости оплаты комиссии за снятие любой суммы наличных, взыскать с ответчика в его пользу компенсацию морального вреда за нарушение прав потребителя и штраф за неисполнение в добровольном порядке требований потребителя. Отказывая в удовлетворении иска, суд первой инстанции, с выводами которого согласились суды апелляционной и кассационной инстанций, исходил из того, что при подписании кредитного договора истец ознакомился и согласился с договором о комплексном банковском обслуживании, которым предусмотрено право банка вносить изменения в условия договора и в тарифы в одностороннем порядке, в том числе изменять ограничения на снятие наличных денежных средств с использованием кредитной карты, известив об этом заемщика. Суд также сослался на то, что использование выданной истцу кредитной карты рассчитано на совершение безналичных расчетов, а выдача наличных денежных средств представляет собой отдельное имущественное благо и является дополнительной возмездной услугой. Судебная коллегия по гражданским делам Верховного Суда РФ не согласилась с выводами судебных инстанций о том, что права истца как потребителя банковской услуги на условиях заключенного между сторонами кредитного договора не нарушены. Положениями статьи 310 ГК РФ установлен общий запрет на односторонний отказ от исполнения обязательства и одностороннее изменение его условий. В абзацах втором и третьем пункта 10 постановления Пленума Верховного Суда РФ от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\" разъяснено, что право на односторонний отказ от исполнения обязательства либо на изменение его условий может быть предусмотрено договором для лиц, осуществляющих предпринимательскую деятельность, в отношениях между собой, а также для лица, не осуществляющего предпринимательскую деятельность, по отношению к лицу, осуществляющему предпринимательскую деятельность (абзац первый пункта 2 статьи 310 ГК РФ). Предоставление договором права на отказ от исполнения обязательства или одностороннее изменение его условий для лица, осуществляющего предпринимательскую деятельность, по отношению к лицу, не осуществляющему предпринимательскую деятельность, допускается только в специально установленных законом или иными правовыми актами случаях (абзац второй пункта 2 статьи 310 ГК Ф). Если односторонний отказ от исполнения обязательства или одностороннее изменение его условий совершены тогда, когда это не предусмотрено законом, иным правовым актом или соглашением сторон или не соблюдены требования к их совершению, то, по общему правилу, такой односторонний отказ от исполнения обязательства или одностороннее изменение его условий не влекут юридических последствий, на которые они были направлены (пункт 12). Согласно части 10 статьи 29 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\" 8 по кредитному договору, заключенному с заемщиком-гражданином, кредитная организация не может в одностороннем порядке сократить срок действия этого договора, увеличить размер процентов и (или) изменить порядок их определения, увеличить или установить комиссионное вознаграждение по операциям, за исключением случаев, предусмотренных федеральным законом. Частью 16 статьи 5 Закона о потребительском кредите (норма приведена в редакции, действовавшей на момент заключения договора о комплексном банковском обслуживании) предусмотрено, что кредитор вправе уменьшить в одностороннем порядке постоянную процентную ставку, уменьшить или отменить плату за оказание услуг, предусмотренных индивидуальными условиями договора потребительского кредита (займа), уменьшить размер неустойки (штрафа, пени) или отменить ее полностью или частично, установить период, в течение которого она не взимается, либо принять решение об отказе взимать неустойку (штраф, пеню), а также изменить общие условия договора потребительского кредита (займа) при условии, что это не повлечет за собой возникновение новых или увеличение размера существующих денежных обязательств заемщика по договору потребительского кредита (займа). При этом кредитор в порядке, установленном договором потребительского кредита (займа), обязан направить заемщику уведомление об изменении условий договора потребительского кредита (займа), а в случае изменения размера предстоящих платежей также информацию о предстоящих платежах и обеспечить доступ к информации об изменении условий договора потребительского кредита (займа). Таким образом, ни Законом о банках и банковской деятельности, ни Законом о потребительском кредите не предусмотрено право банка в одностороннем порядке изменять условия договора и увеличивать размеры комиссий или вводить новые комиссии, поскольку такие изменения влекут за собой увеличение размера денежного обязательства заемщика по договору потребительского кредита (займа). В пункте 76 постановления Пленума Верховного Суда РФ от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\" разъяснено, что ничтожными являются условия сделки, заключенной с потребителем, не соответствующие актам, содержащим нормы гражданского права, обязательные для сторон при заключении и исполнении публичных договоров (статья 3, пункты 4 и 5 статьи 426 ГК РФ), а также условия сделки, при совершении которой был нарушен явно выраженный законодательный запрет ограничения прав потребителей (например, пункт 2 статьи 16 Закона о защите прав потребителей, статья 29 Закона о банках и банковской деятельности). С учетом того, что на момент заключения договора потребительского кредита и договора о комплексном банковском обслуживании операции по снятию наличных денежных средств до 50 000 руб. в месяц производились без взимания платы и согласия на обслуживание на новых условиях [ФИО] не выражал, условие о комиссии за снятие любой суммы наличных денежных средств, принятое банком в одностороннем порядке, является ничтожным. Это судебными инстанциями учтено не было. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 11 июня 2024 г. N 34-КГ24-1-К3 15. Поступившие в банк денежные средства в размере, недостаточном для полного досрочного возврата гражданином-потребителем кредита, подлежат зачислению в установленных порядке и сроке в счет частичного досрочного возврата кредита. [ФИО] обратился в суд с иском к банку-1 о признании кредитного договора исполненным, взыскании компенсации морального вреда и штрафа, а также к банку-2 о взыскании компенсации морального вреда. В обоснование требований [ФИО] ссылался на то, что подал в банк-1 заявление о полном досрочном погашении кредита путем его рефинансирования, для чего в целях получения заемных средств обратился в банк-2, который несвоевременно перечислил денежные средства на счет первоначального кредитора. Отказывая в удовлетворении иска, суд первой инстанции указал, что по условиям кредитного договора, заключенного [ФИО] с банком-1, досрочное погашение задолженности осуществляется на основании письменного заявления заемщика, однако истцом не представлены доказательства уведомления банка-1 о намерении досрочно исполнить обязательство по кредитному договору. Поскольку в силу закона списание денежных средств со счета осуществляется на основании распоряжения клиента, по мнению суда, банк-1 не вправе был осуществить полное досрочное погашение задолженности путем списания поступивших денежных средств в отсутствие распоряжения заемщика о таком погашении. Суд также указал, что в действиях банка-2 не усматривается нарушения прав потребителя, поскольку несвоевременное перечисление денежных средств первоначальному кредитору являлось следствием неправильного заполнения Ш. банковских реквизитов при подписании договора. [ФИО] осуществил перевод денежных средств в соответствии с распоряжением заемщика после предоставления им иных реквизитов. Суд апелляционной инстанции и кассационный суд общей юрисдикции согласились с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ признала указанные выводы суда не соответствующими требованиям закона. В силу статьи 315 ГК РФ должник вправе исполнить обязательство до срока, если иное не предусмотрено законом, иными правовыми актами или условиями обязательства либо не вытекает из его существа. Согласно абзацу второму пункта 2 статьи 810 указанного кодекса сумма займа, предоставленного под проценты заемщику-гражданину для личного, семейного, домашнего или иного использования, не связанного с предпринимательской деятельностью, может быть возвращена заемщиком-гражданином досрочно полностью или по частям при условии уведомления об этом займодавца не менее чем за тридцать дней до дня такого возврата. Договором займа может быть установлен более короткий срок уведомления займодавца о намерении заемщика возвратить денежные средства досрочно. В силу статьи 11 Закона о потребительском кредите заемщик имеет право вернуть досрочно кредитору всю сумму полученного потребительского кредита (займа) или ее часть, уведомив об этом кредитора способом, установленным договором потребительского кредита (займа), не менее чем за тридцать календарных дней до дня возврата потребительского кредита (займа), если более короткий срок не установлен договором потребительского кредита (займа) (часть 4). При досрочном возврате заемщиком всей суммы потребительского кредита (займа) или ее части в соответствии с частью 4 данной статьи кредитор в течение пяти календарных дней со дня получения уведомления исходя из досрочно возвращаемой суммы потребительского кредита (займа) обязан произвести расчет суммы основного долга и процентов за фактический срок пользования потребительским кредитом (займом), подлежащих уплате заемщиком на день уведомления кредитора о таком досрочном возврате, и предоставить указанную информацию. В случае, если условиями договора потребительского кредита (займа) предусмотрены открытие и ведение банковского счета заемщика у кредитора, кредитор предоставляет заемщику также информацию об остатке денежных средств на банковском счете заемщика (часть 7). Установленный законом срок предупреждения о досрочном возврате кредита или его части, который может быть уменьшен соглашением сторон, направлен на обеспечение баланса их интересов, в том числе интересов кредитора, чтобы последний имел возможность спланировать использование возвращаемых денежных средств. Вместе с тем поступление денежных сумм в размере, недостаточном для полного погашения кредита гражданином-потребителем, не является препятствием для их зачисления в установленном порядке и в установленный срок в счет частичного досрочного погашения кредита. Такое разъяснение изложено в пункте 15 Обзора судебной практики по делам, связанным с защитой прав потребителей финансовых услуг, утвержденного Президиумом Верховного Суда РФ 27 сентября 2017 г. Впоследствии такая же позиция была изложена в Информационном письме Банка России от 4 августа 2020 г. N ИН-06-59/116 \"Об отдельных вопросах досрочного возврата потребительского кредита (займа)\", а статья 11 Закона о потребительском кредите дополнена частью 7, регулирующей эти отношения. Аналогичным образом поступление денежных средств в погашение кредита до истечения установленного законом или договором срока предупреждения гражданином-потребителем кредитора о досрочном погашении кредита полностью или в части не может являться основанием для отказа в зачислении этих денежных средств в погашение кредита по истечении установленного законом или договором срока предупреждения. Из установленных судом обстоятельств следует, что заемщиком совершен комплекс действий, направленных на досрочное погашение кредита: запрошена справка об общей задолженности по кредиту в банке-1, в размере долга по распоряжению заемщика банк-2 перевел денежные средства на его счет в банк-1 с указанием \"погашение кредита\" и банковских реквизитов, однако по прошествии двух дней размер долга увеличился, в связи с чем перечисленной суммы оказалось недостаточно для полного погашения кредита. При этом в платежном поручении прямо указано назначение этих денежных средств. Между тем банк-1 зачисление этих денежных средств в погашение кредита вопреки указанию клиента не произвел ни в день их поступления, ни по истечении установленного договором срока предупреждения о досрочном погашении кредита, равного в этом случае сроку, установленному законом. Поступившие денежные средства банк-1 оставил на счете потребителя, продолжая начислять проценты на всю сумму кредита, что явно противоречит интересам потребителя. Указанным действиям банка, в том числе с точки зрения добросовестности, с учетом положений пунктов 3 и 4 статьи 1 ГК РФ и разъяснений, данных в пункте 1 постановления Пленума Верховного Суда РФ от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", судами оценка не дана. Отказывая в удовлетворении иска [ФИО] к банку-2, судебные инстанции сослались на то, что возвращение денежных средств по платежному поручению являлось следствием неправильного заполнения истцом банковских реквизитов. При распределении обязанности доказывания и при разрешении спора судами не учтено, что в соответствии с пунктом 4 статьи 13 Закона о защите прав потребителей изготовитель (исполнитель, продавец, уполномоченная организация или уполномоченный индивидуальный предприниматель, импортер) освобождается от ответственности за неисполнение обязательств или за ненадлежащее исполнение обязательств, если докажет, что неисполнение обязательств или их ненадлежащее исполнение произошло вследствие непреодолимой силы, а также по иным основаниям, предусмотренным законом. При этом в судебных постановлениях не указано, почему в данном случае ответственность за правильное указание банковских реквизитов лежит на потребителе, а не на банках, являющихся профессиональными участниками этих отношений. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 19 декабря 2023 г. N 44-КГ23-18-К7 16. К отношениям между банком и наследниками по поводу банковского вклада наследодателя применяются положения Закона о защите прав потребителей. [ФИО] и [ФИО] обратились в суд с иском к банку о возложении обязанности перечислить денежные средства, взыскании штрафа и компенсации морального вреда, ссылаясь на то, что ответчик неправомерно отказал им в выдаче денежных средств, находящихся на банковском счете их умершего отца [ФИО], наследниками которого они являются. Разрешая спор, суд первой инстанции, установив, что истцы приобрели право на денежные средства, поступившие на счет наследодателя, признал отказ банка в их выдаче незаконным и, исходя из добровольного удовлетворения ответчиком требований по перечислению денежных средств после предъявления иска, пришел к выводу о взыскании в пользу каждого из истцов как потребителей компенсации морального вреда и штрафа. Отменяя решение суда первой инстанции в части взыскания штрафа и компенсации морального вреда и отказывая в удовлетворении данных требований, суд апелляционной инстанции, сославшись в том числе на пункт 8 постановления Пленума Верховного Суда РФ от 29 мая 2012 г. N 9 \"О судебной практике по делам о наследовании\" 9, исходил из того, что стороной договора банковского вклада истцы не являются и в наследственную массу входит только одно право из всего перечня прав и обязанностей вкладчика, предусмотренных этим договором, - право требовать от банка выплаты денежной суммы, остальные же права не предусматривают правопреемство, а следовательно, оснований для признания наследников потребителями не имеется. С выводом суда апелляционной инстанции согласился кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ, признавая постановления судов апелляционной и кассационной инстанций вынесенными с нарушениями норм права, руководствовалась, в частности, положениями статей 418, 1110, 1112, 1114, 1152, 1175 ГК РФ, разъяснениями, содержащимися в пункте 14 постановления Пленума Верховного Суда РФ от 29 мая 2012 г. N 9, и исходила из следующего. По общему правилу, при наследовании возникают правоотношения универсального правопреемства, то есть от умершего к иным лицам как единое целое и в один и тот же момент переходит все имеющееся наследственное имущество в комплексе, в том числе права и обязанности участника обязательственного правоотношения. Наследник не может принять какие-то отдельные права и (или) обязанности и отказаться от других прав и (или) обязанностей. Принятие наследником части наследства означает принятие всего причитающегося ему наследства, в чем бы оно ни заключалось и где бы оно ни находилось. Принятое наследство признается принадлежащим всем наследникам в один и тот же момент - со дня его открытия. Это не зависит от времени фактического принятия наследства, а также от момента государственной регистрации права наследника на наследственное имущество, когда это обязательно. По данному делу правоотношения наследодателя и банка возникли из никем не оспоренного ранее и не оспариваемого на момент рассмотрения спора договора банковского вклада, породившего между банком и [ФИО] обязательственные правоотношения, которые, не будучи связанными с личностью, не прекратились смертью лица, а, следовательно, имущественные права требования (в том числе денежных средств, поступивших на банковский счет [ФИО] после его смерти) и обязанности по нему перешли в порядке универсального правопреемства к наследникам. Признавая ошибочной ссылку суда апелляционной инстанции на пункт 8 постановления Пленума Верховного Суда РФ от 29 мая 2012 г. N 9, в соответствии с которым при отсутствии надлежаще оформленных документов, подтверждающих право собственности наследодателя на имущество, судами до истечения срока принятия наследства (статья 1154 ГК РФ) рассматриваются требования наследников о включении этого имущества в состав наследства, а если в указанный срок решение не было вынесено, - также требования о признании права собственности в порядке наследования, Судебная коллегия по гражданским делам Верховного Суда РФ указала, что данное разъяснение применимо в случае наличия спора о праве наследодателя на конкретное имущество и связано с вопросом оформления наследственных прав спорящих об этом праве сторон в рамках искового производства. Таким образом, всем участникам спорного наследственного правоотношения обеспечиваются необходимые процессуальные гарантии по заявлению и доказыванию своих требований о правах на наследство, а также создаются условия для установления обстоятельств, имеющих значение для дела. С учетом изложенного по смыслу приведенных выше норм права на вытекающие из договора банковского вклада и возникшие в порядке универсального правопреемства обязательственные правоотношения между банком и наследниками, которые встали на место вкладчика и потребителя [ФИО], распространяется действие Закона о защите прав потребителей в части, не урегулированной нормами гражданского законодательства. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 21 ноября 2023 г. N 2-КГ23-6-К3 17. Банк как выгодоприобретатель по договору личного страхования, заключенному в целях обеспечения исполнения обязательств застрахованного лица по потребительскому кредиту, при наступлении страхового случая обязан принять необходимые меры для получения страхового возмещения. [ФИО] обратилась в суд с иском к банку о защите прав потребителя, указав, что 14 мая 2019 г. умер ее супруг [ФИО], который 26 сентября 2014 г. заключил с ответчиком кредитный договор на приобретение автомобиля, а со страховой организацией - договор страхования, в том числе на случай смерти застрахованного лица, выгодоприобретателем по которому до полного исполнения [ФИО] обязательств по кредитному договору является банк. Согласно условиям договора страхования в случае смерти заемщика страховая компания выплачивает выгодоприобретателю 100% страховой суммы. В октябре 2021 года [ФИО], получив свидетельство о праве на наследство, при подаче документов на автомобиль в органы ГИБДД узнала о том, что в отношении транспортного средства наложено ограничение - запрет на регистрационные действия. [ФИО], полагая, что необращение банка в страховую организацию за получением страховой выплаты для погашения кредитных обязательств застрахованного лица нарушает ее права, просила суд признать такое поведение ответчика недобросовестным, возложить на него обязанность прекратить кредитное обязательство [ФИО] наступлением страхового случая и отозвать исполнительный лист в целях исключения автомобиля из реестра залогового имущества, а также взыскать с банка компенсацию морального вреда. Решением суда, оставленным без изменения апелляционным определением, в удовлетворении исковых требований отказано. Кассационным судом общей юрисдикции решение суда первой инстанции и апелляционное определение оставлены без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции по следующим основаниям. В силу пункта 1 статьи 961 ГК РФ страхователь по договору имущественного страхования после того, как ему стало известно о наступлении страхового случая, обязан незамедлительно уведомить о его наступлении страховщика или его представителя. Если договором предусмотрен срок и (или) способ уведомления, оно должно быть сделано в условленный срок и указанным в договоре способом. Такая же обязанность лежит на выгодоприобретателе, которому известно о заключении договора страхования в его пользу, если он намерен воспользоваться правом на страховое возмещение. Согласно пункту 3 названой статьи указанные правила применяются и к договору личного страхования, если страховым случаем является смерть застрахованного лица или причинение вреда его здоровью (пункт 3 статьи 961 ГК РФ). В соответствии со статьей 1 ГК РФ при установлении, осуществлении и защите гражданских прав и при исполнении гражданских обязанностей участники гражданских правоотношений должны действовать добросовестно (пункт 3). Никто не вправе извлекать преимущество из своего незаконного или недобросовестного поведения (пункт 4). В пункте 1 статьи 10 названного кодекса закреплена недопустимость действий граждан и юридических лиц, осуществляемых исключительно с намерением причинить вред другому лицу, а также злоупотребление правом в иных формах. Если будет установлено недобросовестное поведение одной из сторон, суд в зависимости от обстоятельств дела и с учетом характера и последствий такого поведения отказывает в защите принадлежащего ей права полностью или частично, а также применяет иные меры, обеспечивающие защиту интересов добросовестной стороны или третьих лиц от недобросовестного поведения другой стороны (пункт 2). Согласно разъяснению, содержащемуся в пункте 1 постановления Пленума Верховного Суда РФ от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", оценивая действия сторон как добросовестные или недобросовестные, следует исходить из поведения, ожидаемого от любого участника гражданского оборота, учитывающего права и законные интересы другой стороны, содействующего ей, в том числе в получении необходимой информации. Таким образом, добросовестность при осуществлении гражданских прав и при исполнении гражданских обязанностей предполагает поведение, ожидаемое от любого участника гражданского оборота, учитывающего права и законные интересы другой стороны, содействующего в реализации прав и исполнении обязанностей. Уклонение кредитной организации, являющейся, в отличие от гражданина-заемщика, профессиональным участником данных правоотношений, от реализации своих прав на получение страхового возмещения по случаю смерти застрахованного заемщика должно быть оценено судом, в том числе и на предмет соответствия требованиям закона о добросовестном осуществлении участником этих правоотношений своих прав и обязанностей. Между тем по данному делу суд первой инстанции, несмотря на имеющуюся в материалах дела информацию о том, что [ФИО] как заемщик являлся участником организованной банком программы страхования заемщиков, вообще не исследовал вопрос о возможности погашения банком образовавшейся вследствие его смерти задолженности, взысканной по решению суда, за счет страхового возмещения по договору страхования. Страховая организация, с которой заключен договор добровольного страхования жизни и здоровья заемщика [ФИО], к рассмотрению дела не привлекалась. При таких обстоятельствах Судебная коллегия отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 12 декабря 2023 г. N 18-КГ23-155-К4 18. Проставление банком в тексте кредитного договора типографским или иным способом отметки о согласии заемщика на оказание ему дополнительных услуг ставит последнего в заранее невыгодное положение, нарушает его права как потребителя и свидетельствует о недействительности такого согласия. Банк обратился в суд с заявлением об отмене решения финансового уполномоченного по правам потребителей финансовых услуг в сферах страхования, микрофинансирования, кредитной кооперации, деятельности кредитных организаций 10 о частичном удовлетворении требования [ФИО] к банку о взыскании денежных средств. Судом установлено, что между [ФИО] и банком заключен кредитный договор. В этот же день [ФИО] заключила со страховой организацией договор страхования по программе страхования жизни и здоровья физических лиц на срок действия кредитного договора. Претензия заемщика в адрес банка о возврате суммы страховой премии со ссылкой на навязанность услуги личного страхования оставлена без удовлетворения. Решением финансового уполномоченного требование [ФИО] к банку о взыскании суммы страховой премии удовлетворено. Разрешая спор по существу и отказывая банку в удовлетворении заявления об отмене решения финансового уполномоченного, суд первой инстанции исходил из того, что при подписании кредитного договора согласие на заключение договора страхования проставлено заранее типографским способом, а не [ФИО] собственноручно, в связи с чем подписание [ФИО] заявления о предоставлении кредита не отражает ее воли в части приобретения услуг по личному страхованию, соответственно, согласие [ФИО] на предоставление данных услуг банком при заключении кредитного договора получено не было. Суд апелляционной инстанции с выводами суда первой инстанции не согласился и решение суда первой инстанции отменил с вынесением нового решения об отмене решения финансового уполномоченного, указав, что судом не учтено, что свое согласие на заключение договора страхования [ФИО] выразила очевидным образом, собственноручно подписав как заявление на получение кредита, так и договор страхования, доказательств подписания этих документов под принуждением в деле не имеется, соответствующая услуга предоставлена. С выводами суда апелляционной инстанции согласился кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ, отменяя постановления судов апелляционной и кассационной инстанций и направляя дело на новое рассмотрение в суд апелляционной инстанции, указала, что обжалуемые судебные постановления не отвечают требованиям статьи 16 Закона о защите прав потребителей о недопустимости включения в договор условий, ущемляющих права потребителей, а также законодательства, регулирующего отношения в сфере потребительского кредитования. Исходя из целей и смысла положений части 2 статьи 7 Закона о потребительском кредите, заемщик должен быть информирован кредитной организацией обо всех дополнительных услугах (в том числе оказываемых третьими лицами), которые заемщик обязан заключить в связи с договором потребительского кредита (займа). С 30 декабря 2021 г. часть 2 статьи 7 Закона о потребительском кредите действует в редакции, содержащей указание на то, что проставление кредитором отметок о согласии заемщика на оказание ему дополнительных услуг не допускается. По смыслу статьи 5 Закона о потребительском кредите в заявление о получении потребительского кредита и договор потребительского кредита включается информация только о тех услугах кредитора, которые являются обязательными для заемщика (необходимыми для заключения кредитного договора). На реализацию этого нормативного положения направлен, в частности, пункт 16 части 4 статьи 5 указанного закона, согласно которому кредитором в местах оказания услуг (местах приема заявлений о предоставлении потребительского кредита (займа), в том числе в информационно-телекоммуникационной сети \"Интернет\") должна размещаться следующая информация об условиях предоставления, использования и возврата потребительского кредита (займа): информация об иных договорах, которые заемщик обязан заключить, и (или) иных услугах, которые он обязан получить в связи с договором потребительского кредита (займа), а также информация о возможности заемщика согласиться с заключением таких договоров и (или) оказанием таких услуг либо отказаться от них. Банк России, являющийся контролирующим органом за соблюдением Закона о потребительском кредите, разъяснил, что в соответствии с частью 18 статьи 5 Закона о потребительском кредите условия об обязанности заемщика заключить другие договоры либо пользоваться услугами кредитора или третьих лиц за плату в целях заключения договора потребительского кредита или его исполнения включаются в индивидуальные условия договора потребительского кредита только при условии, если заемщик выразил в письменной форме свое согласие на заключение такого договора и (или) на оказание такой услуги в заявлении о предоставлении потребительского кредита (Письмо Банка России от 16 февраля 2023 г. N 59-3-4/9156 \"Об информировании потребителей при заключении кредитных договоров, договоров займа\". Таким образом, из Закона о потребительском кредите и официальных разъяснений Банка России прямо следует запрет на включение в заявление на получение потребительского кредита и в индивидуальные условия договора перечня платных услуг кредитора или третьих лиц, если получение таких услуг или заключение каких-либо договоров не является условием заключения договора потребительского кредита (займа) или его исполнения. С учетом приведенных положений проставление кредитором отметки о согласии заемщика на оказание ему дополнительных услуг в кредитном договоре означает, что согласие заемщика на получение данных услуг является условием заключения договора потребительского кредита (займа), которое ставит его в невыгодное положение и нарушает права как потребителя. В рамках данного дела суд апелляционной инстанции пришел к выводу, что заемщик, подписывая заявление-анкету на предоставление кредита, дала согласие на предоставление кредита на условиях, перечисленных в данной анкете, одним из которых было присоединение к программе страхования жизни, которое, однако, не ставило заключение договора в зависимость от согласия заемщика на такое присоединение. Между тем при подписании кредитного договора согласие на заключение договоров страхования проставлено заранее типографским способом, а не собственноручно [ФИО], в связи с чем подписание заемщиком заявления о предоставлении кредита не отражает ее воли в части приобретения услуг по страхованию жизни и здоровья, соответственно, согласие [ФИО] на предоставление данных услуг в порядке, установленном частью 2 статьи 7 Закона о потребительском кредите, банк при заключении кредитного договора не получил. Так, форма заявления на предоставление кредита презюмирует согласие потребителя на оказание ему услуги по включению в программу страхования посредством проставления подписи в самом конце заявления, при этом в тексте заявления отсутствуют специально предусмотренные поля (графы) для осуществления потребителем выбора о предоставлении или непредоставлении ему дополнительных услуг. Подписывая заявление о предоставлении кредита, [ФИО] не могла отказаться от какого-либо из предложенных условий (исключить эти условия из текста), в том числе от договора страхования. Разрешая спор, суд не проверил, действительно ли [ФИО] давала с учетом формы волеизъявления информированное согласие на заключение только договора потребительского кредита или также и договора оказания услуг, были ли ей согласованы все существенные условия такого договора. Кроме того, Судебная коллегия по гражданским делам Верховного Суда РФ указала на то, что отменяемые судебные акты не содержат выводов о том, предоставил ли банк надлежащим образом в индивидуальных условиях кредитного договора потребителю информацию о возможности отказаться от подключения к программе страхования, а также что доводил до сведения потребителя информацию об альтернативном варианте заключения потребительского кредита на сопоставимых условиях (суммах, сроке возврата кредита (займа), без обязательного подключения к программе страхования, иных условий страхования. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 23 июля 2024 г. N 11-КГ24-9-К6 19. В случае отказа от исполнения договора в процессе оказания услуги заказчик возмещает исполнителю его фактические расходы, которые он понес до этого момента в целях исполнения той части договора, от которой заказчик отказался. При отказе потребителя от услуги обязанность доказать фактические расходы на ее исполнение и их размер лежит на исполнителе. Банк обратился в суд с заявлением об оспаривании решения финансового уполномоченного, полагая его принятым при неверном применении норм права, а также указывая, что потребителем пропущен срок исковой давности. Судом установлено, что 25 февраля 2018 г. между банком и [ФИО] заключен кредитный договор сроком до 7 марта 2023 г. Согласно приложению N 1 к заявлению о предоставлении кредита [ФИО] выразил желание на приобретение предлагаемых ему дополнительных услуг, в том числе по добровольному личному страхованию, путем подключения к Программе коллективного добровольного страхования заемщиков финансовой организации на основании договора, заключенного банком со страховым обществом (далее - Программа страхования). [ФИО] заявление, [ФИО] подтвердил свое согласие быть застрахованным по договору коллективного страхования, страховыми рисками по которому являются: 1) смерть застрахованного лица по любой причине; 2) инвалидность застрахованного лица по любой причине с установлением I или II группы инвалидности. Срок страхования определен с 25 февраля 2018 г. по 7 марта 2023 г. Плата за подключение к Программе страхования составила 63 246,48 руб. за весь срок страхования, страховая сумма - 479 140 руб. На основании пункта 13 заявления на страхование [ФИО] просил банк включить сумму платы за подключение к Программе страхования в сумму кредита, что и было сделано. 26 февраля 2018 г. банк произвел единовременное списание со счета [ФИО] платы за присоединение к Программе страхования, перечислив страховому обществу страховую премию за подключение [ФИО] к коллективному договору добровольного страхования в размере 6324 руб. 65 коп. Таким образом, плата за услуги самого банка за весь срок страхования составила 56 921,83 руб. 31 декабря 2019 г. [ФИО] досрочно погашен кредит в полном объеме. 2 марта 2020 г. в банк поступило заявление от заемщика с просьбой вернуть плату за подключение к Программе страхования, в удовлетворении которого банк отказал. После направления потребителем повторной претензии от банка также последовал отказ. Решением финансового уполномоченного от 27 июля 2022 г. требования [ФИО] удовлетворены частично: с банка в его пользу взыскана плата за услугу по присоединению к Программе страхования в размере 36 006,08 руб. Отказывая в признании указанного решения финансового уполномоченного незаконным, суд первой инстанции исходил из того, что услуга по присоединению [ФИО] к Программе страхования является длящейся. Принимая во внимание положения Закона о потребительском кредите, а также факт досрочного погашения заемщиком кредита в полном объеме, суд согласился с выводами финансового уполномоченного о необходимости взыскания с финансовой организации в пользу потребителя суммы пропорционально неистекшему периоду осуществления этой услуги. Отменяя решение суда первой инстанции и принимая новое решение об удовлетворении требований в полном объеме, суд апелляционной инстанции указал, что, подписывая заявление, [ФИО] выразил свое согласие быть застрахованным по Программе страхования, банком ему была предоставлена достоверная и полная информация о составных частях платы за включение в Программу страхования, а услуга, оказываемая банком, является неделимой. С выводами суда апелляционной инстанции согласился кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановления судов апелляционной и кассационной инстанций, оставив в силе решение суда первой инстанции по следующим основаниям. Как предусмотрено частью 2 статьи 7 Закона о потребительском кредите, если при предоставлении потребительского кредита (займа) заемщику за отдельную плату предлагаются дополнительные услуги, оказываемые кредитором и (или) третьими лицами, включая страхование жизни и (или) здоровья заемщика в пользу кредитора, а также иного страхового интереса заемщика, должно быть оформлено заявление о предоставлении потребительского кредита (займа) по установленной кредитором форме, содержащее согласие заемщика на оказание ему таких услуг, в том числе на заключение иных договоров, которые заемщик обязан заключить в связи с договором потребительского кредита (займа). Кредитор в заявлении о предоставлении потребительского кредита (займа) обязан указать стоимость предлагаемой за отдельную плату дополнительной услуги кредитора и должен обеспечить возможность заемщику согласиться или отказаться от оказания ему за отдельную плату такой дополнительной услуги, в том числе посредством заключения иных договоров, которые заемщик обязан заключить в связи с договором потребительского кредита (займа). В соответствии с пунктом 1 статьи 779 ГК РФ по договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик обязуется оплатить эти услуги. В силу пункта 1 статьи 782 ГК РФ заказчик вправе отказаться от исполнения договора возмездного оказания услуг при условии оплаты исполнителю фактически понесенных им расходов. Аналогичное правило содержится в статье 32 Закона о защите прав потребителей. Таким образом, отказ заказчика от исполнения договора может последовать как до начала оказания услуги, так и в процессе ее оказания. В случае отказа от исполнения договора в процессе оказания услуги заказчик возмещает исполнителю его фактические расходы, которые он понес до этого момента в целях исполнения той части договора, от которой заказчик отказался. Соответственно, если плата за услугу внесена предварительно, то исполнитель обязан возвратить потребителю уплаченную сумму за вычетом оплаты фактически понесенных им расходов. При длящейся услуге, если не доказано иное, исполнитель обязан вернуть потребителю плату за неистекший период оказания этой услуги. По общему правилу, при отказе потребителя от услуги обязанность доказать фактические расходы на ее исполнение и их размер лежит на исполнителе. В соответствии с п. 2.1.1 Условий участия в Программе страхования в рамках указанной программы банк организовывает страхование клиента путем заключения в качестве страхователя со страховщиком договора страхования. Согласно п. 2.1.6 указанных Условий за подключение к Программе страхования клиент уплачивает банку плату, которая состоит из платы за организацию страхования и компенсации расходов банка на оплату страховой премии страховщику. Из п. 2.1.8 названных Условий следует, что услуга банка по подключению к программе страхования заключается в уплате банком, как страхователем, страховой премии страховщику. Суд первой инстанции, исследовав и оценив доказательства, а также дав толкование условиям договора, пришел к выводу о том, что плата за услуги банка по подключению к Программе страхования внесена за весь период оказания этой услуги, а следовательно, потребитель вправе был отказаться от нее в связи с досрочным погашением кредита и прекращением отношений с банком как с кредитором. При этом судом признан правильным вывод финансового уполномоченного о прекращении договора страхования в отношении [ФИО], поскольку возможность наступления страхового случая отпала и существование страхового риска для имущественных интересов заемщика прекратилось. Доказательств фактического размера расходов по оказанию услуги потребителю банком не представлено. Решением финансового уполномоченного со страхового общества взыскана часть страховой премии за неистекший период страхования в размере 3969,69 руб., а с банка - часть платы за оказание услуги по обеспечению этого страхования за тот же период в размере 36 006,08 руб. При таких обстоятельствах суд первой инстанции обоснованно и в соответствии с приведенными выше нормами материального права признал законным решение финансового уполномоченного о взыскании части платы за неистекший период оказания банком услуги, от которой потребитель отказался. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 5 марта 2024 г. N 16-КГ24-2-К4 20. Предоставление потребителю возможности ознакомиться с платежными документами и узнать из них перечень предлагаемых к оплате услуг не освобождает лицо, осуществляющее формирование платежных документов, от исполнения обязанности по надлежащему информированию потребителя о существенных условиях договора. [ФИО] обратился в суд с иском к поставщику-2 о производстве перерасчета за поставленную электрическую энергию. Судом установлено, что истец является собственником жилого помещения и гаража, электроснабжение которых осуществляется через установленные индивидуальные приборы учета. Однако по адресу истца последние показания индивидуальных приборов учета электроэнергии зафиксированы на 1 ноября 2015 г. В период с 30 октября 2015 г. по 30 июня 2018 г. начисления за потребленную электроэнергию осуществлялись поставщиком-1 по нормативам, поскольку потребитель показаний не передавал. С 1 июля 2018 г. осуществлена передача прав и обязанностей по договорам энергоснабжения с физическими лицами от поставщика-1 к поставщику- 2, включая право на взыскание задолженности с физических лиц. В августе 2018 года истец передал показания прибора учета поставщику-2. В этом же месяце ответчиком произведен перерасчет с учетом полученных от поставщика-1 и истца данных, и выставлен к оплате новый счет. Разрешая спор и отказывая в удовлетворении исковых требований, суд пришел к выводу, что ответчик правомерно произвел перерасчет платы за потребляемую электроэнергию исходя из объема полученной электроэнергии за минусом произведенной фактически оплаты по нормативам. С данными выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда РФ признала состоявшиеся по делу судебные постановления вынесенными с нарушением норм права, отменила их, направив дело на новое рассмотрение в суд первой инстанции. Разрешая спор, суд исходил из того, что ответчик имел право требовать от истца оплаты задолженности, возникшей до заключения с ним договора энергоснабжения, на основании заключенных поставщиком-2 с предыдущим поставщиком-1 договоров цессии. Данные договоры цессии в материалах дела отсутствуют, как следует из протокола судебного заседания, они не были исследованы судом при вынесении решения, чем нарушен принцип непосредственности судебного разбирательства, закрепленный в части 1 статьи 157 ГПК РФ, в связи с чем решение суда не может являться законным и обоснованным. При этом, исходя из задач гражданского судопроизводства (статья 2 ГПК РФ), суду при разрешении гражданских дел надлежит предпринимать все меры к тому, чтобы после окончания рассмотрения между сторонами не продолжался спор и не возникало новых конфликтов, основанных на уже исследованных судом обстоятельствах. Соответственно, если сторона ссылается на какое-либо обстоятельство, которое, как она полагает, нарушает ее права, суд обязан его исследовать и высказать по нему мнение, отразив в судебном акте. Согласно разъяснениям, изложенным в пункте 41 постановления Пленума Верховного Суда РФ N 22 от 27 июня 2017 г. \"О некоторых вопросах рассмотрения судами споров по оплате коммунальных услуг и жилого помещения, занимаемого гражданами в многоквартирном доме по договору социального найма или принадлежащего им на праве собственности\", к спорам, связанным с оплатой гражданами жилого помещения и коммунальных услуг, применяется общий трехлетний срок исковой давности, исчисляемый со дня, когда лицо узнало или должно было узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права (статьи 196, 200 ГК РФ). При рассмотрении дела истец указывал, что ответчик с 2018 года использовал внесудебную процедуру принуждения потребителя произвести оплату, не реализуя свое право на обращение в суд с иском о взыскании задолженности, при рассмотрении которого потребителем могло быть заявлено о применении срока исковой давности для взыскания задолженности за поставленную электроэнергию с 2015 года до перехода на прямое сбытовое обслуживание к поставщику-2. Обращение с данным иском было для истца единственной возможностью защитить себя от оплаты задолженности, вовремя не выявленной ответчиком и не подлежащей взысканию в судебном порядке в связи с истечением срока исковой давности. Институт исковой давности введен законодателем для того, чтобы предоставить потерпевшему строго определенный, но вполне достаточный срок для защиты его права. Исковая давность призвана содействовать устранению неустойчивости и неопределенности в отношениях участников гражданского оборота, стимулируя лицо, чье право нарушено, реализовать свой интерес в его защите. Таким образом, установление исковой давности, побуждая стороны к обращению в суд за защитой своего права, одновременно служит и интересам другой стороны, и интересам правопорядка в целом. Возражая против позиции истца, ответчик указывал, что срок исковой давности не пропущен, поскольку [ФИО] производил оплату без указания назначения платежа, а потому распределение данных оплат производилось за тот расчетный период, срок оплаты по которому возник ранее, то есть фактически истцом добровольно погашалась образовавшаяся задолженность. Конституционный Суд Российской Федерации в постановлении от 2 июля 2024 г. N 34-П \"По делу о проверке конституционности статей 426, 428 и 438 Гражданского кодекса Российской Федерации в связи с жалобой гражданки [ФИО]\" указал, что содержащееся в пункте 3 статьи 307 ГК РФ положение о том, что при установлении, исполнении обязательства и после его прекращения стороны обязаны действовать добросовестно, в том числе учитывая права и законные интересы друг друга, предоставляя друг другу необходимую информацию, является воплощением универсального конституционного требования о добросовестном поведении (постановления Конституционного Суда Российской Федерации от 28 декабря 2022 г. N 59-П, от 3 апреля 2023 г. N 14-П и др.). Поскольку данное требование распространяется на любое взаимодействие между субъектами права во всех сферах жизнедеятельности, тем более при установленной законом презумпции добросовестного поведения и разумности действий участников гражданских правоотношений (пункт 5 статьи 10 ГК РФ), каждый участник оборота имеет обоснованные ожидания соответствующего поведения от других субъектов, в том числе при заключении договора. Положения законодательства об условиях, при которых договор считается заключенным, приобретают особую значимость в отношениях с участием потребителей, защите которых как экономически слабой и зависимой стороны законодатель уделяет повышенное внимание, в связи с чем заключение договоров с участием потребителей в силу особенностей их правового статуса сопряжено с соблюдением дополнительных условий. Как указывает Конституционный Суд Российской Федерации, статья 10 Закона о защите прав потребителей возлагает на исполнителя обязанность своевременно предоставлять потребителю необходимую и достоверную информацию об услугах. Надлежащее исполнение этой обязанности не только обеспечивает потребителю возможность осуществить правильный выбор услуги в условиях объективно неравного доступа к информации, но и является важной гарантией от навязывания ему дополнительных услуг. Последнее приобретает особое значение при решении вопроса о признании действий по выполнению содержащихся в оферте условий ее акцептом. Надлежащее уведомление потребителя по меньшей мере о названных в законе или в иных правовых актах существенных условиях (абзац второй пункта 1 статьи 432 ГК РФ) и заключение с потребителем договора в установленном законом порядке являются обязанностями лица, осуществляющего предпринимательскую и иную приносящую доход деятельность, риск и неблагоприятные последствия неисполнения которых также должны быть возложены на него (пункт 4.2 постановления). С учетом изложенного сама по себе возможность потребителя ознакомиться с платежными документами и узнать из них перечень предлагаемых к оплате услуг и порядок их осуществления не освобождает лицо, осуществляющее формирование платежных документов (а в случае, если фактически услуги оказываются другим исполнителем, также и это лицо), от исполнения обязанности по надлежащему информированию потребителя о существенных условиях договора. Было ли до сведения [ФИО] доведено то, что внесенные им платежи направляются не на оплату текущих счетов, а на погашение задолженности, судом при рассмотрении дела не выяснялось, хотя данное обстоятельство также является существенным для разрешения данного спора. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 9 июля 2024 г. N 69-КГ24-8-К7 21. Нормы Закона о защите прав потребителей применяются к правоотношениям, возникшим между лицами, в интересах которых в силу закона осуществлялось страхование, и страховщиком. [ФИО], [ФИО] и [ФИО], действующая в своих интересах и в интересах несовершеннолетнего [ФИО], обратились в суд с иском к страховщику, полагая, что в связи с наступлением страхового случая по договору страхования гражданской ответственности застройщика у ответчика возникло обязательство по выплате каждому из истцов - участников долевого строительства страхового возмещения, которое в добровольном порядке не исполнено. Судом установлено, что 5 апреля 2016 г. между застройщиком и истцами заключен договор участия в долевом строительстве в отношении квартиры-студии. Обеспечением исполнения обязательств застройщика выступил заключенный 17 ноября 2015 г. между страховщиком и застройщиком (страхователь) генеральный договор страхования гражданской ответственности застройщика за неисполнение или ненадлежащее исполнение обязательств по передаче жилого помещения по договорам участия в долевом строительстве. Решением арбитражного суда от 1 февраля 2019 г. застройщик признан несостоятельным (банкротом), в отношении его открыто конкурсное производство. В рамках дела о банкротстве застройщика в реестр требований кредиторов включены требования истцов о передаче жилого помещения, а также денежное требование на сумму неустойки. 18 марта 2019 г. истцы обратились к страховщику в связи с наступлением страхового случая, приложив документы о включении в реестр требований кредиторов требования о передаче жилого помещения. 14 мая 2019 г. истцы также направили ответчику документы о включении в реестр требований кредиторов их денежного требования, просили осуществить страховое возмещение. Страховщиком страховое возмещение истцам не произведено. Установив по договору страхования гражданской ответственности застройщика наступление страхового случая и неисполнение страховщиком обязательства в установленный срок, суд первой инстанции удовлетворил требования о взыскании страхового возмещения и процентов за пользование чужими денежными средствами. При этом суд посчитал необоснованными требования о взыскании в пользу истцов компенсации морального вреда и штрафа, указав, что, поскольку договор страхования заключен страхователем и страховщиком исключительно для целей, связанных с осуществлением ими предпринимательской деятельности, к правоотношениям страховщика и выгодоприобретателей не подлежат применению нормы Закона о защите прав потребителей. С выводами суда первой инстанции согласились суды апелляционной и кассационной инстанций. Судебная коллегия по гражданским делам Верховного Суда РФ с вынесенными судебными постановлениями в части отказа во взыскании штрафа и компенсации морального вреда не согласилась по следующим основаниям. Согласно пункту 1 статьи 929 ГК РФ по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключен договор (выгодоприобретателю), причиненные вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определенной договором суммы (страховой суммы). В частности, по договору имущественного страхования в случаях, предусмотренных законом, может быть застрахован риск ответственности по договорам - риск гражданской ответственности (подпункт 2 пункта 2 статьи 929 ГК РФ). В соответствии со статьей 932 ГК РФ страхование риска ответственности за нарушение договора допускается в случаях, предусмотренных законом (пункт 1). Риск ответственности за нарушение договора считается застрахованным в пользу стороны, перед которой по условиям этого договора страхователь должен нести соответствующую ответственность, - выгодоприобретателя, даже если договор страхования заключен в пользу другого лица либо в нем не сказано, в чью пользу он заключен (пункт 3). Страхование риска ответственности в качестве способа исполнения обязательств застройщика перед участниками долевого строительства допускалось Законом об участии в долевом строительстве в редакции, действующей на момент возникновения правоотношений (часть 2 статьи 12 1). Согласно действовавшей на тот момент редакции части 8 статьи 15 2 названного закона страховым случаем являются неисполнение или ненадлежащее исполнение застройщиком обязательств по передаче жилого помещения по договору, подтвержденные одним из следующих документов: 1) вступившим в законную силу решением суда об обращении взыскания на предмет залога в соответствии со статьей 14 Закона об участии в долевом строительстве; 2) решением арбитражного суда о признании должника банкротом и об открытии конкурсного производства в соответствии с Федеральным законом от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", а также выпиской из реестра требований кредиторов о размере, составе и об очередности удовлетворения требований (часть 8). При этом согласно части 1 статьи 4 Закона об участии в долевом строительстве по договору участия в долевом строительстве одна сторона (застройщик) обязуется в предусмотренный договором срок своими силами и (или) с привлечением других лиц построить (создать) многоквартирный дом и (или) иной объект недвижимости и после получения разрешения на ввод в эксплуатацию этих объектов передать соответствующий объект долевого строительства участнику долевого строительства, а другая сторона (участник долевого строительства) обязуется уплатить обусловленную договором цену и принять объект долевого строительства при наличии разрешения на ввод в эксплуатацию многоквартирного дома и (или) иного объекта недвижимости. К отношениям, вытекающим из договора, заключенного гражданином - участником долевого строительства исключительно для личных, семейных, домашних и иных нужд, не связанных с осуществлением предпринимательской деятельности, применяется законодательство Российской Федерации о защите прав потребителей в части, не урегулированной данным федеральным законом (часть 9). При отнесении споров к сфере регулирования Закона о защите прав потребителей следует учитывать, в частности, что исходя из преамбулы Закона о защите прав потребителей и статьи 9 Федерального закона от 26 января 1996 г. N 15-ФЗ \"О введении в действие части второй Гражданского кодекса Российской Федерации\" правами, предоставленными потребителю Законом о защите прав потребителей и изданными в соответствии с ним иными правовыми актами, а также правами стороны в обязательстве в соответствии с Гражданским кодексом Российской Федерации пользуется не только гражданин, который имеет намерение заказать или приобрести либо заказывающий, приобретающий товары (работы, услуги), но и гражданин, который использует приобретенные (заказанные) вследствие таких отношений товары (работы, услуги) на законном основании (наследник, а также лицо, которому вещь была отчуждена впоследствии, и т.п.) (подпункт \"а\" пункта 3). При рассмотрении дела не оспаривалось, что истцами был заключен договор участия в долевом строительстве с целью приобретения жилого помещения для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности, а ответчик является страховщиком ответственности другой стороны по названному договору - застройщика и при этом страхование осуществлено в качестве обеспечения исполнения обязательств застройщика. В связи с этим с учетом приведенных выше норм права к правоотношениям, возникшим между истцами, как лицами, в интересах которых в силу закона осуществлялось страхование, и страховщиком применяются нормы Закона о защите прав потребителей. Судом при разрешении спора не дана оценка тому, что по условиям договора участия в долевом строительстве в цену названного договора были включены расходы на страхование гражданской ответственности застройщика, то есть оплата страховой услуги фактически осуществлена участниками долевого строительства. Можно ли при таких обстоятельствах считать, что истцы являются приобретателями услуг по договору страхования, суд не проверил. При таких обстоятельствах Судебная коллегия признала судебные постановления по делу в части отказа во взыскании штрафа и компенсации морального вреда вынесенными с нарушением норм права, отменила их и направила дело в указанной части на новое рассмотрение в суд первой инстанции. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 9 июля 2024 г. N 8-КГ24-4-К2 22. Обязанность организовать осмотр поврежденного транспортного средства и (или) его независимую техническую экспертизу, независимую экспертизу (оценку) законом возложена на страховщика, который в случае возникновения спора обязан представить доказательства исполнения этой обязанности, а также доказательства уклонения потерпевшего от представления поврежденного транспортного средства, если осмотр и (или) независимая техническая экспертиза, независимая экспертиза (оценка) не состоялись по этим причинам. Страховщик обратился в суд с заявлением об отмене решения финансового уполномоченного, которым в пользу [ФИО] взыскано страховое возмещение. Отказывая в удовлетворении данного заявления, суд первой инстанции указал, что страховщиком не был надлежащим образом организован осмотр поврежденного автомобиля потерпевшего, что повлекло неисполнение обязательства по страховому возмещению. С такими выводами не согласился суд апелляционной инстанции, указавший на надлежащую организацию страховщиком осмотра поврежденного транспортного средства и на неисполнение [ФИО] обязанности представить поврежденный автомобиль на осмотр страховщику, вследствие чего заключение организованной потерпевшим экспертизы транспортного средства не может быть принято в качестве доказательства. Кассационный суд общей юрисдикции оставил апелляционное определение без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ, не соглашаясь с выводами судов апелляционной и кассационной инстанций о наличии оснований для отказа во взыскании страхового возмещения, признала их основанными на неправильном толковании положений статьи 12 Закона об ОСАГО и сделанными без учета разъяснений по их применению, данных в пунктах 32 - 36 постановления Пленума Верховного Суда РФ от 8 ноября 2022 г. N 31. Согласно названной норме права и разъяснениям Пленума Верховного Суда РФ обязанность организовать осмотр поврежденного транспортного средства и (или) его независимую техническую экспертизу, независимую экспертизу (оценку) возложена на страховщика, который в случае возникновения спора обязан представить доказательства исполнения этой обязанности, а также доказательства уклонения потерпевшего от представления поврежденного транспортного средства, если осмотр и (или) независимая техническая экспертиза, независимая экспертиза (оценка) не состоялись по этим причинам. При этом повторное непредставление поврежденного транспортного средства страховщику для осмотра и (или) проведения независимой технической экспертизы, независимой экспертизы (оценки) является основанием не для отказа в страховом возмещении, а для возвращения страховщиком заявления о страховом возмещении потерпевшему, у которого сохраняется право повторно обратиться за страховым возмещением в установленном законом порядке. Основанием для отказа в страховом возмещении, в том числе и в судебном порядке, является невозможность достоверно установить наличие страхового случая и размер убытков по причине непредставления потерпевшим поврежденного транспортного средства для осмотра и (или) проведения независимой технической экспертизы, независимой экспертизы (оценки), в частности, вследствие его ремонта или утилизации до осмотра страховщиком и (или) проведения независимой технической экспертизы, независимой экспертизы (оценки). При разрешении спора судом первой инстанции установлено, что [ФИО] в порядке прямого возмещения убытков, предусмотренного статьей 14 1 Закона об ОСАГО, обратилась к ответчику, застраховавшему ее гражданскую ответственность, с заявлением о страховом возмещении, сославшись на то, что автомобиль вследствие полученных повреждений не может быть представлен на осмотр по месту нахождения страховщика. При этом [ФИО] ссылалась на несоответствие действительности составленных страховщиком в одностороннем порядке актов о непредставлении автомобиля на осмотр и экспертизу, однако этим доводам оценки не дано в нарушение части 2 статьи 56, статьи 67 и пункта 5 части 2 статьи 329 ГПК РФ, устанавливающих обязанность суда по определению обстоятельств, имеющих значение для дела, оценке доказательств и изложения результатов этой оценки в мотивировочной части апелляционного определения. Из установленных судом обстоятельств также следует, что [ФИО] уведомляла страховщика о самостоятельной организации осмотра (экспертизы) автомобиля, что совпадает со временем и датой повторного уведомления об осмотре (экспертизе), подготовленного, но не отправленного страховщиком, однако этим обстоятельствам судом апелляционной инстанции оценки также не дано. Кроме того, из установленных судом обстоятельств следует, что [ФИО] повторно обращалась к страховщику с заявлением о страховом возмещении, которое было возвращено страховщиком также по мотиву повторного непредставления потерпевшим автомобиля на осмотр (экспертизу), однако надлежащей оценки доказательствам и обстоятельствам дела судом апелляционной инстанции и в этом случае не дано, а кроме того, данная оценка обстоятельств повторного обращения с заявлением о страховом возмещении возможна лишь при правильном установлении обстоятельств первичного обращения. Как указано выше, непредставление потерпевшим поврежденного автомобиля на осмотр или экспертизу страховщику, в частности, вследствие его ремонта или утилизации, является основанием для отказа в страховом возмещении, если это привело к невозможности достоверно установить наличие страхового случая и размер убытков. Из обжалуемого решения финансового уполномоченного следует, что на основании результатов организованной им независимой технической экспертизы, а также материалов страхового дела, финансовый уполномоченный пришел к выводу о возможности установить как факт страхового случая, так и размер убытков. При таких обстоятельствах Судебная коллегия отменила постановления судов апелляционной и кассационной инстанций, направив дело на новое апелляционное рассмотрение. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 14 ноября 2023 г. N 24-КГ23-20-К4 23. Взыскание в пользу потерпевшего убытков в размере действительной стоимости восстановительного ремонта, не осуществленного страховщиком ввиду неисполнения им обязательства по страховому возмещению в виде организации и оплаты восстановительного ремонта поврежденного транспортного средства и (или) одностороннего изменения условий исполнения обязательства на выплату страхового возмещения в денежной форме, не освобождает страховщика от уплаты штрафа. Решением финансового уполномоченного [ФИО] отказано в удовлетворении требований о взыскании страхового возмещения, неустойки и финансовой санкции в связи с тем, что страховая компания правомерно изменила форму страхового возмещения ввиду отсутствия договоров со СТОА, соответствующих требованиям к осуществлению восстановительного ремонта автомобиля, а размер страхового возмещения определен в соответствии с Единой методикой определения размера расходов на восстановительный ремонт в отношении поврежденного транспортного средства, утвержденной Положением Банка России от 4 марта 2021 г. N 755-П 11, и находится в пределах статистической погрешности. Удовлетворяя исковые требования [ФИО] к [ФИО] (иск заявлен к страховой компании и [ФИО], виновной в дорожно-транспортном происшествии), суд первой инстанции указал, что страховая компания не вправе была изменить форму страхового возмещения, однако признал, что размер выплаченного в соответствии с Единой методикой страхового возмещения не превышает предела статистической погрешности, в связи с чем, по мнению суда, страховая компания надлежащим образом исполнила обязательства по договору ОСАГО. В иске к страховой компании отказано. Отменяя решение суда первой инстанции и принимая новое решение об удовлетворении исковых требований к страховой компании, суд апелляционной инстанции указал, что страховая компания незаконно изменила форму страхового возмещения и обязана возместить истцу убытки в размере действительной стоимости восстановительного ремонта на основании статей 393 и 397 ГК РФ. Отказывая в удовлетворении требования о взыскании штрафа, суд апелляционной инстанции сослался на то, что взыскано не страховое возмещение, а убытки, следовательно, штраф в соответствии с Федеральным законом от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" 12 взысканию не подлежит. Кассационный суд общей юрисдикции согласился с указанными выводами. Судебная коллегия по гражданским делам Верховного Суда РФ отменила обжалуемые судебные постановления в части отказа в удовлетворении иска о взыскании штрафа, дело в отмененной части направила на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. Судом апелляционной инстанции установлен факт незаконного неисполнения страховой компанией обязательства по страховому возмещению в виде организации и оплаты восстановительного ремонта, результатом которого должны были стать устранение повреждений и восстановление автомобиля истца с использованием новых, не бывших в употреблении узлов и деталей. В соответствии с пунктом 3 статьи 16 1 Закона об ОСАГО при удовлетворении судом требований потерпевшего - физического лица об осуществлении страховой выплаты суд взыскивает со страховщика за неисполнение в добровольном порядке требований потерпевшего штраф в размере пятидесяти процентов от разницы между совокупным размером страховой выплаты, определенной судом, и размером страховой выплаты, осуществленной страховщиком в добровольном порядке. Соответствующие разъяснения даны в пункте 60 постановления Пленума Верховного Суда РФ от 8 ноября 2022 г. N 31 \"О применении судами законодательства об обязательном страховании гражданской ответственности владельцев транспортных средств\" 13. В пункте 83 этого же постановления разъяснено, что штраф за неисполнение в добровольном порядке требований потерпевшего - физического лица определяется в размере пятидесяти процентов от разницы между надлежащим размером страхового возмещения по конкретному страховому случаю и размером страхового возмещения, осуществленного страховщиком в добровольном порядке до возбуждения дела в суде. При этом суммы неустойки (пени), финансовой санкции, денежной компенсации морального вреда, а также иные суммы, не входящие в состав страхового возмещения, при исчислении размера штрафа не учитываются (пункт 3 статьи 16 1 Закона об ОСАГО). В силу приведенных положений закона и разъяснений Пленума Верховного Суда РФ основанием для применения штрафных санкций является ненадлежащее исполнение страховщиком обязательств по договору обязательного страхования, в том числе незаконная замена восстановительного ремонта в натуре на страховую выплату, исчисляемую по Единой методике. То обстоятельство, что судом взыскано не страховое возмещение, а убытки в размере действительной стоимости ремонта, не выполненного страховщиком, не освобождает страховщика от взыскания данного штрафа, исчисляемого, однако, в соответствии с законом не из суммы убытков, а из размера неосуществленного страхового возмещения. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 27 февраля 2024 г. N 1-КГ23-12-К3 24. Страхователь (выгодоприобретатель), являющийся потребителем финансовых услуг, при нарушении страховщиком обязательств, вытекающих из договора добровольного страхования имущества, наряду с неустойкой, установленной пунктом 5 статьи 28 Закона о защите прав потребителей, вправе требовать уплаты процентов, предусмотренных статьей 395 ГК РФ. [ФИО] обратился в суд с иском к страховой компании о взыскании процентов за пользование чужими денежными средствами, ссылаясь в обоснование требований на то, что ответчик несвоевременно осуществил страховое возмещение по договору добровольного страхования транспортного средства. Отказывая в удовлетворении исковых требований суд первой инстанции исходил из того, что при просрочке исполнения обязательства по осуществлению страхового возмещения по договору добровольного страхования транспортного средства взысканию в пользу [ФИО], являющегося потребителем финансовых услуг, подлежат не проценты, предусмотренные статьей 395 ГК РФ, а неустойка, предусмотренная пунктом 5 статьи 28 Закона о защите прав потребителей, которая уже взыскана в пользу истца решением уполномоченного по правам потребителей финансовых услуг. С такими выводами согласились суд апелляционной инстанции и кассационный суд общей юрисдикции. Судебная коллегия по гражданским делам Верховного Суда РФ признала вывод судов об отказе в удовлетворении требований о взыскании в пользу истца процентов, предусмотренных статьей 395 ГК РФ, не соответствующим нормам действующего законодательства. Согласно пункту 1 статьи 395 ГК РФ в случаях неправомерного удержания денежных средств, уклонения от их возврата, иной просрочки в их уплате подлежат уплате проценты на сумму долга. Размер процентов определяется ключевой ставкой Банка России, действовавшей в соответствующие периоды. Эти правила применяются, если иной размер процентов не установлен законом или договором. В случае, когда соглашением сторон предусмотрена неустойка за неисполнение или ненадлежащее исполнение денежного обязательства, предусмотренные указанной статьей проценты не подлежат взысканию, если иное не предусмотрено законом или договором (пункт 4 статьи 395 ГК РФ). В постановлении Пленума Верховного Суда РФ от 24 марта 2016 г. N 7 \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\" разъяснено, что проценты, предусмотренные пунктом 1 статьи 395 ГК РФ, подлежат уплате независимо от основания возникновения обязательства (договора, других сделок, причинения вреда, неосновательного обогащения или иных оснований, указанных в Гражданском кодексе Российской Федерации) (пункт 37). Сумма процентов, установленных статьей 395 названного кодекса, засчитывается в сумму убытков, причиненных неисполнением или ненадлежащим исполнением денежного обязательства (пункт 1 статьи 394 и пункт 2 статьи 395 ГК РФ) (пункт 41). В соответствии с пунктом 1 статьи 929 данного кодекса по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключен договор (выгодоприобретателю), причиненные вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определенной договором суммы (страховой суммы). Согласно разъяснениям, изложенным в пунктах 1 и 2 постановления Пленума Верховного Суда РФ от 27 июня 2013 г. N 20 \"О применении судами законодательства о добровольном страховании имущества граждан\" 14, отношения по добровольному страхованию имущества граждан регулируются нормами главы 48 \"Страхование\" Гражданского кодекса Российской Федерации, Законом Российской Федерации от 27 ноября 1992 г. N 4015-I \"Об организации страхового дела в Российской Федерации\" и Законом о защите прав потребителей в части, не урегулированной специальными законами. На договоры добровольного страхования имущества граждан Закон о защите прав потребителей распространяется лишь в случаях, когда страхование осуществляется исключительно для личных, семейных, домашних, бытовых и иных нужд, не связанных с осуществлением предпринимательской деятельности. В соответствии с пунктом 5 статьи 28 Закона о защите прав потребителей в случае нарушения установленных сроков выполнения работы (оказания услуги) или назначенных потребителем на основании пункта 1 данной статьи новых сроков исполнитель уплачивает потребителю за каждый день (час, если срок определен в часах) просрочки неустойку (пеню) в размере трех процентов цены выполнения работы (оказания услуги), а если цена выполнения работы (оказания услуги) договором о выполнении работ (оказании услуг) не определена - общей цены заказа. Договором о выполнении работ (оказании услуг) между потребителем и исполнителем может быть установлен более высокий размер неустойки (пени). В пункте 34 постановления Пленума Верховного Суда РФ от 28 июня 2012 г. N 17 разъяснено, что в денежных обязательствах, возникших из гражданско-правовых договоров, предусматривающих обязанность должника произвести оплату товаров (работ, услуг) либо уплатить полученные на условиях возврата денежные средства, на просроченную уплатой сумму могут быть начислены проценты на основании статьи 395 ГК РФ. Неустойка за одно и то же нарушение денежного обязательства может быть взыскана одновременно с процентами, установленными данной нормой, только в том случае, если неустойка носит штрафной характер и подлежит взысканию помимо убытков, понесенных при неисполнении денежного обязательства. Нарушение сроков выплаты страхового возмещения в пределах страховой суммы представляет собой нарушение страховщиком денежного обязательства перед страхователем по договору страхования, за которое предусмотрена ответственность в виде уплаты процентов, начисляемых на сумму подлежащего выплате страхового возмещения в соответствии со статьей 395 ГК РФ. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда РФ указала, что вопреки выводам судов на страховщика может быть возложена предусмотренная статьей 395 ГК РФ ответственность, направленная на защиту имущественных интересов лица, чьи денежные средства незаконно удерживались, поскольку неустойка, закрепленная в пункте 5 статьи 28 Закона о защите прав потребителей, носит штрафной характер и ее взыскание не преследует цели компенсации потерь потребителя 15. Определение Судебной коллегии по гражданским делам Верховного Суда РФ от 2 июля 2024 г. N 80-КГ24-2-К6 ────────────────────────────── 1 Далее - Верховный Суд РФ. 2 Далее - ГК РФ. 3 Далее - Закон о защите прав потребителей. 4 Далее - постановление Пленума Верховного Суда РФ от 28 июня 2012 г. N 17. 5 Далее - ГПК РФ. 5 Далее - Закон об участии в долевом строительстве. 6 С 25 июля 2024 г. приказом Банка России от 27 июня 2024 г. N ОД-1027 установлен новый перечень признаков осуществления перевода денежных средств без добровольного согласия клиента, а именно без согласия клиента или с согласия клиента, полученного под влиянием обмана или при злоупотреблении доверием. 7 Далее - Закон о потребительском кредите. 8 Далее - Закон о банках и банковской деятельности. 9 Далее - постановление Пленума Верховного Суда РФ от 29 мая 2012 г. N 9. 10 Далее - финансовый уполномоченный. 11 Далее - Единая методика. 12 Далее - Закон об ОСАГО. 13 Далее - постановление Пленума Верховного Суда РФ от 8 ноября 2022 г. N 31. 14 Пункты 1-3 действующего постановления Пленума Верховного Суда РФ от 25 июня 2024 г. N 19 \"О применении судами законодательства о добровольном страховании имущества\" (далее - постановление Пленума Верховного Суда РФ от 25 июня 2024 г. N 19). 15 См. также пункт 66 постановления Пленума Верховного Суда РФ от 25 июня 2024 г. N 19."
}