{
  "title": "Обзор качества рассмотрения окружными (флотскими) военными судами уголовных дел по первой инстанции (утв. постановлением Президиума Верховного Суда РФ от 26 января 2005 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор качества рассмотрения окружными (флотскими) военными судами уголовных дел по первой инстанции (утв. постановлением Президиума Верховного Суда РФ от 26 января 2005 г.) I. Сведения о судебной работе В настоящем обзоре проанализирована практика окружных (флотских) военных судов по рассмотрению уголовных дел по первой инстанции за 2001-2003 гг. и первое полугодие 2004 г., выявлены наиболее типичные судебные ошибки и их причины, а также даны методические рекомендации по повышению качества рассмотрения судами дел в части правильного применения уголовного и уголовно-процессуального законодательства. II. Вопросы квалификации 1. Ошибки в применении норм Общей части УК РФ 1.1. Обратная сила уголовного закона [ФИО] при рассмотрении уголовных дел не всегда применяется уголовный закон, смягчающий наказание. Подлежит применению уголовный закон, в санкции которого снижен верхний или нижний предел наказания или снижены оба предела наказания. Северо-Кавказским окружным военным судом [ФИО] и [ФИО] осуждены, наряду с другими преступлениями, по ч. 1 ст. 218 УК РСФСР за незаконное приобретение, ношение, хранение огнестрельного оружия и боеприпасов, совершенные ими в 1996 г. Санкция ч. 1 ст. 222 УК РФ за аналогичные деяния предусматривает менее строгое наказание. В частности, в ней снижены верхний и нижний пределы наказания. С учетом положений ст. 9 и 10 УК РФ Военная коллегия указанные действия [ФИО] и [ФИО] переквалифицировала на ч. 1 ст. 222 УК РФ и каждому из них определила лишение свободы в пределах санкции этой статьи (определение ВК N 5-072/01). Наиболее часто суды допускают ошибки в определении более мягкого наказания в случаях, если закон усиливает наказание в одном из пределов санкции и смягчает в другом (например, снижен верхний предел и повышен нижний предел наказания). В этих случаях более мягкой следует считать статью, санкция которой предусматривает более низкий верхний предел наказания. По тому же уголовному делу [ФИО] и [ФИО] были осуждены и за совершение разбоя в отношении потерпевших [ФИО] и [ФИО] по ч. 2 ст. 146 УК РСФСР. Согласно ч. 2 ст. 162 УК РФ разбой на момент рассмотрения дела наказывался лишением свободы на срок от 7 до 12 лет с конфискацией имущества, тогда как по ч. 2 ст. 146 УК РСФСР этот срок составлял от 6 до 15 лет лишения свободы с конфискацией имущества. Поскольку верхний предел санкции действующей статьи УК РФ менее строгий, разбой, совершенный [ФИО] и [ФИО], Военной коллегией переквалифицирован на ст. 162 УК РФ без снижения назначенного им наказания (определение ВК N 5-072/01). Такое решение обусловлено прежде всего тем, что в основание деления преступлений на категории (ст. 15 УК РФ) положен верхний предел санкции. Отнесение же совершенного виновным преступления к той или иной категории влечет серьезные последствия для осужденного. В ч. 1 ст. 10 УК РФ впервые на законодательном уровне установлено, что уголовный закон имеет обратную силу, если он не только устраняет преступность деяния или смягчает наказуемость, но и иным образом улучшает положение лица, совершившего преступление. Это требование, в частности, относится и к порядку назначения вида исправительного учреждения, в котором должно отбывать наказание лицо, осужденное к лишению свободы. В п. 24 постановления Пленума Верховного Суда РФ от 12 ноября 2001 г. N 14 \"О практике назначения судами видов исправительных учреждений\" разъясняется, что \"согласно статье 10 УК РФ лицу, осужденному к лишению свободы за преступление, совершенное до 1 января 1997 г., суд назначает вид исправительного учреждения в соответствии со статьями 58 и 88 УК РФ, если при этом не ухудшается положение осужденного. В остальных случаях вид исправительной колонии должен быть назначен исходя из требований закона, действовавшего на момент преступления\". Вид исправительной колонии назначается в соответствии с законом, предусматривающим более льготный порядок его назначения. Северо-Кавказским окружным военным судом по тому же уголовному делу [ФИО] и [ФИО] была допущена еще одна ошибка, относящаяся к определению вида исправительного учреждения. В частности, этим осужденным была назначена исправительная колония строгого режима. Военная коллегия вынесла решение о направлении осужденных для отбывания наказания в исправительную колонию общего режима, указав следующее. Поскольку преступления [ФИО] и [ФИО] совершены до 1 января 1997 г., и данные лица впервые осуждаются к лишению свободы, то в соответствии со ст. 24 УК РСФСР им не могла быть назначена исправительная колония строгого режима (определение ВК N 5-072/01). 1.2. Определение момента окончания преступления Оконченное преступление характеризуется наличием в содеянном лицом всех предусмотренных законом признаков состава преступления (ч. 1 ст. 29 УК РФ). Момент окончания каждого вида преступлений, предусмотренных Особенной частью УК РФ, зависит от описания его признаков в конкретной статье. В ряде случаев суды неправильно определяют тип оконченного преступления, что обусловливает ошибки в их квалификации. Преступление с формальным составом считается оконченным с момента совершения преступного действия (бездействия). Уголовно наказуемым в преступлениях с такой конструкцией состава является само преступное деяние, с его совершением связано и окончание посягательства. Так, похищение человека (ст. 126 УК РФ) будет оконченным в момент фактического захвата потерпевшего. Исходя из этого и квалифицирующие обстоятельства, предусмотренные в ч. 2 и 3 ст. 126 УК РФ, относятся исключительно к процессу похищения (захвата) человека, значительно повышая общественную опасность данного преступления. Восточно-Сибирским окружным военным судом [ФИО] и [ФИО] были осуждены, наряду с другими преступлениями, за похищение человека с применением предметов, используемых в качестве оружия. Военная коллегия исключила из обвинения [ФИО] и [ФИО] по ст. 126 УК РФ квалифицирующий признак - с применением предметов, используемых в качестве оружия, поскольку при похищении [ФИО] таких предметов они не применяли. Осужденные использовали их при совершении убийства [ФИО] уже после того, как похищение потерпевшего было оконченным (определение ВК N 4-063/02). 1.3. Неоконченное преступление [ФИО] преступление выражается либо в приготовлении к преступлению, либо в покушении на преступление (ч. 2 ст. 29 УК РФ). Для правильной квалификации неоконченной преступной деятельности необходимо прежде всего разграничивать между собой указанные стадии совершения преступления. Основное отличие покушения на преступление от приготовления к нему заключается в том, что покушение образует действие, непосредственно направленное на достижение преступного результата, т.е. посягающий должен приступить к выполнению деяния, образующего объективную сторону преступления. Сущность приготовления состоит в создании условий, благоприятствующих последующему совершению преступления. Например, в соответствии с ч. 1 ст. 290 УК РФ преступление с объективной стороны может быть совершено только путем получения должностным лицом лично или через посредника предмета взятки. Если в деянии, направленном на получение взятки, отсутствует прежде всего момент вручения или передачи предмета взятки, то это означает, что должностное лицо еще не приступило к выполнению объективной стороны данного преступления. Следовательно, такие действия не могут быть оценены как покушение на получение взятки, так как покушение, по общему правилу, прерывается только в процессе исполнения состава до момента окончания преступления. При наличии определенных условий действия, направленные на получение взятки, могут быть квалифицированы как приготовление к этому преступлению, которое может быть прервано до начала выполнения его объективной стороны. Ленинградским окружным военным судом действия [ФИО] в отношении [ФИО], [ФИО] и [ФИО], наряду с другими преступлениями, квалифицированы как покушение на получение взятки. Военная коллегия в кассационном определении указала, что, как видно из установленных в суде обстоятельств, [ФИО] лишь предложил им дать ему взятку. Указанные лица, первоначально согласившись с предложением [ФИО], не смогли одолжить деньги у знакомых или родственников, в связи с чем [ФИО] и [ФИО] в дальнейшем отказались от передачи ему денег, а [ФИО], хотя и предложила [ФИО] получить ее денежное довольствие за содействие в направлении в командировку, однако ничего для этого не сделала и уехала в отпуск. Описанные действия [ФИО] свидетельствуют о том, что они лишь создавали условия, благоприятствующие последующему получению взятки. В связи с этим Военная коллегия посчитала, что в этих действиях [ФИО] имеет место не покушение на получение взятки, а только приготовление к совершению этого преступления (определение ВК N 6-68/03). 1.4. Соучастие в преступлении [ФИО] кассационно-надзорной практики Военной коллегии показывает, что судами допускаются ошибки при решении вопросов, относящихся к институту соучастия в преступлении. В ряде случаев суды при оценке соучастия не всегда правильно определяют функциональную роль, которую выполняют лица при совместном совершении преступления. Так, при квалификации действий соучастника, включающих в себя признаки подстрекателя и организатора, следует иметь в виду следующее. Основное отличие организатора от подстрекателя заключается в том, что последний не планирует совершение преступления и не руководит его подготовкой или совершением. В тех же случаях, когда лицо не только склонило другое лицо к совершению преступления, но впоследствии выполнило и организационные действия, деятельность соучастника следует оценивать только как организационные, поскольку по своей сути они являются более опасными, чем подстрекательские. Организация преступления включает в себя действия, направленные на склонение другого лица к совершению преступления. Ленинградским окружным военным судом [ФИО] и [ФИО] признаны виновными, наряду с другими преступлениями, в подстрекательстве и в организации убийства. Рассмотрев дело в кассационном порядке, Военная коллегия исключила из приговора указание об осуждении [ФИО] и [ФИО] за подстрекательство к совершению убийства, поскольку все действия [ФИО] и [ФИО] по соучастию в убийстве, в том числе и склонение другого лица к совершению преступления, полностью охватываются вмененной им ч. 3 ст. 33 УК РФ (определение ВК N 6-100/00). При квалификации соучастия в преступлении необходимо в каждом конкретном случае устанавливать не только объективные, но и субъективные его признаки. Несоблюдение этого условия приводит к судебным ошибкам. В частности, судам следует помнить, что соучастие в преступлении с субъективной стороны характеризуется умышленной виной соучастников. Данная форма психической деятельности соучастников проявляется в их отношении ко всем признакам состава преступления, в том числе и квалифицирующим. Квалифицирующие признаки состава преступления могут вменяться соучастникам только при условии установления у них умысла в отношении этих признаков. Восточно-Сибирским окружным военным судом [ФИО] и [ФИО] были признаны виновными в подстрекательстве к убийству по найму группой лиц по предварительному сговору, а первый из них и в пособничестве этому преступлению. Как установил суд, предприниматель [ФИО], желая избавиться от компаньона [ФИО], обратился к [ФИО] с просьбой найти лицо, которое за вознаграждение совершило бы убийство. [ФИО] склонил своего знакомого [ФИО] непосредственно совершить убийство за вознаграждение и передал ему фотографии [ФИО], сообщил домашний адрес и место работы потерпевшего, марку, номер и место стоянки его автомашины. В свою очередь [ФИО] привлек к совершению преступления [ФИО], они вместе и убили [ФИО] Военная коллегия, исключив из обвинения [ФИО] и П. квалифицирующий признак убийства, совершенного группой лиц по предварительному сговору, указала, что каждый из них подстрекал к убийству только одного человека ([ФИО], а [ФИО]), и в деле отсутствуют доказательства, что они подстрекали, а [ФИО] и способствовал, к совершению убийства группой лиц по предварительному сговору (определение ВК N 4-014/03). К специальным вопросам ответственности соучастников относится эксцесс исполнителя. В соответствии со ст. 36 УК РФ эксцессом исполнителя признаются случаи совершения исполнителем преступления, не охватывающегося умыслом других соучастников. Эксцесс исполнителя возможен при любой форме соучастия - совершении преступления группой лиц, группой лиц по предварительному сговору, организованной группой, а также со стороны лиц, являющихся участниками преступного сообщества (преступной организации). Ответственность за эксцесс исполнителя несет только сам исполнитель, другие соучастники преступления отвечают лишь за то деяние, которое охватывалось их умыслом. При эксцессе исполнитель может выйти за рамки согласованного преступного посягательства, совершив однородное с задуманным преступление (например, вместо кражи - грабеж, вместо грабежа - разбой). При таком виде эксцесса остальные соучастники несут ответственность за преступление, которое охватывалось их умыслом. Уральским окружным военным судом по делу [ФИО] и других, [ФИО] была осуждена, наряду с другим преступлением, по ч. 5 ст. 33, п. \"б\" ч. 3 ст. 161 УК РФ. Военная коллегия, изменяя приговор в отношении [ФИО], указала следующее. Установленные судом по делу обстоятельства совершения хищения свидетельствуют о том, что [ФИО], предоставив исполнителям преступления ключи от входных дверей квартиры, знала только о цели тайного хищения чужого имущества в крупном размере. Совершенные [ФИО], [ФИО], [ФИО] и [ФИО] действия по ограблению квартиры явились эксцессом исполнителей. При таких обстоятельствах содеянное [ФИО] не может быть квалифицировано как пособничество в совершении грабежа чужого имущества в крупном размере. М должна нести ответственность лишь за то деяние, которое охватывалось ее сознанием (определение ВК N 6-06/01). 2. Ошибки в применении норм Особенной части УК РФ 2.1. Квалификация физического насилия в сложных насильственных преступлениях В насильственных преступлениях физическое насилие чаще всего выступает в качестве средства совершения преступления. При этом оно по-разному обозначается в статьях УК РФ. Например, отягчающим некоторые преступления обстоятельством является применение в процессе их совершения насилия, опасного для жизни и здоровья. На практике возникает вопрос об объеме такого насилия. Судам следует иметь в виду, что по смыслу закона под насилием, опасным для жизни или здоровья, понимается такое насилие, которое повлекло причинение любого вида вреда здоровью либо, хотя и не причинило вред здоровью потерпевшего, однако в момент применения создавало реальную опасность для его жизни или здоровья. Побои или совершение иных насильственных действий, связанных с причинением потерпевшему физической боли либо с ограничением его свободы (связывание рук, применение наручников, оставление в закрытом помещении и др.), не повлекших вреда здоровью и не создавших реальной опасности для жизни или здоровья, не могут быть квалифицированы как насилие, опасное для жизни или здоровья. По уголовному делу [ФИО], [ФИО] и других, осужденных Приволжским окружным военным судом, Военная коллегия изменила приговор в части квалификации действий виновных по п. \"в\" ч. 2 ст. 126 УК РФ, указав следующее. Судом установлено, что в ходе похищения [ФИО] были причинены телесные повреждения в виде кровоподтека и ссадины в области лица, кровоподтека в области правой ушной раковины, ссадин в области шеи, правого и левого предплечья, которые по заключению судебно-медицинского эксперта не причинили вреда здоровью потерпевшего. Поскольку при похищении к потерпевшему не было применено насилие, опасное для его жизни и здоровья, квалифицирующий признак, предусмотренный п. \"в\" ч. 2 ст. 126 УК РФ вменен осужденным [ФИО] и [ФИО] без достаточных оснований, в связи с чем он был исключен кассационной инстанцией из их обвинения (определение ВК N 3-09/02). Для правильной квалификации посягательств, совершаемых с применением физического насилия, важное значение имеет вопрос о случаях идеальной совокупности и конкуренции норм. Речь идет о том, какой объем физического насилия охватывается без дополнительной квалификации соответствующим признаком конкретного состава преступления, а когда требуется дополнительная квалификация по статьям о преступлениях против жизни, здоровья и физической свободы. На практике основным способом решения указанной проблемы является сопоставление строгости конкретных санкций, поскольку характер общественной опасности преступления, степень важности того или иного объекта уголовно-правовой охраны, в том числе и опасность причиненного ему вреда, формально отражены в санкции. Квалификация сложного насильственного преступления производится по одной статье (или части) в тех случаях, когда санкция за такое преступление является более строгой по сравнению с санкциями за применение физического насилия в соответствующих статьях главы 16 УК РФ. Так, состав превышения должностных полномочий предусматривает в качестве квалифицирующего признака применение насилия или угрозу его применения (п. \"а\" ч. 3 ст. 286 УК РФ). Исходя из строгости санкции за это преступление (лишение свободы на срок от трех до десяти лет), объем физического насилия в этой статье охватывает и истязание (ст. 117 УК РФ), поскольку максимальное наказание за истязание, с учетом квалифицирующих обстоятельств, составляет лишение свободы от трех до семи лет. Военная коллегия, рассматривая в кассационном порядке дело [ФИО] и других, осужденных Тихоокеанским флотским военным судом, исключила из приговора квалификацию действий виновных по п. \"а\", \"г\", \"д\" и \"е\" ч. 2 ст. 117 УК РФ, которые были вменены осужденному наряду с п. \"а\" и \"в\" ч. 3 ст. 286 УК РФ. В определение отмечается, что всякое насилие, в том числе и истязание, если это не образует состава более тяжкого преступления, охватывается ч. 3 ст. 286 УК РФ (определение ВК N 2-011/00). Аналогичную ошибку Военная коллегия исправила и по делу [ФИО] и других, осужденных Северо-Кавказским окружным военным судом, указав в определении, что применение при вымогательстве насилия, выраженного в лишении свободы и истязании, полностью охватывается составом ст. 163 УК РФ и дополнительной квалификации по ст. 117 и 127 УК РФ не требует (определение ВК N 5-0114/00). 2.2. Отграничение убийства от умышленного причинения тяжкого вреда здоровью В судебной практике по делам об убийствах встречаются случаи неправильной квалификации по совокупности ст. 105 и 111 УК РФ действий виновного, выражающихся вначале в умышленном причинении тяжкого вреда здоровью потерпевшего, а затем - в умышленном причинении ему смерти. Речь идет главным образом о ситуации, когда умысел на причинение смерти возникает у виновного в процессе причинения тяжкого вреда здоровью. Судам следует помнить, что общее правило для квалификации преступления при конкуренции части и целого состоит в том, что всегда должна применяться норма, которая охватывает с наибольшей полнотой все фактические признаки содеянного. Объекты убийства (жизнь) и причинения вреда здоровью (здоровье) являются однородными, при этом здоровье выступает в качестве необходимого условия обеспечения жизни, т.е. по существу является составной ее частью. Поэтому в случаях конкуренции ст. 105 и 111 УК РФ подлежит применению норма, предусматривающая ответственность за убийство, поскольку в ней наиболее полно предусмотрен объект посягательства. В связи с этим при возникновении умысла на убийство в процессе причинения тяжкого вреда здоровью и его реализации, содеянное полностью охватывается ст. 105 УК РФ и не требует дополнительной квалификации по ст. 111 УК РФ. Уральским окружным военным судом [ФИО] и [ФИО] были осуждены, наряду с другими преступлениями, по п. \"а\" ч. 3 ст. 111 и п. \"ж\" ч. 2 ст. 105 УК РФ. Рассмотрев в надзорном порядке дело, Военная коллегия исключила из приговора указание об осуждении обоих по п. \"а\" ч. 3 ст. 111 УК РФ по следующим основаниям. Как видно из приговора, суд при квалификации действий [ФИО] и [ФИО] по п. \"а\" ч. 3 ст. 111 и п. \"ж\" ч. 2 ст. 105 УК РФ ориентировался на предъявленное обвинение, согласно которому часть действий была квалифицирована как причинение тяжкого вреда здоровью, а часть - как убийство. Избивая вдвоем [ФИО] руками и ногами, осужденные причинили ему сначала опасный для жизни тяжкий вред здоровью (травмы живота и груди, разрывы селезенки, легкого, ушиб печени и др.). В процессе избиения потерпевшего у виновных возник умысел на убийство, в этих целях они причинили [ФИО] новую травму, сопровождавшуюся переломом хрящей гортани, массивными кровоизлияниями и отеком тканей шеи, гортани и приведшую к асфиксии. Таким образом, преступление, начатое ими как менее тяжкое, переросло затем в более тяжкое. С учетом этого причиненный потерпевшему умышлено тяжкий вред здоровью охватывался составом преступления, предусмотренного п. \"ж\" ч. 2 ст. 105 УК РФ, и дополнительной квалификации по ст. 111 УК РФ не требовал (определение ВК N 6н-54/03). 2.3. Квалификация убийства при конкуренции квалифицирующих обстоятельств, предусмотренных п. \"з\" и \"к\" ч. 2 ст. 105 УК РФ В судебной практике нередко возникает вопрос о квалификации убийства в процессе изнасилования с целью срыть факт его совершения. При этом суды вменяют виновному либо два квалифицирующих обстоятельства п. \"к\" ч. 2 ст. 105 УК РФ - \"с целью скрыть другое преступление\" и \"сопряженное с изнасилованием\", либо одно - \"сопряженное с изнасилованием\". При решении этого вопроса судам следует иметь в виду, что убийство, сопряженное с изнасилованием, специально выделено из числа убийств с целью скрыть другое преступление, является их частным случаем, своеобразной специальной нормой, и в связи с этим подлежит применению в указанном случае. Такое решение вопроса содержится и в п. 13 постановления Пленума Верховного Суда РФ от 27 января 1999 г. N 1 \"О судебной практике по делам об убийстве (ст. 105 УК РФ)\": \"Под убийством, сопряженным с изнасилованием или насильственными действиями сексуального характера, следует понимать убийство в процессе совершения указанных преступлений или с целью их сокрытия, а также совершенное, например, по мотивам мести за оказанное сопротивление при совершении этих преступлений\". Исходя из изложенного совершение убийства в процессе изнасилования с целью скрыть данное преступление, необходимо квалифицировать по п. \"к\" ч. 2 ст. 105 УК РФ как убийство, сопряженное с изнасилованием. По уголовному делу [ФИО], [ФИО] и других, осужденных Уральским окружным военным судом, Военная коллегия изменила приговор суда. Судом первой инстанции действия [ФИО], выразившиеся в умышленном убийстве [ФИО], были квалифицированны по п. \"е\", \"и\" ст. 102 УК РСФСР как убийство, сопряженное с изнасилованием и совершенное с целью скрыть другое преступление лицом, ранее совершившим умышленное убийство. В кассационном определении квалифицирующий признак \"с целью скрыть другое преступление\" был исключен, поскольку по смыслу закона убийство, сопряженное с изнасилованием, полностью охватывает этот признак, а суд, обосновывая его, никакого другого преступления, кроме изнасилования [ФИО], не учитывал (определение ВК N 6-0111/00). Убийство с целью скрыть другое преступление или облегчить его совершение следует также отличать от убийства, предусматривающего иные цель или мотив. Например, убийство, сопряженное с разбоем, необходимо отграничивать от убийства с целью скрыть другое преступление. Если убийство совершено сразу же после завладения имуществом в результате разбойного нападения, и при этом виновный не преследовал цели удержания похищенного имущества, то с учетом несовместимости при убийстве разнородных мотивов совокупность п. \"з\" и \"к\" ч. 2 ст. 105 УК РФ исключается. Такое же правило квалификации по существу сформулировано и в п. 13 постановления Пленума Верховного Суда РФ от 27 января 1999 г. N 1 \"О судебной практике по делам об убийстве (ст. 105 УК РФ)\". В нем говорится, что по смыслу закона квалификация по п. \"к\" ч. 2 ст. 105 УК РФ совершенного виновным убийства определенного лица с целью скрыть другое преступление или облегчить его совершение исключает возможность квалификации этого же убийства, помимо указанного пункта, по какому-либо другому пункту ч. 2 ст. 105 УК РФ, предусматривающему иные цель или мотив убийства. Поэтому, если установлено, что убийство потерпевшего совершено, например, из корыстных или из хулиганских побуждений, оно не может одновременно квалифицироваться по п. \"к\" ч. 2 ст. 105 УК РФ. Северо-Кавказским окружным военным судом действия [ФИО], [ФИО] и [ФИО] квалифицированы по ч. 1 ст. 162 УК РФ, а содеянное [ФИО] по п. \"г\" ч. 2 ст. 162 и п. \"з\" и \"к\" ч. 2 ст. 105 УК РФ. Военная коллегия исключила из приговора указание об осуждении [ФИО] по п. \"з\" ч. 2 ст. 105 УК РФ, указав следующее. Судом было установлено, что [ФИО] совместно с другими лицами в целях завладения чужим имуществом напал на [ФИО] попытку [ФИО] убежать, они нанесли ему удары по голове и телу, а также один удар рукояткой пистолета в теменную область головы потерпевшего, причинив телесные повреждения. Сняв с потерпевшего кожаную куртку и кроссовки, трое нападавших лиц убежали с места происшествия. Когда [ФИО] попытался встать, [ФИО] решил убить потерпевшего, чтобы скрыть вышеописанные действия. С этой целью он произвел один выстрел в голову [ФИО], отчего наступила смерть потерпевшего. При таких данных следует признать, что [ФИО] совершил убийство с целью скрыть другое преступление, а поэтому его действия подлежат квалификации только по п. \"к\" ч. 2 ст. 105 УК РФ (определение ВК N 5-48/03). III. Назначение наказания 1. Общие начала назначения наказания Из смысла ст. 60 УК РФ следует, что закон устанавливает вполне определенные требования (критерии), которыми должен руководствоваться суд при назначении наказания по каждому конкретному делу. Эти требования сводятся к тому, что наказание должно быть назначено: а) справедливо; б) в пределах соответствующей статьи Особенной части; в) с учетом положений Общей части; г) с учетом характера и степени общественной опасности преступления; д) с учетом личности виновного; е) с учетом обстоятельств, смягчающих и отягчающих наказание; ж) с учетом влияния на исправление осужденного и на условия жизни его семьи. Анализ судебной практики окружных (флотских) военных судов в части реализации требований закона об общих началах назначения наказания показывает, что суды не всегда руководствуются изложенными выше правилами. В итоге это приводит к назначению несправедливого наказания. Значительная часть ошибок связана с нарушением требования ч. 3 ст. 60 УК РФ о том, что при назначении наказания необходимо учитывать обстоятельства, смягчающие и отягчающие наказание. Основные ошибки, встречающиеся в судебной практике, заключаются в следующем. Имеющиеся по делу обстоятельства, смягчающие наказание, не признаются таковыми в приговоре, что обусловливает назначение судом несправедливого наказания. Военная коллегия изменила приговор Восточно-Сибирского окружного военного суда в отношении [ФИО], осужденного по ч. 1 ст. 105 и ч. 3 ст. 337 УК РФ по совокупности преступлений к десяти годам лишения свободы в исправительной колонии строгого режима, указав следующее. Поскольку [ФИО] совершил убийство из мести за причиненные ранее ему физические и психические страдания, то есть в связи с неправомерными действиями потерпевшего, это обстоятельство в соответствии с п. \"з\" ч. 1 ст. 61 УК РФ должно учитываться в качестве смягчающего наказание. Однако суд его не указал в приговоре и не учел в качестве обстоятельства, смягчающего наказание. Военная коллегия внесла изменения в приговор, снизив назначенное В. по ч. 1 ст. 105 УК РФ наказание до 8 лет лишения свободы, и по совокупности совершенных преступлений окончательное наказание осужденному определила в виде лишения свободы в исправительной колонии строгого режима сроком на девять лет (определение ВК N 4-024/03). По ряду дел обстоятельства, смягчающие наказание, хотя и устанавливаются, но не учитываются должным образом судом при назначении наказания. По уголовному [ФИО] и других, осужденных Тихоокеанским флотским военным судом, Военная коллегия в определении указала, что при назначении осужденным наказания суд не учел должным образом обстоятельства, смягчающие наказание. В частности, по делу установлено, что [ФИО] оказывал потерпевшим медицинскую помощь; [ФИО] проходил службу в Чеченской республике в период проведения боевых действий, имеет награды; Л. до службы характеризовался положительно, имеет малолетнего сына, мать которого, как видно из представленных документов, погибла. Кроме этого, все указанные осужденные пытались предотвратить смерть потерпевшего [ФИО] в достаточной степени учтено судом и то обстоятельство, что ряд преступных действий совершен в связи с неправомерными действиями самих потерпевших. С учетом этих обстоятельств Военная коллегия приговор в отношении [ФИО], [ФИО], [ФИО] и [ФИО] изменила, исключив указание о лишении [ФИО] и Л. воинского звания \"лейтенант\", И. - воинского звания \"прапорщик\" и медали \"За отличие в охране государственной границы\", а К. - воинского звания \"сержант\", снизила всем осужденным наказания (определение ВК N 2-011/00). При наличии установленных в приговоре обстоятельств, смягчающих наказание, назначение максимального размера наказания, предусмотренного статьей за конкретное преступление, является недопустимым. Западно-Сибирским окружным военным судом [ФИО] за совершение в несовершеннолетнем возрасте преступления, предусмотренного п. \"ж\", \"и\" ч. 2 ст. 105 УК РФ, приговорен к лишению свободы на 10 лет в исправительной колонии общего режима (к моменту вынесения судом приговора [ФИО] достиг 18 лет). Военная коллегия, изменив приговор в части назначения наказания [ФИО] за совершение указанного преступления, отметила следующее. Суд, признав обстоятельствами, смягчающими наказание [ФИО], положительные характеристики его личности, а также то, что ранее он к уголовной ответственности не привлекался и преступление совершил под влиянием негативного примера со стороны старшего по возрасту [ФИО], тем не менее назначил [ФИО] наказание в виде лишения свободы на максимально возможный срок. В связи с этим Военная коллегия снизила наказание [ФИО] до 9 лет лишения свободы (определение ВК N 4-076/02). При совокупности преступлений обстоятельства, смягчающие наказание, должны учитываться не только при назначении наказания за каждое совершенное преступление, но и при назначении окончательного наказания. Ленинградским окружным военным судом [ФИО] было назначено наказание по совокупности преступлений в виде лишения свободы сроком на 24 года в исправительной колонии строгого режима. Военная коллегия снизила наказание по совокупности совершенных преступлений до 20 лет, указав следующее. Суд первой инстанции правильно привел в приговоре установленные им положительные данные о личности и смягчающие наказание обстоятельства: явка с повинной и активное способствование раскрытию преступлений, положительные характеристики до призыва и за время военной службы, неблагоприятные условия воспитания. Вместе с тем суд не учел их в достаточной степени при назначении [ФИО] близкого к максимальному окончательного наказания по совокупности преступлений (определение ВК N 6-47/03). При наличии смягчающих обстоятельств, предусмотренных п. \"и\" и \"к\" ст. 61 УК РФ, назначенное осужденному наказание в соответствии с требованиями ст. 62 УК РФ не должно превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК РФ. По уголовному делу [ФИО] и [ФИО], осужденных Приволжским окружным военным судом, Военная коллегия изменила приговор в связи с тем, что при назначении наказания несовершеннолетнему [ФИО] суд без приведения в приговоре каких-либо мотивов не применил ст. 62 УК РФ, несмотря на установленные по делу явку с повинной, активное способствование раскрытию преступления и изобличение другого соучастника преступления (определение ВК N 3-1/01). При указании в приговоре на обстоятельства, отягчающие наказание, суд должен раскрыть, в чем конкретно они выразились и к каким именно преступным деяниям относятся. По уголовному делу [ФИО], [ФИО] и других, осужденных Уральским окружным военным судом, Военная коллегия признала, что отягчающее наказание обстоятельство - наступление тяжких последствий в результате преступлений, было вменено осужденным необоснованно. В частности, судом в приговоре не указано, в чем конкретно выразились тяжкие последствия и в результате каких именно преступлений они наступили, что исключает ссылку на них при назначении наказания (определение ВК N 6-0111/00). 2. Назначение дополнительных наказаний В ст. 44 УК РФ виды наказаний представлены исчерпывающим образом. Уголовный закон к наказаниям, которые могут быть назначены в качестве дополнительных, относит штраф, лишение права занимать определенные должности или заниматься определенной деятельностью, лишение специального, воинского или почетного звания, классного чина и государственных наград. Суд не может назначить дополнительное наказание, которое не предусмотрено в УК РФ. Московским окружным военным судом [ФИО] и другим осужденным, кроме основных видов наказаний, было назначено дополнительное наказание в виде лишения права приобретения, хранения и ношения огнестрельного и газового оружия. Военная коллегия исключила из приговора указание о применении ко всем осужденным указанного дополнительного наказания в связи с тем, что такой вид наказания в ст. 44 УК РФ не предусмотрен (определение ВК N 1-043/02). Дополнительное наказание не может быть определено по совокупности преступлений, если оно не назначено ни за одно из преступлений, входящих в совокупность. При совокупности преступлений к основным видам наказания могут быть присоединены дополнительные наказания (ч. 4 ст. 69 УК РФ). При этом в п. 26 постановления Пленума Верховного Суда Российской Федерации от 11 июня 1999 г. N 40 \"О практике назначения судами уголовного наказания\" подчеркивается, что дополнительное наказание не может быть определено по совокупности преступлений, если оно не назначено ни за одно из преступлений, входящих в совокупность. По делу [ФИО], осужденного [ФИО] окружным военным судом, Военная коллегия, рассмотрев материалы дела в кассационном порядке, приговор суда изменила, исключив указание о лишении осужденного воинского звания \"старший лейтенант\" в связи с тем, что назначенное ему в соответствии со ст. 48 УК РФ дополнительное наказание - лишение воинского звания \"старший лейтенант\", не назначалось отдельно ни за одно из преступлений, за которые он был осужден (определение ВК N 5-025/02). 3. Назначение наказания за неоконченное преступление Уголовный кодекс 1996 г. включает новую норму, содержащую впервые правило обязательного смягчения наказания за всякое неоконченное преступление. В частности, ч. 3 ст. 66 УК РФ определяет, что срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части за оконченное преступление. В п. 9 постановления Пленума Верховного Суда Российской Федерации от 11 июня 1999 г. N 40 \"О практике назначения судами уголовного наказания\" специально обращается внимание судей на необходимость выполнения этого правила. Изучение судебной практики в части назначения наказания за неоконченную преступную деятельность показывает, что суды в ряде случаев не выполняют эти требования. Приволжским окружным военным судом [ФИО] был осужден по ч. 3 ст. 30 и п. \"ж\" ч. 2 ст. 105, п. \"а\" ч. 3 ст. 111, ст. 316 УК РФ и по совокупности преступлений окончательное наказание ему определено путем частичного сложения назначенных наказаний в виде лишения свободы в воспитательной колонии сроком на 9 лет. Военная коллегия, рассмотрев данное дело в кассационном порядке, в соответствии со ст. 66 УК РФ снизила назначенное указанному осужденному по ч. 3 ст. 30 и п. \"ж\" ч. 2 ст. 105 УК РФ наказание до 7 лет лишения свободы в воспитательной колонии. При этом в определении указывается, что в соответствии с требованием закона суду надлежало назначить наказание несовершеннолетнему [ФИО] по ч. 3 ст. 30 и п. \"ж\" ч. 2 ст. 105 УК РФ в виде лишения свободы на срок не более 7 лет 6 месяцев (определение ВК N 3-058/01). 4. Освобождение от уголовной ответственности Лицо должно быть освобождено от уголовной ответственности, если на момент вынесения судом приговора истекли сроки давности, предусмотренные ст. 78 УК РФ. По уголовному делу [ФИО] и [ФИО], осужденных Северо-Кавказским окружным военным судом, приговор в части осуждения [ФИО] и [ФИО] по ст. 116 УК РФ, а [ФИО] и по ст. 115 УК РФ, Военной коллегией был отменен, а дело прекращено на основании п. 3 ч. 1 ст. 5 УПК РСФСР за истечением срока давности привлечения к уголовной ответственности. Как установлено судом первой инстанции, действия осужденных, квалифицированные по этим статьям, совершены в 1996 году. На момент вынесения приговора истекло более 4 лет, а п. \"а\" ч. 1 ст. 78 УК РФ предусматривает освобождение от уголовной ответственности лиц, если со дня совершения ими таких преступлений истекло 2 года (определение ВК N 5-072/01). Судам следует иметь в виду, что в соответствии с ч. 2 ст. 78 УК РФ сроки давности исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. Лицо может быть освобождено от уголовной ответственности и при рассмотрении уголовного дела в кассационном порядке, если к этому моменту истекли сроки давности. Так, Военная коллегия в кассационном порядке изменила приговор Северо-Кавказского окружного военного суда по делу [ФИО], осужденного за совершение преступлений, предусмотренных ч. 1 ст. 105 УК РФ, ч. 2 ст. 139 УК РФ и ч. 3 ст. 213 УК РФ, освободив [ФИО] от уголовной ответственности по ч. 2 ст. 139 УК РФ за истечением сроков давности. В определении указывается, что преступление, предусмотренное ч. 2 ст. 139 УК РФ согласно ч. 2 ст. 15 УК РФ является преступлением небольшой тяжести, а в соответствии со ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления такой категории истекли два года. Сроки давности исчисляются со дня совершения преступления и до момента вступления приговора суда в силу, а к моменту вступления в силу данного приговора сроки истекли (определение ВК N 5-29/03). Сроки давности, предусмотренные статьями 78 и 83 УК РФ, при освобождении несовершеннолетних от уголовной ответственности и от отбывания наказания сокращаются наполовину. По делу [ФИО] и других, осужденных Приволжским окружным военным судом, Военная коллегия, рассмотрев дело в кассационном порядке, отменила приговор в части осуждения [ФИО] по ст. 316 УК РФ и уголовное дело в этой части прекратила в связи с истечением сроков давности привлечения его к уголовной ответственности. В определении отмечается, что действия [ФИО], выразившиеся в заранее не обещанном укрывательстве трупа [ФИО], квалифицированы судом по ст. 316 УК РФ. Данное преступление является преступлением небольшой тяжести. В соответствии с п. \"а\" ч. 1 ст. 78 УК РФ лицо, совершившее преступление данной категории, освобождается от уголовной ответственности, если со дня совершения преступления истекло два года. В соответствии со ст. 94 УК РФ этот срок давности при освобождении несовершеннолетних от уголовной ответственности сокращается наполовину. Как видно из материалов дела, убийство [ФИО] произошло 4 ноября 1999 г., а несовершеннолетнему [ФИО] стало известно об этом 8 ноября того же года. Следовательно, к моменту постановления приговора окружным военным судом (10 ноября 2000 г.) срок давности привлечения [ФИО] к уголовной ответственности по ст. 316 УК РФ истек (определение ВК N 3-058/01). IV. Процессуальные вопросы Анализ судебной практики по уголовным делам в части применения норм УПК РФ показывает, что окружные (флотские) военные суды допускают чаще всего ошибки, связанные с оценкой противоречивых доказательств, имеющих существенное значения для выводов суда, с изменением обвинения в судебном разбирательстве, с рассмотрением гражданского иска совместно с уголовным делом. При наличии противоречивых доказательств, имеющих существенное значение для выводов суда, в приговоре должно быть указано, по каким основаниям суд принял одни из этих доказательств и отверг другие. В ряде случаев суды постановляют приговоры на доказательствах, имеющих серьезные противоречия на разных этапах предварительного и судебного следствия, которым в соответствии с законом суд должен дать надлежащую оценку, т.е. указать в приговоре, по каким основаниям суд принял одни из этих доказательств и отверг другие. В частности, к таким доказательствам могут быть отнесены противоречивые показания свидетелей по делу, первоначальные и последующие показания осужденного и другие. В таких случаях при рассмотрении уголовного дела по существу судам надлежит принимать меры для оценки всех имеющихся в материалах дела доказательств в их совокупности в целях устранения противоречий между ними. По уголовному делу в отношении [ФИО], осужденного [ФИО] окружным военным судом, Военная коллегия в порядке кассации отменила приговор и направила на новое судебное разбирательство, указав следующее. Как видно из приговора, суд первой инстанции в обоснование виновности [ФИО] сослался исключительно на доказательства, исследованные в судебном заседании и согласующиеся с показаниями осужденного и свидетелей - очевидцев, данными на последнем этапе предварительного следствия. При этом суд не дал оценки показаниям названных лиц на протяжении более чем 5 месяцев предварительного следствия, которые прямо противоположны положенным в основу приговора. В частности, в материалах дела содержатся данные о развитии событий на месте преступления, не согласующиеся с обстоятельствами, изложенными в приговоре. При таких условиях окружному военному суду при рассмотрении уголовного дела по существу надлежало принять меры для оценки всех имеющихся в материалах дела доказательств в их совокупности и устранения противоречий между ними. В связи с этим Военная коллегия, учитывая, что наличие существенных противоречий, устранение которых является компетенцией суда первой инстанции, не позволяет сделать вывод о законности и обоснованности приговора, отменила его, а уголовное дело направила на новое судебное рассмотрение в тот же суд (определение ВК N 5-30/03). Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Одним из общих условий судебного разбирательства является проведение его в установленных законом пределах. Согласно ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному обвинению. Вместе с тем в части 2 данной статьи предусматривается возможность изменения обвинения в суде при условии, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. В пункте 9 постановления Пленума Верховного Суда РФ от 29 апреля 1996 г. N 1 \"О судебном приговоре\" отмечается, что ухудшается положение подсудимого и нарушается его право на защиту, в случае если: а) применяется другая норма уголовного закона (статья, часть статьи или пункт), санкция которой предусматривает более строгое наказание; б) в обвинение включаются дополнительные, не вмененные обвиняемому факты (эпизоды), влекущие изменение квалификации преступления на закон, предусматривающий более строгое наказание, либо увеличивающие фактический объем обвинения, хотя и не изменяющие юридической оценки содеянного. К числу фактов, увеличивающих объем обвинения, должны быть отнесены и обстоятельства, отягчающие наказание, например, признание особо активной роли лица в совершении преступления. В приговоре Сибирского окружного военного суда при назначении наказания [ФИО] была отмечена его более активная роль в совершении преступлений против жизни потерпевших. Военная коллегия, рассмотрев дело в кассационном порядке, исключила из приговора данное указание. В определении отмечается, что суд, указав на данное обстоятельство, фактически признал его отягчающим наказание подсудимого. Вместе с тем органами предварительного следствия данное обстоятельство в качестве отягчающего [ФИО] не вменялось (определение ВК N 4-09/04). При постановлении приговора суд должен правильно решить вопрос не только об удовлетворении гражданского иска и его размере, но и кто является надлежащим ответчиком по делу. При решении вопроса о том, кого следует признавать надлежащим ответчиком при удовлетворении гражданского иска, судам необходимо руководствоваться положением ст. 1068 ГК РФ. В ней говорится, что юридическое лицо возмещает вред, причиненный его работником, только при условии причинения вреда при исполнении трудовых (служебных, должностных) обязанностей. При отсутствии данного условия ответственность лица за причинение вреда наступает на общих основаниях согласно ст. 1064 ГК РФ. Московский окружной военный суд по делу [ФИО] постановил в порядке удовлетворения гражданских исков взыскать денежные суммы в счет возмещения материального и компенсации морального вреда с войсковой части, а не с осужденного. Военная коллегия, рассмотрев дело в кассационном порядке, указала, что суд, принимая решение по гражданским искам, не учел того обстоятельства, что [ФИО] во время совершения преступления при исполнении служебных обязанностей не находился, а конфликт между ним и потерпевшей возник на личной почве. При таких обстоятельствах, отмечается в кассационном определении, при разрешении исков суду надлежало руководствоваться ст. 1064 ГК РФ, согласно которой вред подлежит возмещению в полном объеме лицом, его причинившим (определение ВК N 1-037/03). V. Иные правовые вопросы По ряду дел окружные (флотские) военные суды допускали ошибки в связи с тем, что при применении уголовного и уголовно-процессуального законодательства не всегда устанавливали подлинность применяемой нормы (норм), ее официальный текст на момент постановления приговора. Это приводило к тому, что суды принимали те или иные решения на основе норм, которые были ранее либо отменены, либо изменены. Такие ошибки являются основанием для отмены или изменения приговора в кассационном порядке. По делу [ФИО], [ФИО] и [ФИО], осужденных Московским окружным военным судом, несовершеннолетнему [ФИО] местом отбывания наказания в виде лишения свободы определена воспитательная колония общего режима. Принимая такое решение, суд не учел, что Федеральным законом \"О внесении изменений и дополнений в УК РФ, УПК РСФСР, УИК РФ и другие законодательные акты Российской Федерации\" от 9 марта 2001 г. N 25-ФЗ в ч. 6 ст. 88 УК РФ внесены изменения, в соответствии с которыми несовершеннолетние отбывают наказание в виде лишения свободы в воспитательных колониях. Военная коллегия, рассмотрев дело в кассационном порядке, исключила из приговора указание суда о том, что осужденный [ФИО] должен отбывать наказание в виде лишения свободы в воспитательной колонии общего режима (определение ВК N 3-4/02). По другому уголовному делу, рассмотренному Приволжским окружным военным судом, Военная коллегия изменила приговор в части установленного судом срока отсрочки отбывания наказания осужденной [ФИО] На момент постановления приговора редакция ч. 1 ст. 82 УК РФ была изменена. В соответствии с ней осужденным женщинам, имеющим детей в возрасте до четырнадцати лет, кроме осужденных к лишению свободы на срок свыше пяти лет за тяжкие и особо тяжкие преступления против личности, суд может отсрочить реальное отбывание наказания до достижения ребенком четырнадцатилетнего, а не восьмилетнего возраста, как было указано в приговоре окружного суда (определение ВК N 3-80/03). * * * Проведенное обобщение судебной практики свидетельствует о том, что многие из отмеченных ошибок в квалификации и индивидуализации ответственности, а также в применении уголовно-процессуального законодательства связаны либо с прямым нарушением законодательных предписаний, либо с невыполнением судами рекомендаций, содержащихся в постановлениях Пленума Верховного Суда Российской Федерации и определяющих позицию правоприменителя по тому или иному вопросу. К основным причинам судебных ошибок, как представляется, следует отнести недостаточный опыт некоторых судей, их слабую профессиональную подготовку, ненадлежащее знание ими судебной практики Верховного Суда Российской Федерации, в том числе и Военной коллегии, а также в некоторых случаях небрежность при подготовке и рассмотрении конкретного дела. В целях недопущения ошибок при рассмотрении уголовных дел по первой инстанции представляется целесообразным рекомендовать председателям окружных (флотских) военных судов уделять больше внимания организации и проведению юридических занятий, а также повысить требовательность к качеству подготовки и рассмотрения судьями конкретных уголовных дел. Отдел обобщения судебной практики Военной коллегии Верховного Суда Российской Федерации"
}