{
  "title": "Обзор практики разрешения судами споров, связанных с воспитанием детей (утв. Президиумом Верховного Суда РФ 20 июля 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики разрешения судами споров, связанных с воспитанием детей (утв. Президиумом Верховного Суда РФ 20 июля 2011 г.) Верховным Судом РФ совместно с верховными, краевыми, областными и иными равными им судами проведено обобщение судебной практики разрешения в 2008-2010 годах споров, связанных с воспитанием детей. Это споры: об определении места жительства ребенка при раздельном проживании родителей (п. 3 ст. 65 СК РФ); об осуществлении родительских прав родителем, проживающим отдельно от ребенка (п. 2 ст. 66 СК РФ); об устранении препятствий к общению с ребенком его близких родственников (п. 3 ст. 67 СК РФ); о лишении родительских прав (п. 1 ст. 70 СК РФ); о восстановлении в родительских правах (п. 2 ст. 72 СК РФ); об ограничении родительских прав (п. 1 ст. 73 СК РФ); об отмене ограничения родительских прав (ст. 76 СК РФ) и другие. В силу ст. 38 Конституции Российской Федерации материнство и детство, семья находятся под защитой государства. Забота о детях, их воспитание - равное право и обязанность родителей. Основным нормативно-правовым актом, регулирующим отношения по воспитанию детей на территории Российской Федерации, является Семейный кодекс РФ. В силу ч. 4 ст. 15 Конституции Российской Федерации общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью ее правовой системы, и если международным договором Российской Федерации установлены иные правила, чем предусмотренные законом, то применяются правила международного договора. Нормы, регулирующие отношения по воспитанию детей, содержатся в Конвенции о правах ребенка. К правоотношениям с участием граждан государств, являющихся членами Содружества Независимых Государств, применяются также положения Конвенции о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам, принятой 22 января 1993 г. в г. Минске государствами - членами Содружества Независимых Государств (далее - СНГ) и вступившей в силу для Российской Федерации 10 декабря 1994 г. (далее - Минская конвенция). При этом подписанная 7 октября 2002 г. в г. Кишиневе государствами - участниками СНГ Конвенция о правовой помощи и правовых отношениях по гражданским, семейным и уголовным делам (далее - Кишиневская конвенция) в настоящее время применению не подлежит, поскольку она вступает в силу для подписавшего ее государства после ратификации им данной Конвенции (ст. 120 Конвенции), однако Российская Федерация эту Конвенцию не ратифицировала, в связи с чем в силу положений п.п. 3, 4 ст. 120 Кишиневской конвенции в отношениях между Российской Федерацией и другими участниками этой Конвенции продолжает применяться Минская конвенция от 22 января 1993 г. Кроме того, при разрешении споров об определении места жительства детей при раздельном проживании родителей, а также об осуществлении родительских прав родителем, проживающим отдельно от ребенка, суды, в частности, применяют Федеральный закон от 24 июля 1998 г. N 124-ФЗ \"Об основных гарантиях прав ребенка в Российской Федерации\". Разъяснения по применению семейного законодательства содержатся в постановлении Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 \"О применении судами законодательства при разрешении споров, связанных с воспитанием детей\". Анализ судебной практики показал, что суды в большинстве случаев правильно определяют закон, подлежащий применению к спорным отношениям, учитывают правовые позиции Конституционного Суда РФ и разъяснения Пленума Верховного Суда РФ, содержащиеся в постановлении от 27 мая 1998 г. N 10. Статистические данные о рассмотрении судами споров, связанных с воспитанием детей Форма государственной статистической отчетности предусматривает учет всех дел по спорам, связанным с воспитанием детей (кроме дел о лишении родительских прав), в целом как \"споры, связанные с воспитанием детей\", без выделения конкретных категорий этих дел. Отдельному учету подлежат лишь дела о лишении родительских прав. Исходя из данных судебной статистики, в 2010 году значительно возросло количество дел по спорам, связанным с воспитанием детей. Так, в 2010 году судами окончено производством 24 281 дело этой категории (в 2009 году - 20 531 дело, в 2008 году - 17 014 дел). Около четверти дел в 2010 году были прекращены производством. Вынесены решения по 67% оконченных производством дел. С удовлетворением заявленных требований в 2010 году вынесено 86,2% решений названной категории (13 955 дел). Количество дел о лишении родительских прав на протяжении последних лет сокращается. Так, если в 2008 году судами Российской Федерации было окончено производством 74 111 дел, в 2009 году - 73 996 дел, то в 2010 году окончено производством 67 400 дел этой категории. По 92% дел, оконченных производством, были вынесены решения. Удовлетворены требования о лишении родительских прав по 56 117 делам, что составляет 91,5% от числа дел, рассмотренных с вынесением решений. В 2010 году были нарушены сроки рассмотрения по 2509 делам о лишении родительских прав, что составляет 3,7% от числа оконченных производством дел (в 2009 году - 3,9%, или 2878 дел, в 2008 году - 4,9%, или 3659 дел). Нарушение сроков рассмотрения дел по спорам, связанным с воспитанием детей, в 2010 году составило 5,4% (1305 дел), в 2009 году - 6,3% (1287 дел), а в 2008 году - 8,1% (1383 дела). Таким образом, ситуация с соблюдением судами сроков рассмотрения указанных категорий дел за последние три года (с 2008 по 2010 год) улучшилась. Предъявление искового заявления по спорам, связанным с воспитанием детей Как показало обобщение судебной практики, судьями в основном правильно разрешается вопрос о возможности принятия искового заявления к своему производству по делам по спорам, связанным с воспитанием детей. Отказ в принятии искового заявления. Имели место случаи, когда судьи необоснованно отказывали в принятии искового заявления, ошибочно полагая, что у истца отсутствует субъективное право на обращение за судебной защитой. Например, определением Благовещенского городского суда Амурской области было отказано в принятии искового заявления матери ребенка об определении порядка общения ребенка со своим отцом, проживающим отдельно от ребенка, на основании п. 1 ч. 1 ст. 134 ГПК РФ. Определением судебной коллегии по гражданским делам Амурского областного суда данное определение отменено, вопрос передан на новое рассмотрение в суд первой инстанции. Как правильно указал суд кассационной инстанции, вывод суда первой инстанции об отсутствии у матери ребенка, проживающей совместно с ребенком, полномочий на предъявление в суд требования об определении порядка общения ребенка с отцом, проживающим отдельно от ребенка, является неправильным, поскольку в соответствии с положениями п. 2 ст. 66 СК РФ вопрос о порядке осуществления родительских прав отдельно проживающим от ребенка родителем может быть разрешен судом по требованию любого родителя, а не только по требованию отдельно проживающего родителя. При решении вопроса о принятии заявления прокурора, предъявленного в защиту прав и интересов несовершеннолетнего, в ряде случаев судьи ошибочно полагали, что прокурор не имеет права на обращение с таким заявлением в суд, если ребенку назначен опекун или попечитель либо если дети помещены под надзор в образовательные, медицинские организации, организации, оказывающие социальные услуги, и иные организации, в том числе для детей-сирот и детей, оставшихся без попечения родителей. Например, определением судьи Талицкого районного суда Свердловской области было отказано в принятии заявления прокурора в интересах двух несовершеннолетних сестер об ограничении родительских прав их отца [ФИО] по тем основаниям, что дети с 2000 года по заявлению отца находятся на полном государственном обеспечении в МОУ \"Талицкая школа-интернат основного общего образования\" и, следовательно, обязанность по охране их прав возложена на указанное образовательное учреждение. При этом судом не принято во внимание, что п. 3 ст. 73 СК РФ право прокурора на обращение в суд с требованием об ограничении родительских прав не связывается с наличием такого права у других лиц и, кроме того, такое право предоставлено прокурору ст. 45 ГПК РФ. Аналогичная ошибка была допущена судьей Локтевского районного суда Алтайского края, необоснованно отказавшего в принятии заявления прокурора Косихинского района в интересах несовершеннолетнего о лишении его отца [ФИО] родительских прав со ссылкой на то, что несовершеннолетний имеет опекуна, который в соответствии с законом и должен защищать права несовершеннолетнего, а каких-либо причин, по которым он не в состоянии это сделать, прокурор не указал. Отменяя это определение судьи, судебная коллегия по гражданским делам Алтайского краевого суда правильно указала, что согласно п. 1 ст. 70 СК РФ дела о лишении родительских прав рассматриваются по заявлению одного из родителей или лиц, их заменяющих, по заявлению прокурора, а также по заявлениям органов или организаций, на которые возложены обязанности по охране прав несовершеннолетних детей (органов опеки и попечительства, комиссий по делам несовершеннолетних, организаций для детей-сирот и детей, оставшихся без попечения родителей, и других). В связи с этим прокурор в силу прямого указания закона вправе обращаться в суд с иском о лишении родительских прав, при этом наличие аналогичных прав у иных лиц, перечисленных в п. 3 ст. 70 СК РФ, препятствием для обращения в суд прокурора с указанными требованиями не является. Ряд судей, установив, что иск предъявлен лицом, которое не относится к кругу лиц, имеющих право на обращение с данным иском в суд (например, иск о лишении родительских прав предъявлен родственником ребенка, не являющимся его опекуном или попечителем, иск о восстановлении в родительских правах предъявлен не самим родителем, а иным лицом), необоснованно возвращали исковые заявления со ссылкой на п. 4 ч. 1 ст. 135 ГПК РФ, в то время как в его принятии следовало отказать на основании п. 1 ч. 1 ст. 134 ГПК РФ. Такие ошибки допускались, в частности, судьями районных судов Кемеровской и Ростовской областей, Алтайского края. Некоторые судьи, отказывая в принятии заявления по п. 2 ч. 1 ст. 134 ГПК РФ в связи с тем, что имеется вступившее в законную силу решение суда по спору между теми же сторонами, о том же предмете и по тем же основаниям, не всегда учитывали, что правоотношения по воспитанию детей, как и иные семейные правоотношения, носят длящийся характер, поэтому применение правил о тождественности исков и отказ в связи с этим в принятии заявления допустимы не во всех случаях. Например, нельзя признать обоснованным отказ в принятии искового заявления между теми же сторонами, о том же предмете, когда из заявления усматривается, что изменились фактические обстоятельства, условия воспитания детей, служившие основанием ранее предъявленного иска. Так, определением судьи Железнодорожного районного суда г. Ростова-на-Дону было отказано в принятии искового заявления [ФИО] к [ФИО] о передаче ей ребенка на воспитание и изменении места его жительства в связи с тем, что решением Советского районного суда г. Ростова-на-Дону между этими же сторонами рассматривался аналогичный спор и место жительства дочери определено с ее отцом. Отменяя данное определение, судебная коллегия по гражданским делам Ростовского областного суда правильно указала на то, что тождественность исков означает, что они имеют одинаковый предмет, основание и субъектный состав. Между тем суд не учел, что изменились обстоятельства, послужившие основанием для вынесения решения Советским районным судом г. Ростова-на-Дону, в связи с чем иск предъявлен по иным основаниям, чем разрешенный ранее судом. Оставление искового заявления без движения. Анализ судебной практики по делам данной категории также показал, что в большинстве случаев у судей не возникает трудностей при определении соответствия содержания и формы искового заявления требованиям, установленным законом. Однако в некоторых случаях судьи необоснованно оставляли исковые заявления без движения, ссылаясь на то, что в них не указаны обстоятельства, на которых истцы основывают свои требования, а также доказательства, подтверждающие эти обстоятельства, в то время как проверка наличия всех доказательств, на которых основаны требования заявителя, не свойственна стадии возбуждения дела и отсутствие какого-либо документа не может свидетельствовать о несоблюдении требований, предъявляемых к заявлению. Такие доказательства могут быть представлены как при подготовке дела к судебному разбирательству, так и в ходе рассмотрения дела по существу. Кроме того, как на одно из оснований для оставления искового заявления без движения, а впоследствии и на основание его возвращения, ряд судей в своих определениях ссылались на отсутствие документа, подтверждающего уплату государственной пошлины. Между тем требование об уплате государственной пошлины по спорам, связанным с воспитанием детей, является незаконным, поскольку эти споры относятся к делам о защите прав ребенка и пошлиной не облагаются, что вытекает из положений п. 15 ч. 1 ст. 333.36 НК РФ, п. 2 ст. 23 Федерального закона от 24 июля 1998 г. N 124-ФЗ \"Об основных гарантиях прав ребенка в Российской Федерации\". Возвращение искового заявления. Прекращение производства по делу. Имели место случаи, когда по спорам об определении места жительства ребенка или об осуществлении родительских прав родителем, проживающим отдельно от ребенка, судьи необоснованно возвращали исковые заявления в связи с несоблюдением истцами досудебного порядка разрешения спора. Например, определением судьи Новоалтайского городского суда Алтайского края было возвращено исковое заявление [ФИО] (отца ребенка) к [ФИО] (матери ребенка) об устранении препятствий к общению с несовершеннолетним ребенком и определении порядка общения с ним. При этом судья указал, что в силу п. 3 ст. 65 СК РФ предусмотрен обязательный досудебный порядок урегулирования возникшего спора путем обращения в орган опеки и попечительства за разрешением возникших разногласий, однако истец в орган опеки и попечительства не обращался. Такой вывод основан на неправильном толковании закона, поскольку из содержания ст.ст. 65, 66 СК РФ не следует, что для определения места жительства детей или порядка осуществления родительских прав родителем, проживающим отдельно от ребенка, законодательством предусмотрен предварительный досудебный порядок урегулирования спора. В случае возникновения спора родители вправе обратиться за его разрешением непосредственно в суд. Следует обратить внимание и на необоснованный возврат судами исковых заявлений по спорам, связанным с воспитанием детей, по мотиву нарушения заявителем правил родовой подсудности. Согласно ст. 24 ГПК РФ все категории дел, связанных с воспитанием детей, с точки зрения правил родовой подсудности рассматриваются районным судом в качестве суда первой инстанции. Исходя из этого, следует признать нарушением процессуального закона возвращение районным судом заявления в связи с несоблюдением заявителем правил родовой подсудности. В частности, некоторые судьи районного суда ошибочно полагали, что заявления об определении места жительства ребенка, об определении порядка общения с ребенком, об ограничении родительских прав подсудны мировым судьям. Однако такие случаи единичны и допущенные ошибки исправлялись судом кассационной инстанции. Учитывая, что большинство споров о детях рассматривается по месту жительства ответчика (ст. 28 ГПК РФ), суды правильно возвращали заявления в связи с нарушением этого правила со ссылкой на п. 2 ч. 1 ст. 135 ГПК РФ и с указанием, в какой конкретно суд следует обратиться заявителю по данному спору. Вместе с тем обобщение судебной практики показало, что у судов имеются различные точки зрения по вопросу о том, как определяется территориальная подсудность дела при одновременном заявлении требований о лишении родительских прав и взыскании алиментов. Одни суды (например, Владимирский областной суд, Ростовский областной суд) полагают, что в указанном случае истец вправе предъявить такой иск как по месту жительства ответчика, так и по месту своего жительства. Такой вывод, по мнению судов, вытекает из положений ч. 3 ст. 29 ГПК РФ, согласно которой иски о взыскании алиментов и об установлении отцовства могут быть предъявлены истцом также в суд по месту его жительства. При этом из данной нормы не следует, что правило об альтернативной подсудности применяется только к случаям одновременного предъявления требований об установлении отцовства и о взыскании алиментов. Учитывая это, суды полагают, что если наряду с требованием о лишении родительских прав предъявлено и требование о взыскании алиментов, для которого действует правило об альтернативной подсудности, то истец вправе подать такое заявление как в суд по месту жительства ответчика, так и в суд по месту своего жительства. В частности, судебная коллегия по гражданским делам Ростовского областного суда, отменив определение Зерноградского районного суда, которым было возвращено исковое заявление прокурора Зерноградского района в интересах несовершеннолетних о лишении их матери [ФИО] родительских прав и взыскании алиментов в связи с неподсудностью спора этому районному суду, указала, что судом допущено нарушение ч. 3 ст. 29 ГПК РФ, в соответствии с которой иски о взыскании алиментов могут быть предъявлены истцом в суд по месту его жительства. Учитывая, что несовершеннолетние проживают в Зерноградском районе и кроме требований о лишении родительских прав заявлены и требования о взыскании алиментов, спор подсуден Зерноградскому районному суду. Другие суды (например, Архангельский областной суд, Алтайский краевой суд) считают, что иск о лишении родительских прав подсуден суду по месту жительства ответчика независимо от того, предъявлено или нет одновременно требование о взыскании алиментов. В обоснование такой позиции Архангельский областной суд исходит из того, что ГПК РФ не устанавливает альтернативной или исключительной подсудности дел о лишении родительских прав, в том числе при одновременном предъявлении требований о лишении родительских прав и взыскании алиментов. Поэтому дела, связанные с воспитанием детей, подлежат рассмотрению исходя из общего правила территориальной подсудности, установленного ст. 28 ГПК РФ (по месту нахождения ответчика). Согласно позиции Алтайского краевого суда, ошибочно толкуют процессуальный закон суды, которые полагают, что в случае одновременного предъявления требований о лишении родительских прав и взыскании алиментов иск в силу ч. 3 ст. 29 ГПК РФ может быть предъявлен также в суд по месту жительства истца. По мнению краевого суда, поскольку в соответствии с п. 2 ст. 71 СК РФ лишение родительских прав не освобождает родителя от обязанности содержать своего ребенка, а в соответствии с п. 3 ст. 70 СК РФ суд при рассмотрении дела о лишении родительских прав решает и вопрос о взыскании алиментов на ребенка независимо от того, предъявлен ли такой иск, следовательно, и в указанном случае должно действовать общее правило подсудности, установленное ст. 28 ГПК РФ, - предъявление иска по месту жительства ответчика. По данному вопросу правильной является позиция Владимирского и Ростовского областных судов как наиболее согласующаяся с положениями ст.ст. 28, 29 ГПК РФ, а также отвечающая правам и интересам ребенка, включающим в себя и право быть заслушанным в ходе любого судебного разбирательства (ст. 57 СК РФ). Подготовка дела к судебному разбирательству В постановлении Пленума Верховного Суда РФ от 26 июня 2008 г. N 11 \"О подготовке гражданских дел к судебному разбирательству\" обращено внимание судей на то, что соблюдение требований закона о проведении надлежащей подготовки гражданских дел к судебному разбирательству является одним из основных условий правильного и своевременного их разрешения. Своевременная и полная подготовка дела к судебному разбирательству имеет определяющее значение для качественного рассмотрения дела и в установленные законом сроки. Непроведение либо формальное проведение подготовки дел к судебному разбирательству, как правило, приводит к отложению судебного разбирательства, волоките, а в ряде случаев и к принятию необоснованных решений. Изучение судебной практики по спорам, связанным с воспитанием детей, показало, что еще имеют место многочисленные случаи формального отношения судей к подготовке дела к судебному разбирательству. Это, как правило, приводит к тому, что слушания по делам неоднократно откладываются, нарушаются сроки рассмотрения дел, вынесенные судебные постановления отменяются судом кассационной инстанции. Например, Волгоградским областным судом в ходе обобщения судебной практики выявлен целый ряд случаев ненадлежащей подготовки дел по спорам, связанным с воспитанием детей, к судебному разбирательству. Так, исковое заявление Управления образования администрации Дзержинского района к Б. и X. о лишении родительских прав поступило в Дзержинский районный суд г. Волгограда 19 октября 2006 г. 26 октября 2006 г. определением судьи оно принято к производству указанного суда, и по делу назначено проведение подготовки к судебному разбирательству, которая заключалась только в направлении копии искового заявления ответчикам. 31 октября 2006 г. судьей вынесено определение о назначении дела к разбирательству в судебном заседании на 22 ноября 2006 г. В результате ненадлежащей подготовки дела к судебному разбирательству слушание его откладывалось более 10 раз, и рассмотрено по существу оно было только 27 августа 2008 г. Кроме того, несмотря на то что в п. 2 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 обращено внимание судей на то, что дела, связанные с воспитанием детей, должны назначаться к разбирательству в судебном заседании только после получения от органов опеки и попечительства составленных и утвержденных в установленном порядке актов обследования условий жизни лиц, претендующих на воспитание ребенка, в ходе обобщения судебной практики рассмотрения этих дел были выявлены случаи (и они не единичны), когда судьи назначали дела к судебному разбирательству в отсутствие такого акта, что также влекло за собой отложение разбирательства дела. Например, по делу по иску [ФИО] к [ФИО] о лишении родительских прав в отношении несовершеннолетнего 20 мая 2008 г. судьей Центрального районного суда г. Барнаула было вынесено определение о принятии, подготовке и назначении дела к судебному разбирательству на 9 июня 2008 г. 23 мая 2008 г. судьей сделан запрос в орган опеки и попечительства администрации Центрального района г. Барнаула о представлении акта обследования жилищно-бытовых условий ответчика в срок до 6 июня 2008 г. Такой акт поступил в суд лишь 2 июля 2008 г., в связи с чем судебное разбирательство (а оно было назначено судьей на 9 июня 2008 г., т.е. еще до поступления акта обследования в суд) было отложено. Участие органов опеки и попечительства в рассмотрении дел В соответствии со ст. 4 Конвенции о правах ребенка на государство и органы опеки и попечительства возложены обязанности принимать все меры для защиты прав ребенка. Данной норме корреспондирует п. 1 ст. 78 СК РФ, согласно которому при рассмотрении судом споров, связанных с воспитанием детей, к участию в деле независимо от того, кем предъявлен иск в защиту интересов ребенка, должен быть привлечен орган опеки и попечительства. Статьи 70, 72 и 73 СК РФ предписывают обязательное участие прокурора, а также органа опеки и попечительства в рассмотрении дел о лишении родительских прав, о восстановлении в родительских правах, об ограничении родительских прав. Закон предусматривает участие органа опеки и попечительства в рассмотрении споров, связанных с воспитанием детей, как в качестве стороны по делу (истца), так и в качестве государственного органа, компетентного дать заключение по существу спора (в соответствии с п. 1 ст. 34 ГК РФ, ч. 1 ст. 6 Федерального закона от 24 апреля 2008 г. N 48-ФЗ \"Об опеке и попечительстве\" с 1 января 2008 г. органами опеки и попечительства являются органы исполнительной власти субъекта Российской Федерации). Участвуя в рассмотрении судом спора, связанного с воспитанием детей, орган опеки и попечительства обязан согласно п. 2 ст. 78 СК РФ провести обследование условий жизни ребенка и лица (лиц), претендующего на его воспитание, а также представить суду акт обследования и основанное на нем заключение по существу спора, подлежащее оценке в совокупности со всеми собранными по делу доказательствами. Изучение судебной практики показало, что требование об обязательном привлечении органов опеки и попечительства к участию в делах, связанных с воспитанием детей, абсолютным большинством судов соблюдается. Между тем согласно справкам по материалам обобщения судебной практики Забайкальского краевого суда, Челябинского, Омского и Ленинградского областных судов имелись единичные случаи, когда это требование закона нарушалось, что является недопустимым. Обобщение судебной практики также показало, что органы опеки и попечительства, участвующие в деле в качестве органа, дающего заключения по делу, нередко привлекаются судами в качестве третьих лиц, не заявляющих самостоятельных требований относительно предмета спора. Представляется, что такая практика является неправильной по следующим основаниям. В указанном случае в силу положений ст. 47 ГПК РФ органы опеки и попечительства относятся не к третьим лицам, а к лицам, участвующим в деле в качестве государственного органа, компетентного дать заключение по существу спора. Основанием их участия по делам по спорам о детях является интерес государства в правильном разрешении дел, имеющих важную социальную направленность, и защита интересов несовершеннолетних, не имеющих в большинстве случаев возможности самостоятельно участвовать в процессе и защищать свои интересы. При этом процессуальные права и обязанности органа опеки и попечительства, привлекаемого для дачи заключения по спору (ст. 47 ГПК РФ), и третьего лица, не заявляющего самостоятельных требований (ст. 43 ГПК РФ), являются различными. Необходимо также отметить, что суды по-разному решали вопрос о том, какой орган опеки и попечительства следует привлекать к участию в деле, а также каким органом опеки и попечительства должно быть дано заключение по существу спора в тех случаях, когда один из родителей, претендующий на воспитание ребенка, имеет иное место жительства, чем другой родитель, с которым проживает ребенок (т.е. у родителей разные места жительства). Так, согласно справке по материалам обобщения судебной практики Калининградского областного суда в указанной ситуации суды области, как правило, к участию в деле привлекали как орган опеки и попечительства по месту жительства истца, претендующего на воспитание ребенка, так и орган опеки и попечительства по месту жительства ответчика, с которым проживал ребенок (либо орган опеки и попечительства по месту нахождения ребенка в детском учреждении), которые давали заключения по существу спора, основанные как на представленном органом опеки и попечительства акте обследования условий жизни по месту проживания истца, претендующего на воспитание ребенка, так и на акте обследования условий жизни по месту жительства ответчика с ребенком. Вместе с тем в практике судов Калининградской области имели место и иные случаи: акт обследования условий жизни был представлен органом опеки и попечительства как по месту жительства истца, так и по месту жительства ответчика с ребенком, однако письменное заключение по существу спора дано только органом опеки и попечительства по месту жительства истца. По мнению Калининградского областного суда, письменное заключение по существу спора суду следует истребовать и у органа опеки и попечительства по месту жительства ответчика с ребенком. Судебная практика по указанному вопросу в судах Алтайского края также была неоднозначна. Вместе с тем, как полагает Алтайский краевой суд, акты обследования условий жизни ребенка и лиц, претендующих на его воспитание, должны быть составлены органами опеки и попечительства по месту жительства каждого из этих лиц, однако, по мнению этого же суда, более целесообразным является привлечение судом к участию в деле органа опеки и попечительства по месту рассмотрения спора, который, исходя из представленных актов обследования и других доказательств, и должен дать заключение по существу спора. По данному вопросу следует придерживаться позиции, высказанной Калининградским областным судом, как наиболее согласующейся с положениями ст. 78 СК РФ и ст. 47 ГПК РФ. Материалы обобщения судебной практики свидетельствуют о том, что представители органа опеки и попечительства, надлежаще извещенные о времени и месте судебного заседания, нередко не являются в судебное заседание, в нарушение ч. 1 ст. 167 ГПК РФ о причинах неявки суд не извещают, ходатайств о рассмотрении дела в их отсутствие либо об отложении слушания по делу не представляют, что приводит к неоднократному отложению слушания по делу и, как следствие, к нарушению сроков рассмотрения гражданских дел, к несвоевременному восстановлению прав и законных интересов несовершеннолетних детей и других лиц, участвующих в деле. Зачастую органы опеки и попечительства просят рассмотреть дело без их участия, несмотря на то, что одной из обязанностей, возложенных на эти органы федеральными законами, является защита прав и охраняемых законом интересов несовершеннолетних детей не только в случаях отсутствия родительского попечения (ст. 121 СК РФ), но и в случаях проживания детей в семьях родителей или усыновителей (ст. 56 СК РФ). Суды, как правило, удовлетворяют такие ходатайства, однако в дальнейшем это нередко приводит к необходимости отложения слушания по делу, поскольку в ходе судебного разбирательства возникают вопросы, разрешить которые без непосредственного участия в судебном заседании представителя органа опеки и попечительства не представляется возможным. Обобщение судебной практики также показало, что органами опеки и попечительства нередко нарушаются сроки исполнения судебных поручений о проведении обследования условий жизни ребенка и лица (лиц), претендующего на его воспитание, и представления суду акта обследования и основанного на нем заключения по существу спора, однако суды зачастую оставляют эти факты без должного реагирования. Встречаются случаи, когда заключение составляется органом опеки и попечительства формально (оно не содержит данных, характеризующих отношения в семье между родителями, между ними и ребенком, личностные качества родителей, данных о привязанности ребенка к каждому из родителей, о результатах общения с несовершеннолетним, в нем отсутствуют мнение органа опеки и попечительства о целесообразности либо нецелесообразности опроса ребенка в судебном заседании, а также мнение о том, может ли опрос в суде причинить ребенку психологическую травму и т.п.), а иногда и вовсе сведения, изложенные в заключении, не соответствуют фактическим обстоятельствам дела. Между тем таким заключениям суды не всегда дают должную оценку. Имели место также случаи, когда в заключениях органов опеки и попечительства вывод по существу спора не делался, а оставлялся на усмотрение суда (это выявлено, в частности, при рассмотрении ряда дел Таганрогским городским судом Ростовской области). Кроме того, согласно справке по материалам обобщения Ростовского областного суда Константиновским районным судом в 2009 году было рассмотрено два дела при отсутствии акта обследования условий жизни ребенка и заключения органа опеки и попечительства. При этом суд исходил из того, что истцом по делу являлся орган опеки и попечительства, в связи с чем, по мнению суда, заключение по делу приобщать к делу необязательно. Между тем, как правильно указал Ростовский областной суд, такая позиция противоречит требованиям п. 2 ст. 78 СК РФ. Встречаются случаи приобщения к материалам дела актов обследования условий жизни ребенка, составленных специалистами органа опеки и попечительства, не заверенных надлежащим образом. Однако такие доказательства, как недопустимые, не могут быть положены в основу решения суда. Кроме того, суды не всегда учитывают, что достаточность и полнота отраженных в актах и заключениях органа опеки и попечительства сведений напрямую зависят от тех вопросов, которые суд ставит перед органом опеки и попечительства, поручая ему проведение по делу обследования условий жизни ребенка и лиц, претендующих на его воспитание, и составление заключения. Вместе с тем в выносимых судьями определениях названные вопросы иногда ставятся формально, без учета конкретных обстоятельств дела и заявленных исковых требований. Участие прокурора [ФИО] об ограничении либо о лишении родительских прав, а также о восстановлении в родительских правах в соответствии с требованиями закона (ст. 45 ГПК РФ, п. 2 ст. 70, п. 2 ст. 72, п. 4 ст. 73 СК РФ) рассматриваются с участием прокурора, который дает заключение по делу. На обязательное участие прокурора по указанным категориям споров обращено внимание судов и в п. 3 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10. При рассмотрении данной категории дел судами в целом выполнялось требование об обязательном участии прокурора. Однако имели место единичные случаи, когда суды нарушали это требование закона. Например, при рассмотрении Железнодорожным районным судом г. Новосибирска спора по иску [ФИО] (бабушки - опекуна ребенка) к [ФИО] и [ФИО] (родителям ребенка) о лишении их родительских прав судом к участию в деле не был привлечен прокурор (данное решение в кассационном порядке не обжаловалось). Согласно справке по материалам обобщения судебной практики Волгоградского областного суда в 2009 году Камышинским городским судом г. Волгограда был рассмотрен ряд дел о лишении родительских прав и о восстановлении в родительских правах с участием \"представителей прокуратуры\". При этом, как указал Волгоградский областной суд в справке по материалам обобщения судебной практики, в названных делах отсутствуют документы, подтверждающие полномочия указанных \"представителей\" Камышинской районной прокуратуры и прокуратуры г. Камышина. Анализ судебной практики также показал, что слушания по делам по указанным категориям судами нередко откладывались в связи с неявкой в судебное заседание прокурора, однако каких-либо мер реагирования по данным фактам суды, как правило, не принимали. Поэтому заслуживает внимания практика тех судов, в частности судов Свердловской области, которые указывали на такие нарушения и на иные факты ненадлежащего исполнения прокурорами своих обязанностей. Например, Карпинским городским судом Свердловской области 25 ноября 2009 г. вынесено частное определение в адрес прокурора г. Карпинска о недопустимости необеспечения явки прокурора в судебное заседание в указанное судом время, поскольку из-за неявки прокурора судебное разбирательство по делу было отложено. В другом случае при отмене судебной коллегией по гражданским делам Свердловского областного суда решения Пригородного районного суда, которым удовлетворен иск [ФИО] к X. о лишении родительских прав и взыскании алиментов, в адрес прокурора Свердловской области было вынесено частное определение, в котором обращено внимание на ненадлежащее исполнение обязанностей должностными лицами прокуратуры Пригородного района по названному делу. В частном определении указано, что прокурором, участвующим в судебном заседании, не было обращено внимание на нарушения норм материального и процессуального законодательства, в том числе допущенные судом: прокурор в заключении поддержал исковые требования несмотря на отсутствие актов обследования условий проживания ребенка и лиц, претендующих на его воспитание, а также заключения органа опеки и попечительства по существу спора; при подаче кассационного представления на решение суда, последовавшего только после получения прокуратурой копии кассационной жалобы ответчика, на допущенные нарушения также не было обращено внимание; кассационное представление составлено формально и подано в суд с пропуском срока, при этом в качестве основания для восстановления пропущенного срока прокурор ссылался на нахождение в отпуске одного из сотрудников прокуратуры, в обязанности которого входила подготовка представлений по гражданским делам, в подтверждение чего представил суду выписку из приказа о распределении обязанностей в прокуратуре Пригородного района и справку о нахождении помощника прокурора в отпуске; к началу заседания суда кассационной инстанции прокурор Пригородного района отозвал кассационное представление, а прокурор прокуратуры Свердловской области в судебном заседании дал заключение о законности и обоснованности решения суда, не обратив внимания на нарушения, допущенные по делу. Рассмотрение судами дел об определении места жительства детей при раздельном проживании родителей Как указано в п. 1 ст. 9 Конвенции о правах ребенка, государства-участники обеспечивают, чтобы ребенок не разлучался со своими родителями вопреки их желанию, за исключением случаев, когда компетентные органы, согласно судебному решению, определяют в соответствии с применимым законом и процедурами, что такое разлучение необходимо в наилучших интересах ребенка. Названное определение может оказаться необходимым в том или ином конкретном случае, например когда родители жестоко обращаются с ребенком или не заботятся о нем или когда родители проживают раздельно и необходимо принять решение относительно места проживания ребенка. Согласно п. 3 ст. 65 СК РФ при раздельном проживании родителей место жительства несовершеннолетних детей определяется соглашением родителей. При отсутствии такого соглашения спор между родителями о месте жительства детей может быть разрешен судом по требованию любого из них. В силу положений ст.ст. 57, 61 и 65 СК РФ при разрешении спора между родителями об определении места жительства несовершеннолетних детей суд должен исходить из равенства прав и обязанностей отца и матери в отношении своих детей, а также из интересов несовершеннолетних и обязательно учитывать мнение ребенка, достигшего возраста десяти лет, при условии, что это не противоречит его интересам. В п. 5 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 с учетом положений п. 3 ст. 65 СК РФ разъяснено, какие обстоятельства необходимо учитывать при разрешении спора об определении места жительства несовершеннолетнего ребенка. К таким обстоятельствам относятся: привязанность ребенка к каждому из родителей, братьям и сестрам; возраст ребенка; нравственные и иные личные качества родителей; отношения, существующие между каждым из родителей и ребенком; возможность создания ребенку условий для воспитания и развития (с учетом рода деятельности, режима работы родителей, их материального и семейного положения, состояния здоровья родителей); другие обстоятельства, характеризующие обстановку, которая сложилась в месте проживания каждого из родителей. При этом в постановлении [ФИО] особо подчеркнуто, что само по себе преимущество в материально-бытовом положении одного из родителей не может являться безусловным основанием для удовлетворения требования этого родителя об определении места жительства ребенка с ним. Судебная практика рассмотрения данных споров свидетельствует о том, что в большинстве случаев место жительства детей определяется с их матерью. Между тем ряд судов отметили, что в последние годы возрастает число случаев, когда место жительства ребенка определяется с его отцом. На такую тенденцию, в частности, указали Верховный Суд Республики Коми, Пермский краевой суд, Волгоградский и Ярославский областные суды. При определении места жительства ребенка суды в основном правильно применяли п. 3 ст. 65 СК РФ, учитывая обстоятельства, указанные в данной норме, а также иные обстоятельства, влияющие на правильное разрешение этих споров, такие как: проявление одним из родителей большей заботы и внимания к ребенку; социальное поведение родителей; морально-психологическая обстановка, которая сложилась в месте проживания каждого из родителей; привлечение родителей ребенка к административной или уголовной ответственности; наличие судимости; состояние на учете в психоневрологическом, наркологическом диспансерах; климатические условия жизни ребенка, проживающего с родителем, при проживании родителей в разных климатических поясах; возможность своевременного получения медицинской помощи; наличие или отсутствие у родителей другой семьи; привычный круг общения ребенка (друзья, воспитатели, учителя); привязанность ребенка не только к родителям, братьям и сестрам, но и к дедушкам, бабушкам, проживающим с ними одной семьей, приближенность места жительства родственников (бабушек, дедушек, братьев, сестер и т.д.), которые реально могут помочь родителю, с которым остается проживать ребенок, в его воспитании; удобство расположения образовательных учреждений, спортивных клубов и учреждений дополнительного образования, которые посещает ребенок, и возможность создания каждым из родителей условий для посещения таких дополнительных занятий; цель предъявления иска (например, по одному из дел, рассмотренных районным судом Челябинской области, было установлено, что доводы истца об определении места жительства сына с ним были связаны с получением пенсии на сына-инвалида). В целях всестороннего исследования всех обстоятельств дела судами запрашивались, в частности, характеристики на родителей из ИЦ (информационный центр) УВД, наркологических и психоневрологических диспансеров, вытрезвителей, от участковых инспекторов. В случаях когда установление тех или иных обстоятельств требовало специальных знаний, судами назначались экспертизы для диагностики внутрисемейных отношений и взаимоотношений ребенка с каждым из родителей, выявления психологических особенностей каждого из родителей и ребенка, для психологического анализа ситуации в целом (семейного конфликта), определения наличия или отсутствия психологического влияния на ребенка со стороны одного из родителей. В этих целях судами, в частности, назначались судебно-психологические, судебно-психиатрические, а также комплексные судебные экспертизы (психолого-психиатрические, психолого-педагогические, психолого-валеологические, социально-психологические). Кроме того, при рассмотрении дел данной категории к участию в деле в качестве специалистов привлекались: инспекторы по делам несовершеннолетних; специалисты органов управления образованием; специалисты по охране прав детства; педагоги (классные руководители); педагоги-психологи; социальные педагоги; врачи - психологи-диагносты, психиатры и врачи иных специальностей. Обобщение судебной практики позволяет сделать вывод о том, что, как правило, большая материальная обеспеченность того или иного родителя, занимаемая им должность, социальное положение в обществе не являлись определяющими факторами, исходя их которых суды решали вопрос об определении места жительства ребенка. Решения принимались судами с учетом всех юридически значимых обстоятельств и в первую очередь исходя из интересов детей. Более того, имели место случаи, когда один из родителей обосновывал свои требования только более высоким уровнем материальной обеспеченности, а суд, отказывая ему в иске, в решении указывал, что это обстоятельство не является определяющим при разрешении спора данной категории. Например, при рассмотрении Кежемским районным судом Красноярского края дела по иску [ФИО] к X. об определении места жительства несовершеннолетних детей ответчик (отец детей) указывал, что занимает руководящую должность, размер его дохода позволяет создать более комфортные материально-бытовые условия проживания детей, чем у матери детей, которая проживает в неблагоустроенной квартире, получает пособие по уходу за ребенком, не имея иного дохода. Удовлетворяя требования истца, Кежемский районный суд указал в решении, что преимущество в материально-бытовом положении одного из родителей не является безусловным основанием для отказа в удовлетворении требований другого родителя при наличии иных равных условий. При вынесении решения суд исходил из интересов детей, а именно, из их привязанности к матери в силу малолетнего возраста, создания матерью условий для воспитания и содержания детей, факта постоянного проживания детей с матерью с рождения, положительных характеристик истца. При этом суд указал в мотивировочной части решения на то, что стороны имеют равные права и несут равные обязанности в отношении своих детей, в связи с чем ответчик вправе предоставлять детям материальное содержание помимо выплаты алиментов на их содержание. Между тем выявлены единичные случаи, когда место жительства ребенка суд определял с тем из родителей, который был более материально обеспечен, не учитывая при этом иные обстоятельства, в том числе и интересы ребенка. Так, по делу по иску [ФИО] (отца ребенка) к [ФИО] (матери ребенка) Нефтекамский городской суд определил место жительства ребенка с отцом, указав, что [ФИО] не имеет собственного жилья, квартира, в которой она проживает с ребенком, находится во временном ее пользовании. При этом суд учел, что в новой семье истца проживают мальчики примерно одинакового возраста с его сыном, а мать мальчиков - нынешняя жена истца - также считает целесообразным проживание сына истца в их семье. Определением судебной коллегии по гражданским делам Верховного Суда Республики Башкортостан названное решение суда отменено, по делу принято новое решение, место жительства несовершеннолетнего определено с матерью. Кассационная инстанция указала, что установленные судом обстоятельства в виде наличия у отца большей материальной обеспеченности не могут служить основанием для определения места жительства несовершеннолетнего с отцом. Ребенок постоянно проживает с матерью, ответчик не препятствует общению сына с новой семьей истца. По результатам психологического заключения авторитетом для ребенка является мать, а с отцом нравится гулять, каких-либо исключительных обстоятельств, при которых ребенок должен быть разлучен с матерью, не имеется. Оснований для изменения места жительства ребенка, его сложившегося жизненного уклада и нарушения ставшего для него привычным образа жизни судебная коллегия не усмотрела. Решением Ленинского районного суда г. Ставрополя были удовлетворены исковые требования [ФИО] (отца детей) к X. (матери детей): место жительства несовершеннолетнего сына определено с отцом. При этом суд фактически исходил из того, что у отца имеется в собственности жилой дом в г. Ставрополе, а мать ребенка проживает у родственников в Красногвардейском районе, т.е. материально-бытовые условия у отца ребенка значительно лучше. Кассационная инстанция отменила указанное решение, постановив новое решение об отказе в иске. Судебная коллегия по гражданским делам Ставропольского краевого суда приняла во внимание заключение судебной психолого-психиатрической экспертизы о том, что отношения между матерью, дочерью и сыном теплые, доверительные, дружественные, сын больше привязан к матери и сестре, самостоятельно высказывает желание жить с ними. Таким образом, с учетом требований п. 3 ст. 65 СК РФ судебная коллегия пришла к выводу о том, что решение суда первой инстанции принято без учета интересов ребенка. В ряде случаев суды при вынесении решений по данной категории дел ограничиваются лишь общими фразами о том, что при определении места жительства ребенка учитываются его отношения с родителями, материальное положение родителей и иные обстоятельства, однако обстоятельства, в связи с которыми место жительства ребенка определяется с одним из родителей, в решении не конкретизируются. Как правило, это имеет место тогда, когда требование об определении места жительства ребенка заявляется совместно с требованием о расторжении брака и при условии признания ответчиком иска. Однако представляется, что и в данном случае решение суда в части определения места жительства ребенка должно быть мотивировано, т.е. указано, почему отдается предпочтение одному из родителей, соответствует ли это интересам ребенка (ст. 24 СК РФ). Выяснение мнения ребенка. Согласно ст. 12 Конвенции о правах ребенка ребенку, способному сформулировать свои собственные взгляды, должно быть обеспечено право свободно выражать эти взгляды по всем вопросам, затрагивающим ребенка, причем взглядам ребенка уделяется должное внимание в соответствии с возрастом и зрелостью ребенка. С этой целью ребенку, в частности, предоставляется возможность быть заслушанным в ходе любого судебного или административного разбирательства, затрагивающего ребенка, либо непосредственно, либо через представителя или соответствующий орган в порядке, предусмотренном процессуальными нормами национального законодательства. Как указано в ст. 57 СК РФ, ребенок вправе выражать свое мнение при решении в семье любого вопроса, затрагивающего его интересы, а также быть заслушанным в ходе любого судебного или административного разбирательства. Учет мнения ребенка, достигшего возраста десяти лет, обязателен, за исключением случаев, когда это противоречит его интересам. В случаях, предусмотренных ст.ст. 59, 72, 132, 134, 136, 143, 145 СК РФ, органы опеки и попечительства или суд могут принять решение только с согласия ребенка, достигшего возраста десяти лет. Обобщение судебной практики показало, что названные требования международного и российского законодательства при рассмотрении дел об определении места жительства ребенка при раздельном проживании родителей судами в большинстве случаев исполняются. При этом мнение ребенка о том, с кем из родителей он желает проживать, выявляется, как правило, органами опеки и попечительства, составляющими акты обследования жилищно-бытовых условий и соответствующие заключения. Кроме того, мнение ребенка выявлялось также педагогами или воспитателями детских учреждений по месту учебы или нахождения ребенка, социальными педагогами школы, инспекторами по делам несовершеннолетних, в ходе проведения амбулаторной комплексной судебной психолого-психиатрической экспертизы либо диагностического обследования в центрах психолого-медико-социального сопровождения, диагностики и консультирования детей и подростков. Несовершеннолетние дети, достигшие возраста десяти лет, опрашивались также непосредственно судом в судебном заседании. Такой опрос производился в присутствии социального педагога либо классного руководителя, эксперта-психолога. Между тем следует обратить внимание, что в протоколах судебных заседаний не всегда содержится информация о том, в присутствии каких лиц производился такой опрос. Так, в частности, Верховный Суд Республики Коми в справке по материалам обобщения судебной практики отметил, что в протоколах судебных заседаний судами не всегда отражаются сведения о присутствии педагога при опросе, а данные о том, удаляются ли из зала судебного заседания при опросе ребенка заинтересованные лица, в протоколах и вовсе содержатся редко. В ходе изучения судебной практики выявлены случаи, когда суд в нарушение действующего российского и международного законодательства выносил решение, не выясняя мнение ребенка, достигшего возраста десяти лет, о том, с кем из родителей он хочет проживать. Так, Юсьвинским районным судом Пермского края было вынесено решение об определении места жительства двенадцатилетнего ребенка, при этом его мнение по данному вопросу не выяснялось ни органом опеки и попечительства, ни судом, решение суда не мотивировано. Кроме того, обобщение судебной практики показало, что суды, как правило, не выясняют мнение детей тогда, когда в суде родители заключают мировое соглашение о месте проживания ребенка. Тем самым не выполняются требования ст. 57 СК РФ. Например, определением судьи Центрального районного суда г. Новосибирска по делу по иску [ФИО] к [ФИО] было утверждено мировое соглашение между родителями несовершеннолетних детей, которым место жительства тринадцатилетней дочери определено с матерью, а место жительства семилетнего сына - с отцом. При этом мнение несовершеннолетней девочки по данному вопросу судом не выяснялось. Аналогичные случаи имели место, в частности, в районных (городских) судах Оренбургской, Волгоградской, Нижегородской областей. В некоторых случаях, когда мнение ребенка, достигшего возраста десяти лет, выявлялось органом опеки и попечительства и на данное обстоятельство имелось указание в заключении названного органа, в материалах дела в то же время отсутствовали сведения о том, кем конкретно из представителей органа опеки и попечительства, когда и при каких обстоятельствах это мнение ребенка было выяснено. Такая ситуация имела место при разрешении спора Гурьевским районным судом Калининградской области по иску [ФИО] (отца ребенка) к X. (матери ребенка) об определении места жительства несовершеннолетнего (1996 года рождения). Судом было принято решение об удовлетворении иска и определении места жительства несовершеннолетнего ребенка вместе с отцом с учетом признания иска ответчиком и заключения органа опеки и попечительства, согласно которому, исходя из результатов обследования жилищных условий сторон, а также мнения самого несовершеннолетнего, изъявившего желание проживать с отцом, определение места жительства ребенка с отцом будет соответствовать его интересам. Вместе с тем согласно справке Калининградского областного суда по материалам обобщения судебной практики ни из актов обследования условий жизни, ни из актов посещения ребенка не следует, что представителем органа опеки и попечительства выяснялось мнение ребенка. Каких-либо пояснений по данным обстоятельствам в протоколе судебного заседания также не содержится, в связи с чем, как указал Калининградский областной суд, обоснованность заключения органа опеки и попечительства со ссылкой на мнение ребенка, по существу, ничем не подтверждена. Таким образом, есть основания полагать, что имело место нарушение требований ст. 57 СК РФ. При учете мнения ребенка, достигшего возраста десяти лет, судами выяснялось, не является ли мнение ребенка следствием воздействия на него одного из родителей или других заинтересованных лиц, осознает ли ребенок свои собственные интересы при выражении этого мнения и как он его обосновывает. С учетом установленных обстоятельств мнение ребенка не всегда являлось определяющим при принятии решения судом. Так, Новочеркасским городским судом Ростовской области при рассмотрении спора об определении места жительства ребенка было выяснено мнение несовершеннолетней (1998 года рождения), которая пояснила, что хотела бы проживать с матерью. Между тем место жительства несовершеннолетней судом определено с отцом. Исследовав обстоятельства дела, суд пришел к выводу о том, что мнение несовершеннолетней противоречит ее интересам, так как желание проживать с матерью обусловлено отсутствием контроля за ней со стороны матери, поскольку предоставленная матерью свобода в поведении дочери фактически граничит с полной безнадзорностью ребенка, что может в дальнейшем привести к ее асоциальному поведению, случаи которого уже имели место: во время проживания с матерью установлены факты краж сотовых телефонов, совершенных несовершеннолетней в школе. Суд также установил, что матерью не созданы надлежащие условия для проживания ребенка: девочка не имеет спального места, у нее нет места приготовления уроков. Вынося указанное решение, суд также принял во внимание подростковый возраст девочки и счел крайне важным, чтобы несовершеннолетняя получала заботу и должный контроль, который ей не может обеспечить мать в силу своей занятости на работе и сложившейся в семье ситуации. Анализ судебной практики и материалов по ее обобщению показывает, что мнение ребенка по спорам, связанным с воспитанием детей, выясняется судами во многих случаях опосредованно, т.е. через заключение органа опеки и попечительства, что не согласуется с нормами ст. 12 Конвенции о правах ребенка и ст. 57 СК РФ о праве ребенка выражать свое мнение при решении любого вопроса, затрагивающего его интересы, а также быть заслушанным в ходе любого судебного разбирательства. Кроме того, опосредованное выяснение мнения ребенка нарушает требование ст. 67 ГПК РФ о непосредственном исследовании судом имеющихся в деле доказательств (в частности, сведений о фактах, полученных из объяснений сторон). Необходимо обратить внимание судов также на следующие обстоятельства. Исходя из приведенных положений норм международного права и ст. 57 СК РФ, в п. 20 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 \"О применении судами законодательства при разрешении споров, связанных с воспитанием детей\" разъясняется, что если при разрешении спора, связанного с воспитанием ребенка, судом будет признано необходимым опросить ребенка в судебном заседании в целях выяснения его мнения по рассматриваемому вопросу, то следует предварительно выяснить мнение органа опеки и попечительства о том, не окажет ли неблагоприятного воздействия на ребенка его присутствие в суде. В п. 4 постановления Пленума Верховного Суда РФ от 20 апреля 2006 г. N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" правовая позиция Верховного Суда РФ по вопросу о вызове и опросе в судебном заседании ребенка изложена иначе. В ней с учетом положений Конвенции о правах ребенка и ст. 57 СК РФ по-другому расставлены акценты в отношении обстоятельств, которыми суду следует руководствоваться при решении данного вопроса. Прежде всего судье следует исходить из права ребенка быть заслушанным в ходе любого судебного разбирательства, затрагивающего его интересы. И лишь затем, и только при наличии оснований полагать, что присутствие ребенка в суде может оказать на него неблагоприятное воздействие, судья выясняет по этому поводу мнение органа опеки и попечительства. Аналогичным образом следует решать вопрос о необходимости вызова ребенка в судебное заседание при рассмотрении судами всех споров, связанных с воспитанием детей. Резолютивная часть решения суда. Обобщение судебной практики показало, что в тех случаях, когда ребенок на время рассмотрения дела проживал с одним из родителей, а решением суда его место жительства определено с другим родителем, суды, как правило, в резолютивной части решения не указывали на обязанность родителя, с которым ребенок проживает, передать его другому родителю. В основном такая обязанность возлагалась, если одновременно с требованием об определении места жительства заявлялось и требование о передаче ребенка. Исходя из анализа судебной практики, у судов отсутствует единообразие в том, что конкретно должно быть указано по данному вопросу в резолютивной части решения. Так, в частности, в тех случаях, когда такое требование заявлялось, суды, как правило, обязывали родителя, с которым ребенок проживал на время разрешения спора, передать ребенка на воспитание другому родителю, с которым определено место жительства ребенка. Между тем встречались и иные формулировки, в частности \"обязать родителя передать ребенка другому родителю\", \"обязать родителя вернуть ребенка другому родителю\". При этом ряд судов полагают, что если требование о передаче ребенка не заявляется, то суд не вправе выйти за пределы исковых требований и решить этот вопрос по своей инициативе. Такой позиции, в частности, придерживается Красногорский районный суд г. Каменска-Уральского Свердловской области и обосновывает ее тем, что суд при вынесении решения должен руководствоваться требованиями ч. 3 ст. 196 ГПК РФ, устанавливающей принятие судом решения по заявленным истцом требованиям. Данная норма предусматривает возможность суда выйти за пределы заявленных требований в случаях, предусмотренных федеральным законом, однако применительно к определению места жительства ребенка, как полагает Красногорский районный суд г. Каменска-Уральского, суд не вправе выходить за пределы заявленных требований, поскольку такой случай не предусмотрен федеральным законом. Аналогичное мнение по указанному вопросу высказано и рядом других судов Свердловской области. Некоторые суды (в частности, Псковский, Архангельский, Пензенский и Брянский областные суды) полагают, что в данной ситуации в резолютивной части решения суда следует указывать на обязанность родителя, с которым ребенок фактически проживает, передать его другому родителю на воспитание (Псковский областной суд считает, что надо указывать \"передать ребенка другому родителю\"). Это обосновывается необходимостью исключения всяких сомнений и неясностей при исполнении судебного решения. При решении данного вопроса следует руководствоваться следующим. Исходя из принципа равенства родительских прав и обязанностей, раздельно проживающие родители в равной мере могут претендовать на общение с ребенком, на участие в его воспитании (ст.ст. 61, 63 СК РФ). Определение места жительства ребенка с одним из родителей может весьма существенно повлиять на объем осуществления родительских прав тем из родителей, с которым остался проживать ребенок. Следовательно, поскольку решением суда определяется место жительства ребенка с учетом, прежде всего, того, кто из них имеет возможность создать лучшие условия для воспитания и развития ребенка, то в решении следует указывать и на обязанность родителя передать ребенка тому родителю, с которым определено место жительства ребенка. Кроме того, указание в резолютивной части решения на обязанность передачи ребенка другому родителю будет направлено на своевременную защиту прав несовершеннолетних детей и позволит избежать неясности в исполнении решения суда, поскольку согласно информации, полученной из ряда судов, отсутствие такого указания впоследствии приводит к обращению судебных приставов-исполнителей в суд с заявлениями о разъяснении судебного решения. Так, в частности, Верховный Суд Республики Бурятия в справке по материалам обобщения судебной практики отметил, что отсутствие в резолютивной части решения Северобайкальского городского суда по делу по иску [ФИО] к [ФИО] об определении места жительства ребенка указания на обязанность одного родителя передать ребенка другому родителю повлекло обращение в суд судебного пристава-исполнителя с заявлением о разъяснении решения. Суд, разъясняя решение, обязал отца передать ребенка матери, с которой было определено его место жительства по решению суда. Рассмотрение судами дел об осуществлении родительских прав родителем, проживающим отдельно от ребенка Основные положения по осуществлению родительских прав родителем, проживающим отдельно от ребенка, закреплены в ст. 66 СК РФ. Согласно п. 1 ст. 66 СК РФ такой родитель имеет право на общение с ребенком, участие в его воспитании и решение вопроса получения ребенком образования. Проживание ребенка с одним из родителей не лишает другого родителя права и обязанности участвовать в его воспитании. Проживающий отдельно от ребенка родитель вправе общаться с ним и обязан принимать участие в его воспитании, а родитель, с которым ребенок проживает, не вправе препятствовать в этом другому родителю. При разрешении споров между родителями о порядке осуществления родительских прав родителем, проживающим отдельно от ребенка, суды руководствуются разъяснениями, содержащимися в п. 8 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10, согласно которым при определении порядка общения родителя с ребенком принимаются во внимание возраст ребенка, состояние его здоровья, привязанность к каждому из родителей и другие обстоятельства, способные оказать воздействие на физическое и психическое здоровье ребенка, на его нравственное развитие. Изучение судебной практики показало, что помимо названных обстоятельств суды также учитывали наличие либо отсутствие условий для воспитания и развития ребенка согласно акту обследования жилищно-бытовых условий (наличие спального и игрового мест и т.д.); режим дня малолетнего ребенка; удаленность места жительства истца от места жительства ребенка; длительность периода времени, в течение которого ребенок не общался с родителем, и другие обстоятельства. При разрешении таких споров суды правильно исходили как из равенства родительских прав обоих родителей, учитывая их пожелания, так и из интересов ребенка. При этом с учетом обстоятельств конкретного дела исковые требования родителя, проживающего отдельно от ребенка, зачастую удовлетворялись судом частично, и порядок общения с ребенком определялся иной, чем заявленный родителем. Определение, в частности, иного по продолжительности времени общения с ребенком было связано прежде всего с индивидуальными особенностями ребенка, его возрастом, состоянием здоровья, отсутствием у ребенка опыта общения с проживающим отдельно от него родителем, а также с режимом работы родителей. Так, решением Калужского районного суда Калужской области по делу по иску [ФИО] (отца ребенка) к X. (матери ребенка) определен порядок общения истца с сыном в первое и третье воскресенье каждого месяца с 11-00 до 13-00 час. во время прогулок в присутствии матери, в то время как истец просил определить следующий порядок общения с сыном: в выходные дни (субботу, воскресенье и праздники) по шесть часов в день без присутствия матери; одну неделю в году, включая возможность поездки в отпуск; в день рождения ребенка в течение четырех часов, а также беспрепятственно общаться с сыном по телефону. Определяя указанный порядок общения с ребенком, суд учел его возраст (4 года), состояние здоровья (ребенок является инвалидом, не может самостоятельно обслуживать себя в быту, нуждается в соответствующем питании, приеме медицинских препаратов, в связи с чем не может находиться без постоянного присмотра матери). Кроме того, суд учел, что ребенок привязан только к матери, с отцом не общался с момента своего рождения и не видел его, и в связи с этим пришел к выводу о том, что оставление малолетнего ребенка с отцом, который ему неизвестен, может причинить ребенку психологическую травму. В ряде случаев суд, учитывая малый возраст ребенка и то обстоятельство, что ребенок долгое время не видел истца (отца либо мать), отвык от него, назначал различный порядок общения на первые месяцы после вступления решения в законную силу и на последующее время. Так, Советский районный суд г. Владивостока установил отцу детей [ФИО] время для общения с сыновьями: первые три месяца со дня вступления в законную силу решения - каждую субботу месяца продолжительностью не более одного часа в любое удобное время для детей, в дальнейшем - каждую субботу месяца продолжительностью с 10-00 до 17-00 час. При этом суд учел маленький возраст детей, редкое общение отца и детей в последнее время, взаимоотношения между родителями (избиение отцом матери детей). В других случаях суд определял лишь порядок общения в первые месяцы после вступления решения в законную силу и разъяснял истцу, что после окончания так называемого \"адаптационного периода\" он вправе вновь обратиться с иском в суд для определения порядка общения с ребенком. Например, Шахтинский городской суд Ростовской области, принимая во внимание малолетний возраст ребенка, а также то, что в течение пяти лет отец не общался с сыном и ребенок не помнит отца, счел возможным частично удовлетворить требования истца [ФИО] (истец просил предоставить ему возможность общаться с ребенком три дня в неделю, а также проводить с сыном отпуск не менее четырех недель в году), определив ему время для общения с ребенком - еженедельно по одному часу в присутствии психолога в МОУ дополнительного образования детей \"Городской Дом детского творчества\" в течение трех месяцев. При этом суд указал в мотивировочной части решения на то, что после окончания адаптационного периода истец вправе обратиться в суд с новым иском об определении порядка общения с ребенком в соответствии с рекомендациями психолога. Полагаем, что такие разъяснения суда не основаны на нормах материального (п.п. 1, 2 ст. 66 СК РФ) и процессуального права. Так, [ФИО] (отец ребенка) просил суд установить следующий порядок общения с несовершеннолетним сыном: каждый понедельник с 10-00 до 12-00 час. по месту жительства матери ребенка до исполнения ребенку возраста одного года. В дальнейшем - каждый понедельник с 10-00 до 16-00 час. по месту его жительства. Дальнереченский районный суд Приморского края определил порядок общения отца с сыном следующим образом: до достижения ребенком одного года - первое и третье воскресенье каждого месяца с 15-00 до 16-00 час. по месту жительства ответчика (матери ребенка); по достижении ребенком возраста одного года до трех лет - каждое воскресенье с 15-00 до 17-00 час. по месту жительства ответчицы; по достижении ребенком возраста трех лет - каждое воскресенье с 10-00 до 16-00 час. по месту жительства истца. Судебная коллегия по гражданским делам Приморского краевого суда отменила решение суда и направила дело на новое рассмотрение, указав, что по смыслу ст. 66 СК РФ порядок общения с ребенком устанавливается судом с учетом возраста ребенка на день разрешения спора, состояния его здоровья, режима дня и других значимых обстоятельств. Определение порядка общения на будущее невозможно, поскольку суд не может предопределить, каким будет состояние здоровья ребенка по достижении им годовалого, трехлетнего возраста, как будут изменяться его отношения с родителем, не изменятся ли жилищные условия родителя и будут ли созданы отцом условия для общения с сыном по своему месту жительства. Такая позиция Приморского краевого суда ошибочна. Порядок общения родителя с ребенком определяется судом исходя из положений п.п. 1, 2 ст. 66 СК РФ именно на будущее время. Временной период - до совершеннолетия ребенка, если в исковом заявлении не указано иное. Порядок общения с ребенком при необходимости может быть изменен судом по требованию любого родителя, а по достижении ребенком возраста четырнадцати лет - по требованию и самого ребенка (п. 2 ст. 56 СК РФ). Как показало обобщение судебной практики, определяя порядок общения ребенка с родителем, проживающим отдельно от ребенка, суды лишь в отдельных случаях определяли возможность такого общения в присутствии другого родителя и по месту жительства ребенка - когда это было необходимо в интересах ребенка. Вместе с тем имели место и случаи, когда суд без достаточных оснований определял место общения родителя с ребенком только по месту жительства ребенка. Так, судебной коллегией по гражданским делам Калининградского областного суда было частично изменено решение Светловского городского суда: из решения суда исключено указание о том, что общение отца [ФИО] с дочерью должно происходить по адресу проживания ребенка, поскольку, как пришел к выводу суд кассационной инстанции, ограничение возможности общения отца с дочерью только по месту ее жительства не соответствует как интересам ребенка, так и интересам отца, так как его участие в воспитании предполагает не только общение с ребенком в жилом помещении, но и возможность совместных прогулок, посещения кинотеатров, культурно-массовых мероприятий, с тем чтобы отец мог в полной мере осуществлять свои родительские права и выполнять обязанности по обеспечению духовного и нравственного развития ребенка. При этом суд кассационной инстанции исходил из положений ст. 66 СК РФ и того, что с учетом представленных доказательств оснований считать, что общение дочери с отцом вне места ее проживания причинит вред ребенку, не имеется. Истец характеризуется только с положительной стороны, данных о том, что, исходя из его личных, нравственных качеств, общение с дочерью не будет соответствовать интересам ребенка, судом не установлено. Доводы же ответчика (матери ребенка) о том, что истец должен общаться с дочерью два раза в месяц в течение двух часов и только по месту жительства ответчицы и в ее присутствии, судебная коллегия признала несостоятельными, поскольку указанное время не может быть признано достаточным для участия истца в воспитании ребенка. В соответствии с п. 1 ст. 65 СК РФ родительские права не могут осуществляться в противоречии с интересами детей. Между тем имели место случаи, когда суд в нарушение названной нормы закона устанавливал график общения родителя с ребенком вопреки интересам ребенка и заключению органа опеки и попечительства, при выборе порядка общения не исследовал обстоятельства, имеющие существенное значение для правильного разрешения дела. Например, решением Братского городского суда был определен порядок общения отца [ФИО] с несовершеннолетней дочерью: каждый вторник месяца с 18-00 до 20-00 час, каждую субботу месяца с 12-00 до 20-00 час. Отменяя данное решение суда, судебная коллегия по гражданским делам Иркутского областного суда указала, что, установив такой график общения ребенка с отцом, суд не учел мнение органа опеки и попечительства, не принял во внимание, что встречи с 18-00 до 20-00 час. по вторникам не отвечают интересам несовершеннолетнего ребенка исходя из привычного для него времени подъема утром, времени подготовки ко сну вечером в будние дни. Кроме того, суд оставил без внимания и оценки вопрос о соответствии интересам несовершеннолетнего ребенка, не общавшегося длительное время с отцом, предложенный истцом и установленный судом способ общения - в квартире гражданской жены истца, не выяснил, кому и на каком праве принадлежит данная квартира, а также согласны ли проживающие в ней лица с нахождением в ней истца и ребенка в установленные дни. Суд также не выяснил, имеются ли у ребенка противопоказания для дополнительной эмоциональной нагрузки в виде встреч по вечерам в будние дни в связи с установленным диагнозом (эпилепсия, идеопатическая ремиссия), не будет ли общение в указанное время отражаться на состоянии здоровья и эмоциональном благополучии ребенка. Суд, не располагая доказательствами по этому поводу, не предложил представить такие доказательства, в том числе заключение судебно-медицинской экспертизы. Имели место случаи, когда суды, разрешая споры об определении порядка осуществления родительских прав родителем, проживающим отдельно от ребенка, необоснованно не учитывали мнение несовершеннолетнего ребенка, достигшего возраста десяти лет, о порядке его общения с отдельно проживающим от него родителем. Например, Первомайский районный суд г. Владивостока, определяя порядок общения [ФИО] (отца ребенка) с сыном по месту жительства отца, не опросил в судебном заседании несовершеннолетнего, достигшего возраста десяти лет, и в нарушение ст. 57 СК РФ не учел его мнение о нежелании встречаться с отцом по месту жительства последнего. Вместе с тем из акта обследования жилищно-бытовых и других условий жизни семьи несовершеннолетнего, составленного специалистом органа опеки и попечительства, следовало, что мальчик желает встречаться с отцом, но по месту жительства бабушки по линии отца, а не по месту проживания новой семьи отца. При таких обстоятельствах суду следовало с учетом требований ст. 57 СК РФ, исходя из интересов несовершеннолетнего, определить иной порядок общения ребенка с отцом, чем тот, что был заявлен в иске. Обобщение судебной практики по делам названной категории свидетельствует о том, что суды отказывали в удовлетворении иска об определении порядка участия родителя в воспитании ребенка в тех случаях, когда приходили к выводу, что общение ребенка с отдельно проживающим от него родителем не отвечает интересам ребенка и может нанести ему вред. Однако имели место и случаи необоснованного отказа в удовлетворении требования родителя, проживающего отдельно от ребенка, об определении порядка осуществления им родительских прав. Например, отменяя решение Дзержинского районного суда г. Волгограда по делу по иску [ФИО] (отца детей) к X. (матери детей) в части оставления без удовлетворения исковых требований отца несовершеннолетних детей об определении порядка общения с ними и направляя дело в указанной части на новое рассмотрение, судебная коллегия по гражданским делам Волгоградского областного суда указала, что, отказывая в иске, суд первой инстанции сослался на состояние здоровья детей. Между тем суд не дал оценку заключению ГУЗ \"Волгоградская областная детская клиническая психиатрическая больница\" о том, что состояние психического здоровья детей не является препятствием для общения отца с детьми. Из материалов дела следовало, что истец характеризуется положительно, достаточных доказательств того, что общение отца с детьми причинит вред их физическому и психическому здоровью, их нравственному развитию, не имеется. Кроме того, представитель органа опеки и попечительства дал заключение об обоснованности требований истца об определении порядка его общения с детьми. Данные обстоятельства судом оставлены без внимания и оценки. Резолютивная часть решения. Изучение и обобщение судебной практики показало, что в резолютивной части решений по делам по спорам об определении порядка осуществления родительских прав родителем, проживающим отдельно от ребенка, указывается определенный судом порядок общения (время, место, периодичность общения и т.п. обстоятельства). В отдельных случаях в резолютивной части решения, помимо указания на порядок общения родителя с ребенком, суды указывали также на возможность осуществления отдельно проживающим родителем иных родительских прав, если требование об этом было заявлено суду. Так, в частности, в резолютивной части решений судами указывалось на право отдельно проживающего родителя участвовать в воспитании ребенка и решать вопросы, связанные с получением образования; на право получения информации о состоянии здоровья ребенка, режиме сна и питания, возникающих потребностях, местонахождении ребенка, местонахождении детских учреждений, которые ребенок посещает; на право посещения стационарного лечебного учреждения в случаях нахождения там ребенка, а также на право предлагать учреждения здравоохранения для лечения ребенка; на право телефонного общения или общения по Интернету. Кроме того, в резолютивной части решения (либо в утвержденном судом мировом соглашении) в ряде случаев (если об этом заявлялось одной из сторон) указывалось также на обязанности родителей: корректно относиться друг к другу, с тем чтобы не подрывать авторитет друг друга в глазах ребенка; совместно решать вопросы, касающиеся обучения и воспитания ребенка (суды Ростовской области); совместно решать вопросы участия ребенка в спортивных соревнованиях и турнирах и подготовки к ним; способствовать нравственному развитию ребенка, не посещать вместе с ним сеансы, на которых демонстрируют фильмы, содержащие сцены жестокости и насилия, а также иные мероприятия, которые могут отрицательно повлиять на психическое здоровье ребенка (со стороны отца); не препятствовать общению отца с сыном по его желанию посредством переписки, по телефону и через Интернет (со стороны матери); не формировать у ребенка негативного мнения друг о друге (суды Республики Татарстан); нести расходы на посещение ребенком спортивных и образовательных учреждений в равных долях с учетом возраста и в интересах ребенка (Энгельсский районный суд Саратовской области) и др. Такая практика является правильной и заслуживающей внимания судов тех регионов, где она отсутствует. Законодательное регламентирование осуществления родительских прав родителем, проживающим отдельно от ребенка, нашло отражение в ст. 66 СК РФ, предусматривающей, что родитель, проживающий отдельно от ребенка, имеет право на общение с ним, право на участие в его воспитании и решении вопросов получения им образования. Из указанной статьи следует, что она не содержит исчерпывающего перечня прав. Следовательно, разрешая спор о порядке осуществления родительских прав родителем, проживающим отдельно от ребенка, суду, исходя из интересов ребенка, а также с учетом конкретных обстоятельств каждого дела необходимо исходить из наличия всего спектра родительских прав данного родителя, не ограничиваться только определением порядка общения родителя с ребенком, а, руководствуясь ч. 2 ст. 56 ГПК РФ, поставить на обсуждение сторон вопросы, касающиеся реализации отдельно проживающим родителем и других родительских прав, разъяснив ему возможность уточнения исковых требований, если иск подан этим родителем. Предупреждение о неисполнении решения суда. В п. 8 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 разъяснено, что, определив порядок участия отдельно проживающего родителя в воспитании ребенка, суд предупреждает другого родителя о возможных последствиях неисполнения решения суда, которые определены п. 3 ст. 66 СК РФ. Практика судов по данному вопросу неоднозначна. Так, о последствиях неисполнения судебного акта судами указывалось в определении об утверждении мирового соглашения, заключенного между родителями, в том числе и о возможности принудительного исполнения; в мотивировочной и (или) резолютивной частях решения суда, которыми установлен порядок общения отдельно проживающего родителя с ребенком. Кроме того, некоторые суды такое предупреждение осуществляли в судебном заседании с занесением в протокол судебного заседания, при этом подписка у лиц не отбиралась. Также выявлены случаи, когда о последствиях неисполнения судебного акта указывалось судом кассационной инстанции при вынесении определения об оставлении решения суда первой инстанции без изменения либо при его изменении (Свердловский областной суд). Вместе с тем имели место случаи, когда суды вообще не предупреждали другого родителя о последствиях невыполнения решения суда. Согласно справке по материалам обобщения судебной практики Верховного Суда Республики Марий Эл родитель, проживающий отдельно от ребенка, также не предупреждался о возможных последствиях неисполнения решения суда о порядке осуществления своих родительских прав. При этом, по мнению данного суда, такое предупреждение не является обязательным, поскольку носит воспитательный характер; исполнение решения суда может быть произведено принудительно в порядке исполнительного производства; при невыполнении решения суда к виновному родителю применяются меры, предусмотренные гражданским процессуальным законодательством. Согласно позиции Калининградского областного суда указание на предупреждение другого родителя о возможных последствиях невыполнения решения суда о порядке осуществления родительских прав родителем, проживающим отдельно от ребенка, предусмотренных п. 3 ст. 66 СК РФ, должно содержаться в решении суда. При этом такое указание должно содержаться как в мотивировочной, так и в резолютивной частях решения суда, в связи с чем, по мнению названного суда, не будет необходимости фиксировать предупреждение в протоколе судебного заседания, а также получать соответствующую подписку от другого родителя. Представляется, что практику тех судов, которые не предупреждают другого родителя о возможных последствиях невыполнения решения суда о порядке осуществления родительских прав родителем, проживающим отдельно от ребенка, а также позицию Верховного Суда Республики Марий Эл, согласно которой такое предупреждение не является обязательным, нельзя считать правильной по следующим основаниям. Действительно, п. 3 ст. 66 СК РФ не содержит указания об обязанности суда предупреждать другого родителя о возможных последствиях неисполнения решения суда о порядке осуществления родительских прав. Согласно названной норме закона при невыполнении решения суда к виновному родителю применяются меры, предусмотренные гражданским процессуальным законодательством. При злостном невыполнении решения суда по требованию родителя, проживающего отдельно от ребенка, суд может вынести решение о передаче ему ребенка, исходя из интересов ребенка и с учетом мнения ребенка. Поскольку законом предусмотрена ответственность родителя за невыполнение решения суда о порядке осуществления родительских прав родителем, проживающим отдельно от ребенка, о которой родители либо не знают, либо забывают под влиянием сложившихся между ними после распада семьи неприязненных отношений, в целях исключения случаев неисполнения решения суда, а следовательно в интересах ребенка, права которого затрагиваются этим решением суда, [ФИО] Верховного Суда РФ в постановлении от 27 мая 1998 г. N 10 (п. 8) и дал разъяснение судам о том, что, определив порядок участия отдельно проживающего родителя в воспитании ребенка, суд предупреждает другого родителя о возможных последствиях невыполнения решения суда. Игнорирование некоторыми судами данного разъяснения Пленума Верховного Суда РФ недопустимо. Мировые соглашения. Обобщение судебной практики по делам по спорам об определении порядка осуществления прав родителем, проживающим отдельно от ребенка, показало, что судами нередко применяется практика урегулирования спорных ситуаций путем предложения сторонам заключить мировое соглашение (ст. 150 ГПК РФ). Данные действия судов заслуживают положительной оценки, поскольку они способствуют установлению дружественных отношений между сторонами и, следовательно, отвечают интересам детей и позволяют разрешить спор, не травмируя психику и здоровье ребенка, проживающего с одним из родителей. Как показывает судебная практика, в ходе урегулирования спора истцы изменяют первоначально заявленный порядок общения с ребенком с учетом мнения ответчика и интересов ребенка. При этом суд разъясняет сторонам, что утвержденное судом мировое соглашение не является неизменным и при изменении жизненной ситуации, возраста ребенка, его мнения условия такого соглашения могут быть пересмотрены. Вместе с тем следует отметить, что в определениях судов об утверждении мировых соглашений во многих случаях не приводятся, как это предусмотрено ст. 225 ГПК РФ, мотивы, по которым суд пришел к своим выводам, и ссылки на законы, которыми суд руководствовался. Чаще всего (на что, в частности, указал и Пензенский областной суд в справке по материалам обобщения судебной практики) такие обоснования сводятся к следующему: \"Мировое соглашение, заключенное сторонами, не противоречит закону, совершено в интересах обеих сторон, выполнение сторонами условий мирового соглашения не нарушает интересов иных лиц\". В ряде случаев мировые соглашения заключаются судом в отсутствие акта обследования органа опеки и попечительства условий жизни ребенка и лица (лиц), претендующего на его воспитание, а также без выяснения мнения ребенка, достигшего возраста десяти лет. Такая судебная практика противоречит действующему законодательству. В соответствии с ч. 2 ст. 39 ГПК РФ суд не принимает отказ истца от иска, признание иска ответчиком и не утверждает мировое соглашение сторон, если это противоречит закону или нарушает права и законные интересы других лиц. Поскольку утвержденное судом мировое соглашение по своей юридической силе приравнивается к решению суда и может исполняться в том числе принудительно, на суд возлагается такая же ответственность за законность утверждаемого мирового соглашения, как и ответственность за законность выносимого решения суда по существу спора. Следовательно, суд, утверждая мировое соглашение по спору, связанному с воспитанием детей, должен убедиться, что его условия не противоречат закону и не нарушают права ребенка. Между тем суд вряд ли может однозначно и всесторонне решить вопрос о том, не нарушают ли права и законные интересы ребенка условия мирового соглашения, в отсутствие акта обследования органа опеки и попечительства условий жизни ребенка и лица (лиц), претендующего на его воспитание, а также без выяснения мнения самого ребенка, достигшего возраста десяти лет, право на выражение которого закреплено в ст. 12 Конвенции о правах ребенка и в ст. 57 СК РФ. Рассмотрение судами дел о лишении родительских прав Анализ судебной практики по делам о лишении родительских прав свидетельствует о том, что дела данной категории в целом рассматриваются судами правильно, в соответствии с нормами СК РФ. Принятие заявления и подготовка дела к судебному разбирательству. При принятии искового заявления суды в основном правильно определяли круг лиц и органов, имеющих право предъявлять требование о лишении родительских прав (п. 1 ст. 70 СК РФ). Однако имели место случаи, когда судами принимались к рассмотрению заявления, поданные органами или лицами, которые таким правом не обладали. Например, судами принимались заявления о лишении родительских прав (и они были рассмотрены по существу) от начальников органов внутренних дел (Селивановский районный суд Владимирской области), от детей, достигших совершеннолетия на время обращения с иском в суд (Советский районный суд г. Орла). В ряде случаев суды отказывали в принятии исковых заявлений о лишении родительских прав, если они подавались несовершеннолетними детьми, со ссылкой на то, что они не относятся к кругу лиц, указанных в п. 1 ст. 70 СК РФ, которые могут обращаться с данным иском в суд. Такую практику судов вряд ли можно признать правильной по следующим основаниям. В соответствии с п. 2 ст. 56 СК РФ ребенок имеет право на защиту от злоупотреблений со стороны родителей (лиц, их заменяющих). При нарушении прав и законных интересов ребенка, в том числе при невыполнении или при ненадлежащем выполнении родителями (одним из них) обязанностей по воспитанию, образованию ребенка либо при злоупотреблении родительскими правами, ребенок вправе самостоятельно обращаться за их защитой в орган опеки и попечительства, а по достижении возраста четырнадцати лет - в суд. Учитывая это, п. 1 ст. 70 СК РФ, определяющий круг лиц и органов, имеющих право предъявлять требование о лишении родительских прав, необходимо применять в совокупности с названной нормой. В указанной ситуации суду, исходя из интересов ребенка, следует довести до сведения соответствующего органа опеки и попечительства об имеющемся деле и привлечь его к участию в этом деле. Имели место отдельные случаи, когда в материалах дел о лишении родительских прав отсутствовали доказательства того, что истец обладает полномочиями на предъявление такого иска. Например, по гражданскому делу, рассмотренному Светлогорским городским судом Калининградской области, с иском в суд обратилась бабушка несовершеннолетнего, которая просила лишить родительских прав своего сына и его бывшую супругу. Согласно справке по материалам обобщения судебной практики Калининградского областного суда данные о том, что истец является опекуном ребенка, в материалах дела отсутствуют. Кроме того, как указал областной суд, хотя с самостоятельным иском о лишении родительских прав в суд обратился также орган опеки и попечительства в лице администрации МО \"Янтарный городской округ\", однако исковое заявление подписано специалистом по опеке и попечительству [ФИО], полномочия которой на подписание искового заявления не подтверждены, в деле также отсутствует и соответствующая доверенность. В п. 10 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 указано на ряд обязательных действий судьи при подготовке дела о лишении родительских прав одного из родителей к судебному разбирательству в целях защиты прав несовершеннолетнего и обеспечения надлежащих условий его воспитания, а также охраны прав родителя, не проживающего совместно с ребенком: в каждом случае судье необходимо известить этого родителя о времени и месте судебного разбирательства и разъяснить, что он вправе заявить требование о передаче ему ребенка на воспитание. Между тем изучение судебной практики по делам о лишении родительских прав показало, что при подготовке дела к судебному разбирательству родитель, не проживающий совместно с ребенком, не всегда извещался о времени и месте судебного разбирательства. В ряде случаев это было связано с объективными обстоятельствами: родитель умер, лишен родительских прав, в свидетельстве о рождении ребенка отец не указан. Однако имели место случаи, когда при отсутствии указанных обстоятельств место жительства второго родителя, не проживающего совместно с ребенком, судом не выяснялось, он не извещался о времени и месте судебного заседания и ему не разъяснялось право заявить требование о передаче ему ребенка на воспитание. Так, в частности, Владимирский областной суд в справке по материалам обобщения судебной практики указал, что при рассмотрении Ковровским городским судом дела по иску ОГОУ \"Мелеховский детский дом\" к [ФИО] о лишении ее родительских прав в отношении несовершеннолетнего место проживания второго родителя - отца ребенка - судом не выяснялось, хотя из заключения органа опеки и попечительства следует, что отец ребенка проживает в г. Тюмени и воспитывает старшую дочь; при разрешении Юрьев-Польским районным судом требования администрации муниципального образования Юрьев-Польский район о лишении [ФИО] родительских прав из материалов дела также следует, что у ребенка имеется отец, однако место его проживания судом не устанавливалось, сведений о том, что он уведомлен о времени и месте судебного заседания, в материалах дела не имеется. Имели место случаи, когда второй родитель привлекался к участию в деле в качестве третьего лица, но ему не разъяснялось его право заявлять требование о передаче ему ребенка на воспитание, а лишь выяснялось его мнение по существу спора. Так, решением Петушинского районного суда Владимирской области удовлетворены требования муниципального учреждения \"Управление образования администрации Петушинского района\" о лишении родительских прав [ФИО], являющейся матерью несовершеннолетней дочери. К участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, привлечен отец ребенка, однако ему не разъяснялось право заявить требование о передаче ребенка ему на воспитание. Ребенок согласно решению суда оставлен под опекой [ФИО] Аналогичные нарушения допускались и другими судами при рассмотрении ряда дел (в частности, судами Саратовской области). Обобщение судебной практики показало, что в случае нахождения одного из родителей ребенка в местах лишения свободы суды нередко не извещают этого родителя о наличии иска о лишении родительских прав другого родителя, хотя закон никаких изъятий на этот счет не устанавливает. Так, в частности, поступал ряд судов Республики Бурятия, Ханты-Мансийского автономного округа, Вологодской, Орловской и Томской областей. В то же время согласно справке по материалам обобщения судебной практики Новгородского областного суда, в случае отбывания другим родителем наказания в виде лишения свободы, такому родителю судами области направлялась копия искового заявления по месту отбывания наказания и предлагалось представить в суд пояснения по существу спора. По вопросу извещения другого родителя об имеющемся в суде деле о лишении родительских прав и разъяснения этому родителю права на предъявление иска о передаче ребенка ему на воспитание заслуживает внимания практика судов Оренбургской и Свердловской областей. Так, согласно справке по материалам обобщения судебной практики Оренбургского областного суда разъяснение Пленума Верховного Суда РФ по данному вопросу судами области в основном выполняется. В случае длительного отсутствия по месту жительства ответчика и невозможности установления места его нахождения запрашивается информация из органов записи актов гражданского состояния о регистрации смерти, ИЦ УВД, Федеральной миграционной службы, направляются отдельные поручения в суд по месту фактического проживания этого лица. При невозможности установления места нахождения ответчика или в случае, когда место его жительства неизвестно, суд в соответствии со ст. 50 ГПК РФ назначает адвоката в качестве его представителя. Согласно справке по материалам обобщения судебной практики Свердловского областного суда в тех случаях, когда у ребенка живы оба родителя, а иск о лишении родительских прав предъявляется к одному из них (но не другим родителем, который не лишен родительских прав и не ограничен в родительских правах), суды поступали следующим образом. Если сведения о втором родителе содержались в исковом заявлении или в приложенных к нему документах, суд в определении о подготовке дела к судебному разбирательству указывал на направление другому родителю копии искового заявления с разъяснением права данного родителя на предъявление иска о передаче ребенка ему на воспитание. Если же в исковом заявлении сведений о втором родителе не содержалось, то при подготовке дела к судебному разбирательству суд истребовал указанные сведения от лиц, участвующих в деле, и после их получения направлял второму родителю копию искового заявления с разъяснением его права на предъявление иска о передаче ребенка ему на воспитание. В дальнейшем развитие производства по делу зависело от того, предъявлялось ли вторым родителем исковое требование о передаче ребенка ему на воспитание. При этом, как указал Свердловский областной суд, имелись случаи, когда суд, еще не зная позицию второго родителя, привлекал его к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора. Например, при рассмотрении в Туринском районном суде дела по иску опекуна ребенка к матери ребенка [ФИО] о лишении ее родительских прав в отношении несовершеннолетнего сына суд при подготовке дела к судебному разбирательству, выяснив, что отец ребенка отбывает наказание в исправительной колонии г. Екатеринбурга, и признав, что решение вопроса о лишении родительских прав матери ребенка непосредственным образом может повлиять на права и обязанности отца ребенка, в соответствии со ст. 43 ГПК РФ вне судебного заседания отдельным определением привлек его к участию в деле в качестве третьего лица, не заявляющего самостоятельных требований относительно предмета спора, направил ему копию искового заявления и весь пакет документов, разъяснил его процессуальные права, а также право на предъявление иска о передаче ему ребенка на воспитание, обязав начальника исправительной колонии г. Екатеринбурга вручить ему указанные документы, о чем отобрать подписку, а также получить объяснения по существу заявленного иска. В другом случае привлечение судом второго родителя к участию в деле и разъяснение ему его прав привело к возможности защиты права несовершеннолетнего на проживание в семье. Так, в Новоуральский городской суд Свердловской области обратился прокурор с заявлением, в котором просил лишить [ФИО] родительских прав в отношении ее двоих детей и передать их на попечение органа опеки и попечительства. При подготовке дела к судебному разбирательству выяснилось, что один из сыновей ответчицы проживает в семье ее сестры, а другой - в семье своего отца. После разъяснения последнему права на предъявление иска о передаче его сына ему на воспитание он обратился в суд с соответствующим иском. Решением Новоуральского городского суда Свердловской области [ФИО] лишена родительских прав в отношении обоих сыновей. Один из них передан на попечение органа опеки и попечительства, а другой - своему отцу, с которым суд и определил место его жительства. Рассмотрение дела по существу. Основания, по которым родители (или один из них) могут быть лишены родительских прав, названы в ст. 69 СК РФ. Обобщение судебной практики показало, что суды в целом с учетом положений ст. 69 СК РФ правильно определяют юридически значимые обстоятельства по делу, полно, всесторонне и объективно их исследуют и выносят законные и обоснованные решения. Вместе с тем в ходе обобщения были выявлены случаи необоснованного лишения родительских прав. Такие ошибки, как правило, исправлялись судами кассационной инстанции. Например, решением Камышинского городского суда Волгоградской области был удовлетворен иск [ФИО] (матери ребенка) к [ФИО] (отцу ребенка) о лишении его родительских прав в отношении малолетнего ребенка по тем основаниям, что ответчик уклоняется от участия в воспитании ребенка и от уплаты алиментов, материальной помощи не оказывает, ведет аморальный образ жизни. Отменяя данное решение суда первой инстанции, судебная коллегия по гражданским делам Волгоградского областного суда в кассационном определении указала следующее. В соответствии со ст. 69 СК РФ родители (один из них) могут быть лишены родительских прав, если они уклоняются от выполнения обязанностей родителей, в том числе при злостном уклонении от уплаты алиментов. Разрешая возникший спор, суд пришел к выводу о том, что ответчик алименты выплачивал хаотично, в небольших размерах, с целью избежать уголовной ответственности за злостное уклонение от их уплаты. Однако суд не принял во внимание то, что лишение родительских прав является крайней мерой семейно-правовой ответственности, которая применяется в ситуации, когда защитить права и интересы ребенка другим путем невозможно. Уклонение родителей от выполнения своих обязанностей по воспитанию детей может выражаться в отсутствии заботы об их нравственном и физическом развитии, обучении, подготовке к общественно полезному труду. Между тем из материалов дела усматривается, что истец и ответчик проживают раздельно непродолжительное время, задолженность по уплате алиментов на содержание сына у ответчика образовалась недавно и он принимает меры к ее погашению, в быту и на службе ответчик характеризуется положительно. Однако указанным обстоятельствам суд надлежащей правовой оценки не дал, перечислив доказательства наличия неприязненных отношений и судебных тяжб между бывшими супругами. В другом случае Ленинградским районным судом г. Калининграда был удовлетворен иск [ФИО] (отца ребенка) к X. (матери ребенка) о лишении ее родительских прав в отношении несовершеннолетнего сына. Удовлетворяя исковые требования, суд исходил из того, что ранее решением этого же суда мать ребенка была предупреждена о необходимости изменения своего отношения к воспитанию сына, однако своего отношения к воспитанию и содержанию ребенка она не изменила, полностью устранилась от выполнения родительских обязанностей, попытки общения с ребенком предприняла только после обращения истца в суд с иском о лишении ее родительских прав. Суд кассационной инстанции отменил решение суда первой инстанции и принял решение об отказе [ФИО] в иске по следующим основаниям. Судом первой инстанции установлено, что стороны имеют двоих детей - сына и дочь. После расторжения брака родители пришли к соглашению о проживании сына совместно с отцом, а дочери - с матерью, а также о материальном содержании детей: истец содержит сына, а ответчица - дочь. Истец, являясь более материально обеспеченным по сравнению с ответчиком, не требовал от нее предоставления материального содержания на сына. Их совместная дочь, проживая вместе с матерью, находилась на ее содержании. При таких обстоятельствах, как указал суд кассационной инстанции, вывод суда о виновном уклонении ответчика от исполнения обязанности по материальному содержанию сына не подтвержден материалами дела. Кроме того, у суда первой инстанции не имелось достаточных оснований для вывода о том, что [ФИО] уклоняется от участия в воспитании сына. Из материалов следовало, что истец создал новую семью. Сын проживал вместе с отцом лишь в учебные дни, а в остальное время - вместе с бабушкой. Между истцом и ответчиком сложились конфликтные отношения, вследствие чего мать встречалась с сыном нерегулярно, не желая причинять ему нравственные страдания и травмировать ребенка из-за конфликтов с отцом. Вместе с тем она постоянно интересовалась учебой и здоровьем сына, общаясь с ним по телефону, а также через дочь, которая еженедельно бывала в доме, где проживал брат. Из пояснений самого несовершеннолетнего, опрошенного в судебном заседании, следовало, что мать приходит к нему домой около трех раз в месяц; в последнее время отношения с ней изменились в лучшую сторону, однако общается он с ней только дома, поскольку желания общаться вне дома не имеет. Выраженное несовершеннолетним в суде согласие с лишением его матери родительских прав он обосновал тем, что в этом случае в будущем мать не сможет взыскать с него алименты, и пояснил, что данное обстоятельство ему разъяснила супруга отца. При этом из актов обследования жилищных условий по месту жительства ответчицы следовало, что для воспитания, учебы и развития дочери ею созданы все необходимые условия, она ответственно относится к исполнению родительских обязанностей по отношению к дочери и характеризуется положительно. Судом первой инстанции не было учтено и заключение органа опеки и попечительства, полагавшего, что виновное неисполнение родительских обязанностей со стороны матери ребенка отсутствует. С учетом названных обстоятельств суд кассационной инстанции пришел к выводу о том, что оснований для лишения матери ребенка родительских прав не имеется. При этом мнение самого несовершеннолетнего по существу спора, как сформированное под влиянием постороннего лица, исходя из установленных по делу обстоятельств судом кассационной инстанции было признано не соответствующим интересам ребенка и не принято во внимание. Вызывают сомнения с точки зрения соответствия требованиям закона решения судов об удовлетворении требования о лишении родительских прав, основанные фактически лишь на признании иска ответчиком. Так, удовлетворяя требования истца, Канавинский районный суд Нижегородской области по делу по иску [ФИО] (матери ребенка) к [ФИО] (отцу ребенка) о лишении родительских прав в решении сослался лишь на то, что \"находит необходимым принять признание иска ответчиком, так как признание иска ответчиком не противоречит требованиям закона и не нарушает права и охраняемые законом интересы других лиц\". Доказательств в подтверждение вывода о том, что признание иска ответчиком не нарушает права ребенка, в решении суда не имеется. При этом из решения также не усматривается, исследовал ли суд обстоятельства, являющиеся основанием для лишения родительских прав, исчерпывающий перечень которых содержится в ст. 69 СК РФ, и нашли ли они свое подтверждение в ходе судебного разбирательства. Мнение ребенка, достигшего возраста четырнадцати лет, в решении также не отражено, что не согласуется с нормами ст. 57 СК РФ. Обобщение судебной практики показало, что суды нередко отказывали в удовлетворении исковых требований о лишении родительских прав. При этом судами принимались во внимание различные обстоятельства, наличие которых исключает возможность лишения родителя родительских прав. Так, основаниями для отказа в удовлетворении исковых требований о лишении родительских прав, в частности, являлось то, что ответчики не могли заниматься воспитанием своих детей в силу стечения жизненных обстоятельств, заболевания (наличия инвалидности). Принимая решение об отказе в иске, суды также учитывали, что на момент рассмотрения дела ответчик встал на путь исправления, выразил желание участвовать в воспитании ребенка, трудоустроился. В ряде случаев основанием для отказа в удовлетворении исковых требований о лишении родительских прав являлось невыполнение родителем родительских обязанностей в связи с препятствиями, которые чинились другим родителем. Однако имелись и случаи, когда решение об отказе в иске о лишении родительских прав принималось без учета всех юридически значимых обстоятельств дела. Например, Зуевский районный суд Кировской области, отказывая в удовлетворении заявления прокурора о лишении родительских прав [ФИО] в отношении несовершеннолетнего сына, счел не подтвержденными доводы прокурора о том, что ответчик уклоняется от выполнения своих родительских обязанностей и не заботится о здоровье, нравственном воспитании, физическом, психическом и духовном развитии ребенка. При этом в нарушение требований ч. 4 ст. 198 ГПК РФ суд не привел в решении доказательств, подтверждающих такой вывод, а также не дал оценки обстоятельствам, касающимся совершения ответчиком умышленного преступления в отношении сына. Вместе с тем из материалов дела следовало, что по вступившему в законную силу приговору Зуевского районного суда [ФИО] была осуждена за причинение физических страданий сыну путем систематического нанесения ему побоев в период с ноября по декабрь 2008 г. Исследованными в судебном заседании доказательствами также установлено, что в период совместного проживания с матерью ребенок не получал необходимого внимания и содержания с ее стороны. На время рассмотрения дела она также не участвовала в воспитании ребенка и устранилась от выполнения родительских обязанностей. С учетом данных обстоятельств судебной коллегией по гражданским делам Кировского областного суда решение суда было отменено. Ш. лишена родительских прав в отношении сына. Ограничение родительских прав. В тех случаях, когда при рассмотрении дела о лишении родительских прав устанавливалось, что достаточных оснований для лишения родительских прав не имеется, однако оставление ребенка у родителей опасно для него, суды правильно отказывали в удовлетворении иска о лишении родительских прав, но при этом выносили решение об ограничении таких прав. Вместе с тем имели место случаи необоснованного ограничения судом родительских прав. Так, [ФИО], являющаяся бабушкой несовершеннолетнего, обратилась в суд с иском, в котором просила лишить [ФИО] (отца ребенка) родительских прав в отношении сына, ссылаясь на то, что ответчик не занимается воспитанием сына, не проявляет заботы о нем, не оказывает ему должного внимания, безразлично относится к ребенку, навещает его лишь на праздники либо по ее просьбе, не проявляя при этом желания встречаться и общаться с ним. Ответчик не возражал против удовлетворения иска, указав, что не чувствует привязанности к ребенку. Воспитанием ребенка не занимается в связи с занятостью на работе, считает затруднительным для себя общение с ним. Чувство любви к нему отсутствует, поскольку он не растил и не воспитывал ребенка с раннего возраста. Безразлично относится к своему отцовству. В судебном заседании истица не оспаривала, что ответчик хотя и изредка, но навещает ребенка, дарит ему подарки к праздникам, ежемесячно уплачивает алименты на его содержание. Ребенок радуется приходу отца, ожидает его визитов и поздравлений. Иск о лишении ответчика родительских прав обусловлен отсутствием с его стороны любви к сыну и заботы о нем, а также ее нежеланием отдать ребенка отцу при заявлении им такого требования. Решением Старооскольского городского суда в удовлетворении иска о лишении родительских прав отказано, ответчик ограничен в родительских правах в отношении сына. Кассационным определением судебной коллегии по гражданским делам Белгородского областного суда судебное решение отменено, принято новое решение об отказе в удовлетворении заявленных требований. Судебная коллегия в определении указала, что признание ответчиком исковых требований, в данном случае в соответствии со ст.ст. 39, 173 ГПК РФ, не может быть принято судом и служить основанием для удовлетворения иска о лишении родительских прав, поскольку это влечет нарушение прав несовершеннолетнего ребенка. Утверждение сторон о том, что ответчик не проявляет заботы и не принимает участия в воспитании ребенка, не испытывает к нему чувств любви и привязанности, дважды оформлял нотариальный отказ от ребенка, не возражал против его усыновления, не являются основанием для лишения родительских прав либо ограничения в них. Обеспечение интересов ребенка, под которыми понимаются различного рода жизненно важные потребности ребенка, без реализации которых он не может жить и развиваться, является моральным долгом и конституционной обязанностью ответчика, отказ от которых с его стороны недопустим. При этом за неисполнение обязанности по воспитанию ребенка предусмотрены различные виды санкций, которые направлены не только на лишение соответствующих прав, но и на понуждение к реальному исполнению обязанностей. Приведенная позиция Белгородского областного суда в полной мере согласуется с положениями ст. 63 СК РФ, предусматривающей не только права родителей, но и возлагающей на родителей обязанности по воспитанию детей и ответственность за их воспитание и развитие. Выявлены случаи, когда суды ошибочно полагали, что отсутствуют основания для принятия решения об ограничении родительских прав. Решением Железнодорожного районного суда г. Орла было отказано в удовлетворении иска органа опеки и попечительства администрации Железнодорожного района г. Орла к [ФИО] о лишении его родительских прав в отношении сына. Судом было установлено, что ответчик проживает с ребенком вдвоем, мать несовершеннолетнего была ранее лишена родительских прав и проживает отдельно. До обращения с указанным иском ребенок на основании распоряжения главы администрации Железнодорожного района г. Орла был изъят из семьи и направлен в областной центр реабилитации для несовершеннолетних. Отказывая в удовлетворении иска, суд пришел к выводу о том, что ответчик занимается воспитанием сына, хотя его действия ранее не всегда носили систематический характер. При посещении сына в центре реабилитации ответчик приносит продукты питания, что, по мнению суда, свидетельствует о материальной возможности содержать ребенка и желании заниматься его воспитанием. Суд также счел недоказанными факты злоупотребления ответчиком родительскими правами и жестокого обращения с сыном, и критически отнесся к доводам о том, что [ФИО] злоупотребляет спиртными напитками. Кроме того, суд пришел к выводу и об отсутствии оснований для ограничения ответчика в родительских правах, указав, что оставление ребенка с отцом не является опасным для него. Судебная коллегия по гражданским делам Орловского областного суда, отменив решение суда первой инстанции, указала на то, что выводы суда не соответствуют установленным по делу обстоятельствам, поскольку, как установлено в ходе судебного разбирательства, ответчик длительное время не работает, неоднократно привлекался к административной ответственности по ст. 5.35 КоАП РФ (неисполнение родителями или иными законными представителями несовершеннолетних обязанностей по содержанию и воспитанию несовершеннолетних). Педагогами детского сада, который посещал ребенок, и специалистами отдела опеки администрации района при обследовании условий проживания несовершеннолетнего неоднократно устанавливалось, что ответчик злоупотребляет спиртными напитками, не осуществляет должного ухода за сыном, в результате чего ребенок часто оставался голодным. Имел место случай, когда ответчик забыл забрать сына из детского сада, так как находился в состоянии алкогольного опьянения. При проведении медицинского осмотра ребенка в реабилитационном центре непосредственно после его изъятия из семьи было установлено наличие у него следов побоев, по поводу которых ребенок пояснил, что его обижает отец. Судебная коллегия по гражданским делам Орловского областного суда обоснованно пришла к выводу о том, что совокупность указанных обстоятельств, установленных судом первой инстанции, а также то, что органом опеки и попечительства в соответствии со ст. 77 СК РФ ребенок был изъят у отца ввиду непосредственной угрозы его жизни или здоровью, со следами телесных повреждений, свидетельствуют об опасности оставления ребенка с отцом вследствие поведения последнего. В связи с этим суд кассационной инстанции постановил новое решение об ограничении [ФИО] в родительских правах в отношении сына и взыскании с ответчика алиментов на содержание ребенка. Мнение ребенка. При рассмотрении дел о лишении родительских прав мнение несовершеннолетнего, достигшего возраста десяти лет, по вопросу о необходимости лишения его родителей (одного из родителей) родительских прав выяснялось судом как путем его опроса в судебном заседании в присутствии педагога, так и специалистами органа опеки и попечительства, детского учреждения, в котором находится несовершеннолетний. Вместе с тем в отдельных случаях суды в нарушение требований ст. 57 СК РФ не выясняли мнение ребенка по вопросу о необходимости лишения его родителя родительских прав. Такие нарушения, в частности, имели место при рассмотрении ряда дел о лишении родительских прав в судах Калининградской и Владимирской областей, Республики Бурятия. Камешковским районным судом Владимирской области было удовлетворено заявление прокурора о лишении [ФИО] родительских прав. При этом несовершеннолетняя в возрасте двенадцати лет не опрашивалась ни судом, ни органом опеки и попечительства, ее мнение по заявленным требованиям не выяснялось. Аналогичные нарушения допущены Краснознаменским районным судом Калининградской области при разрешении заявления прокурора Краснознаменского района к П. о лишении родительских прав в отношении несовершеннолетней дочери, достигшей возраста десяти лет. Мнение ребенка также не выяснялось. Решение вопроса о взыскании алиментов. Пунктом 3 ст. 70 СК РФ установлено, что при рассмотрении дела о лишении родительских прав суд решает вопрос о взыскании алиментов на ребенка с родителей (одного из них), лишенных родительских прав. В п. 17 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 даны разъяснения судам по указанному вопросу. Обобщение судебной практики показало, что при рассмотрении дел о лишении родительских прав суды соблюдают требования закона, а также учитывают соответствующие разъяснения Пленума по вопросу взыскания алиментов с лиц, лишенных родительских прав. В случае удовлетворения иска о лишении родительских прав алименты на содержание ребенка взыскивались в пользу другого родителя, опекуна или попечителя ребенка, а также зачислялись на счета воспитательных учреждений, в которых находились несовершеннолетние, с указанием, исходя из п. 2 ст. 84 СК РФ, на необходимость учитывать их отдельно по каждому ребенку. При передаче ребенка органу опеки и попечительства суды взыскивали алименты с перечислением их на личный счет ребенка в отделении Сбербанка России. Однако судами допускались и ошибки: при рассмотрении ряда дел о лишении родительских прав суды не всегда правильно решали вопрос о взыскании алиментов на содержание ребенка или не решали его совсем. Так, при обобщении Волгоградским областным судом судебной практики по делам данной категории было установлено, что Краснослободским районным судом при рассмотрении дела по иску [ФИО] к X. о лишении родительских прав, а также Красноармейским районным судом при рассмотрении дела по иску [ФИО] к [ФИО] о лишении родительских прав вопрос о взыскании алиментов на содержание детей разрешен не был. Такое же нарушение было допущено и Волжским городским судом Республики Марий Эл по заявлению Волжского межрайонного прокурора к [ФИО] о лишении его родительских прав. Решением суда [ФИО] лишен родительских прав в отношении несовершеннолетнего, однако, как указал Верховный Суд Республики Марий Эл в справке по материалам обобщения судебной практики, вопрос о взыскании с него алиментов судом разрешен не был, в материалах дела сведений о том, что алименты были взысканы ранее, также не имеется. Согласно справке по материалам обобщения судебной практики Оренбургского областного суда в большинстве решений, вынесенных Новотроицким городским судом и Сорочинским районным судом, при рассмотрении дел данной категории суды вообще не указывают в чью пользу взыскиваются алименты. Аналогичные нарушения допускались Даниловским районным судом, Серафимовичским районным судом, а также Клетским районным судом Волгоградской области; Куженерским районным судом Республики Марий Эл. Такой подход нельзя признать правильным, поскольку это может повлечь затруднения в исполнении решения суда в части взыскания алиментов, либо сделать невозможным его исполнение в указанной части. В судебной практике встречались случаи, когда при передаче ребенка на попечение органа опеки и попечительства, алименты на его содержание взыскивались в пользу данного органа опеки и попечительства в то время как алименты в таком случае, как разъяснено в п. 17 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10, должны перечисляться на личные счета детей в отделении Сбербанка России. Более того, в ряде случаев алименты не только присуждались органу опеки и попечительства, но и в решениях судов имелось указание на возможность перечисления алиментов в пользу детских учреждений, если в будущем дети будут им переданы, что также нельзя признать правильным. Например, решением Крапивинского районного суда Кемеровской области по делу по заявлению прокурора Крапивинского района в интересах несовершеннолетнего к [ФИО] и [ФИО] постановлено: лишить ответчиков родительских прав, передав ребенка под опеку органа опеки и попечительства; взыскать с ответчиков алименты на содержание ребенка в пользу органа опеки и попечительства либо другого детского учреждения, куда будет передан ребенок. Аналогичные нарушения имели место в решениях Оловяннинского, Карымского, Калганского районных судов, а также Петровск-Забайкальского городского суда Забайкальского края. Допускались судами и другие нарушения. Так, Баргузинский районный суд Республики Бурятия по делу по заявлению прокурора Баргузинского района к Б. о лишении родительских прав взыскал алименты в пользу фактического воспитателя [ФИО], не являющейся опекуном, при этом ребенка передал органу опеки и попечительства. [ФИО] вопрос о взыскании алиментов не решался судом, если иск о лишении родительских прав был предъявлен одним из родителей, однако требование о взыскании алиментов им не заявлялось (при этом сведений о ранее взысканных алиментах на содержание ребенка в материалах дел не имелось). Такие факты, в частности, имели место при рассмотрении дел судами Магаданской, Орловской, Владимирской, Новгородской и Сахалинской областей. Между тем такой подход не соответствует требованиям п. 3 ст. 70 СК РФ, а также разъяснениям, данным в п. 17 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10, в которых обращено внимание судей на то, что при рассмотрении дел о лишении родительских прав суд решает вопрос о взыскании алиментов на ребенка независимо от того, предъявлен ли такой иск. В судебной практике встречались случаи, когда родитель, которому при вынесении решения о лишении родительских прав передавался на воспитание ребенок, заявлял суду о том, что не желает по тем или иным причинам взыскивать алименты на содержание ребенка с родителя, лишенного родительских прав. При такой ситуации взыскание алиментов судом также не производилось. Так, по делу по иску опекуна [ФИО] к матери ребенка о лишении родительских прав, рассмотренному Заводским районным судом г. Саратова, при обсуждении вопроса о взыскании алиментов [ФИО] заявила о нежелании взыскивать алименты с матери ребенка по тем основаниям, что последняя также находится на ее иждивении (ведет аморальный образ жизни, не имеет постоянной работы, стабильного заработка). В нарушение требований ч. 3 ст. 70 СК РФ алименты судом не были взысканы. Ленинградским районным судом г. Калининграда при вынесении решения о лишении [ФИО] родительских прав, исходя из заявления истца, с которым оставлены проживать несовершеннолетние дети, о том, что взыскивать алименты на содержание детей с матери детей он не желает, алименты также не взысканы. При этом, по мнению Калининградского областного суда, в данном случае нарушения норм материального права судом не допущено, поскольку вопрос о взыскании алиментов должен разрешаться судом в зависимости от позиции родителя, с которым остаются проживать несовершеннолетние дети и который вправе решать, заявлять или не заявлять иск о взыскании алиментов на содержание детей с другого родителя. Такая точка зрения представляется ошибочной, поскольку она не основана на законе. Правильной является позиция Ростовского областного суда, который указал, что в данной ситуации суды допускают неправильное толкование норм материального права (ч. 3 ст. 70 СК РФ), а именно считают возможным освобождать от уплаты алиментов родителей несовершеннолетних, лишенных родительских прав, при нежелании родителя, опекуна, попечителя взыскивать с них алименты в пользу ребенка (например, в связи с отсутствием у них работы). Между тем такое основание не освобождает родителя, лишенного родительских прав, от уплаты алиментов, так как требование закона о взыскании алиментов при рассмотрении споров о лишении родительских прав не связано с желанием или нежеланием другого родителя, опекуна взыскать алименты в пользу ребенка. Суд обязан взыскать алименты независимо от желания родителя, опекуна, попечителя. В ходе обобщения судебной практики выявлен случай, когда судом было утверждено мировое соглашение, по условиям которого ответчик [ФИО] признает иск в части лишения его родительских прав в отношении дочери, а истец [ФИО] отказывается от исковых требований к [ФИО] в части определения размера алиментов, взыскиваемых на несовершеннолетнюю дочь. Прокурор и представитель органа опеки и попечительства, участвующие в деле, не возражали против утверждения такого соглашения. Определением Фрунзенского районного суда г. [ФИО] данное мировое соглашение утверждено, производство по делу прекращено. Однако условия такого соглашения не отвечают требованиям материального (ст.ст. 69, 70 СК РФ) и процессуального закона (ст. 39 ГПК РФ), так как нарушают права и законные интересы несовершеннолетнего ребенка на получение содержания от другого родителя. Имели место случаи, когда алименты необоснованно не взыскивались, несмотря на предъявление иска. Курумканский районный суд Республики Бурятия по делу по иску администрации района к Ч. о лишении родительских прав и взыскании алиментов отказал во взыскании алиментов, так как ребенок обучается в профессиональном лицее и находится на полном государственном обеспечении. Разрешение судом вопроса о передаче ребенка на попечение. В соответствии с п. 18 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 в решении суда о лишении родительских прав должно быть указано, кому передается ребенок на воспитание: другому родителю, органу опеки и попечительства или опекуну (попечителю), если он уже назначен в установленном порядке. При невозможности передать ребенка другому родителю или в случае лишения родительских прав обоих родителей, когда опекун (попечитель) еще не назначен, или если в ходе судебного разбирательства установлено, что ни родители, ни лица, у которых находится ребенок, не в состоянии обеспечить его надлежащее воспитание и развитие, суд передает несовершеннолетнего на попечение органа опеки и попечительства с тем, чтобы были приняты меры для защиты прав и интересов ребенка и выбран наиболее приемлемый способ устройства дальнейшей его судьбы (п. 2 ст. 68 СК РФ). Как показало обобщение судебной практики по спорам о лишении родительских прав, указанные нормы материального права и разъяснения Пленума Верховного Суда РФ судами соблюдаются не всегда. Так, согласно справке по материалам обобщения судебной практики Оренбургского областного суда по значительному числу дел в решениях не определено, кому должны быть переданы дети на воспитание. Данное нарушение имело место в решениях ряда судов области. Ростовский областной суд в справке по материалам обобщения судебной практики также отметил, что, как правило, суды ограничиваются указанием в резолютивной части судебного решения лишь о том, что родители (один из родителей) лишены родительских прав, и что с них взысканы алименты. Вопрос о передаче ребенка на попечение органам опеки и попечительства судами не решается, хотя ребенок в этот момент находится, например, в больнице, специализированном реабилитационном центре, приюте. Аналогичные нарушения допускались также судами Саратовской области и Республики Бурятия. Встречались ситуации, когда суд, передавая ребенка на воспитание родственникам и другим лицам, у которых ребенок находился на момент рассмотрения дела, не учитывал, что передача ребенка допускается только тем лицам, которые в установленном законом порядке назначены его опекунами или попечителями. Такие нарушения были выявлены в решениях судов [ФИО] и Бурятия, Оренбургской области. Например, решением Иволгинского районного суда Республики Бурятия по делу по иску прокурора Иволгинского района к В. о лишении родительских прав ребенок был передан его тете, у которой фактически он и проживал, однако она не являлась опекуном ребенка. Судом кассационной инстанции данное решение в части передачи ребенка было изменено, ребенок передан органу опеки и попечительства. В ходе обобщения судебной практики установлены случаи необоснованной передачи ребенка на попечение органу опеки и попечительства при наличии у ребенка опекуна, назначенного в установленном законом порядке. Так, решением Плесецкого районного суда Архангельской области [ФИО] была лишена родительских прав в отношении несовершеннолетней дочери, ребенок передан на попечение органу опеки и попечительства. Однако при вынесении решения суд не принял во внимание, что согласно имеющемуся в материалах дела постановлению главы МО \"Плесецкий муниципальный район\" несовершеннолетняя передана под опеку [ФИО] Направление выписки из решения в орган записи актов гражданского состояния по месту государственной регистрации рождения ребенка. Анализ судебной практики показал, что требование п. 5 ст. 70 СК РФ об обязанности суда направить в течение трех дней со дня вступления в законную силу решения суда о лишении родительских прав выписку из этого решения в орган записи актов гражданского состояния по месту государственной регистрации рождения ребенка, судами в большинстве случаев исполняется. Вместе с тем нередко в орган записи актов гражданского состояния направляется не выписка из решения суда, а копия решения суда о лишении родительских прав. Представляется, что судам следует исходить из требований закона (п. 5 ст. 70 СК РФ) и направлять в орган записи актов гражданского состояния выписку из решения суда. Ряд верховных, краевых, областных и иных равных им судов (например, Красноярский краевой суд, Ростовский областной суд) в справках по материалам обобщения судебной практики отметили, что не во всех материалах дел имеются данные, свидетельствующие о направлении судом выписки из решения о лишении родительских прав в территориальные органы записи актов гражданского состояния по месту регистрации рождения ребенка. Как указал Ростовский областной суд, Багаевский районный суд при вынесении судебных постановлений о лишении родительских прав в резолютивной части решения указывал на необходимость направления выписки из решения суда о лишении родительских прав в орган записи актов гражданского состояния в течение трех дней, между тем сведений о направлении документов в адрес данного органа в материалах дела не содержится. При этом, по мнению Ростовского областного суда, указывать в резолютивной части судебного решения на такие действия суда нет необходимости, так как в силу положений ч. 3 ст. 196 ГПК РФ суд принимает решение по заявленным истцом требованиям. Исходя из содержания ч. 5 ст. 198 ГПК РФ, где закреплены лишь общие требования к содержанию резолютивной части решения, в резолютивной части решения по делу о лишении родительских прав, об ограничении в родительских правах следует указывать на необходимость совершения судом таких действий в срок, установленный п. 5 ст. 70, п. 6 ст. 73 СК РФ. Своевременное осуществление названных действий суда важно для определения правового статуса ребенка и защиты его прав и законных интересов (особенно когда родительских прав лишаются оба родителя). Верховный Суд Республики Коми отметил, что не все суды в резолютивной части решения указывают номер и дату актовой записи о рождении ребенка и наименование органа записи актов гражданского состояния, произведшего регистрацию рождения ребенка. Обобщение судебной практики также показало, что судами нередко нарушаются сроки направления выписок из решений. Такие нарушения, в частности, допускались рядом судов [ФИО] и Чувашия, Ставропольского края, Воронежской, Сахалинской, Оренбургской, Мурманской, Волгоградской, Тюменской, Ростовской, Магаданской и Ленинградской областей, Ханты-Мансийского автономного округа - Югры. Выявлены факты ненаправления выписки из решений о лишении родительских прав в органы записи актов гражданского состояния по месту государственной регистрации рождения ребенка. Это имело место, в частности, в судах [ФИО] и Тыва, Ставропольского и Пермского краев, Владимирской, Тверской, Оренбургской, Иркутской и Сахалинской областей. Имели место единичные случаи, когда выписки из решений (копии решений) направлялись в органы записи актов гражданского состояния не по месту регистрации рождения ребенка. Так, Заводским районным судом г. Саратова после вступления в законную силу решения суда по делу по иску прокурора Заводского района г. Саратова к [ФИО] о лишении родительских прав и взыскании алиментов копия решения была направлена в орган записи актов гражданского состояния, не производивший регистрацию рождения ребенка. По месту регистрации рождения ребенка копия решения была направлена через 20 дней после его вступления в законную силу. В Иркутской области установлены единичные случаи ошибочного направления выписки решения суда не в орган записи актов гражданского состояния по месту государственной регистрации рождения ребенка, а в орган записи актов гражданского состояния по месту нахождения суда (Усть-Илимский городской суд). Выявлены единичные случаи, когда направления копий решений о лишении родительских прав в органы записи актов гражданского состояния до их вступления в законную силу (Орловская область, Оренбургская область). Имели место случаи, когда копии вступивших в законную силу решений суды направляли (вручали) непосредственно истцам для их последующего представления ими в органы записи актов гражданского состояния (Омская область). При этом согласно справке по материалам обобщения судебной практики Омского областного суда судам указано на недопустимость подобных действий, а также на то, что суды обязаны направлять выписки из решений о лишении родительских прав непосредственно в органы записи актов гражданского состояния. Направление копии решения о лишении родительских прав органу, производящему выплаты на ребенка, или в суд по месту вынесения решения о выплатах. Пленум Верховного Суда РФ в п. 15 постановления от 27 мая 1998 г. N 10 разъяснил судам, что, учитывая, что лицо, лишенное родительских прав, утрачивает и право получать назначенные детям пенсии, пособия, иные платежи, а также алименты, взысканные на ребенка (п. 1 ст. 71 СК РФ), суду после вступления в законную силу решения о лишении родительских прав необходимо направить его копию органу, производящему указанные выплаты, или в суд по месту вынесения решения о выплатах для обсуждения вопроса о перечислении платежей на счет детского учреждения или лицу, которому ребенок передан на воспитание. По данному вопросу, в частности, заслуживает внимания практика Медногорского городского суда Оренбургской области, который в случаях установления при подготовке дела к судебному разбирательству того обстоятельства, что ответчик получает детские пособия, пенсии на детей в связи с потерей кормильца, делал соответствующие запросы в Управление социальной защиты населения г. Медногорска, Управление Пенсионного фонда РФ г. Медногорска для подтверждения данного обстоятельства. При лишении родителя (родителей) родительских прав копии решений направлялись в указанные учреждения для прекращения выплаты пособий, пенсий. Например, по делу по иску прокурора г. Медногорска к Н. (матери детей) в интересах двоих несовершеннолетних детей о лишении родительских прав, было установлено, что ответчик являлась получателем ежемесячного детского пособия на обоих детей и пенсии по случаю потери кормильца на одного ребенка. Копия вступившего в законную силу решения суда о лишении [ФИО] родительских прав была направлена как в Управление социальной защиты населения г. Медногорска, так и в Управление Пенсионного фонда РФ г. Медногорска для прекращения выплат [ФИО] Однако, как показала судебная практика, суды нередко не выясняют, является ли лицо, в отношении которого ставится вопрос о лишении родительских прав, получателем пособий, пенсий и других выплат на ребенка и соответственно копию решения о лишении родительских прав в органы, производящие выплаты, не направляют. Такие нарушения имели место, в частности, в судах Республики Чувашия, Забайкальского, Камчатского и Пермского краев, Владимирской, Новосибирской, Тверской, Тульской, Кемеровской, Белгородской, Архангельской и Рязанской областей. Между тем имеются случаи, когда суды устанавливали факты получения ответчиками выплат на детей (в ряде случаев при этом устанавливалось использование ими этих средств на личные нужды), однако, удовлетворив иск о лишении родительских прав, не направляли копии решений в органы, осуществляющие такие выплаты. Например, решением Заводского районного суда г. Орла удовлетворены исковые требования комиссии по делам несовершеннолетних и защите их прав администрации Заводского района г. Орла к [ФИО] о лишении родительских прав в отношении несовершеннолетней дочери. В решении суд указал, что ответчик после смерти матери несовершеннолетней получает на дочь пенсию по случаю потери кормильца и пособие на ребенка и данными денежными средствами распоряжается по своему усмотрению. Однако копия решения о лишении родительских прав в органы, производящие [ФИО] соответствующие выплаты, судом не направлена. Аналогичные нарушения были выявлены в судах Калининградской и Архангельской областей. В результате проведенного обобщения установлено, что суды по-разному подходят к решению вопроса о направлении копии судебного акта о лишении родительских прав в органы, производящие выплаты назначенных детям пенсий, пособий, иных платежей, а также алиментов, взысканных на содержание ребенка. Как указал Ивановский областной суд в справке по материалам обобщения судебной практики, примерно в половине случаев копии решений в названные органы направлялась самими судами. Однако некоторыми судами области копии решений о лишении родительских прав в данные органы не направлялись, поскольку органы опеки и попечительства в Ивановской области являются структурным подразделением территориальных управлений социальной защиты населения муниципальных образований и именно на них возложена обязанность по своевременному предоставлению информации о лишении родительских прав лиц, получающих социальные пособия на детей, в органы, производящие указанные выплаты. Суды Ставропольского края так же не во всех случаях направляли копии решений в органы, производящие соответствующие выплаты (пенсии, пособия, иные платежи, алименты). Однако, как указал краевой суд в справке по материалам обобщения судебной практики, во всех случаях копии решений судов о лишении родительских прав направлялись в органы опеки и попечительства, которые ставили об этом в известность органы, производящие выплаты на детей. По указанному вопросу судам необходимо руководствоваться разъяснениями, содержащимися в п. 15 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10. Рассмотрение судами дел о восстановлении в родительских правах Восстановление в родительских правах регулируется ст. 72 СК РФ. Соответствующие разъяснения по рассмотрению данной категории дел даны также в п. 19 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10. Изучение судебной практики показало, что иски о восстановлении в родительских правах поступают в суды редко, что дает основание сделать вывод о законности и обоснованности постановленных судебных решений о лишении родительских прав и предположить, что большинство родителей, лишенных родительских прав, к сожалению, на путь исправления не становятся. В основном суды правильно применяют нормы материального и процессуального права при разрешении дел данной категории. Восстановление родителей в родительских правах допускалось судами только в том случае, когда суды приходили к выводу, что оно отвечает интересам ребенка и для этого имеются предусмотренные законом (ст. 72 СК РФ) основания: родители, лишенные родительских прав, существенно изменили в лучшую сторону свое поведение, образ жизни и (или) отношение к воспитанию ребенка. Если таких обстоятельств установлено не было, суды обоснованно отказывали в иске, несмотря на мнение ребенка, достигшего возраста десяти лет, о желании проживать вместе с родителем. Например, Усть-Донецким районным судом Ростовской области было рассмотрено исковое заявление [ФИО] к Усть-Донецкому детскому дому о восстановлении в родительских правах и возврате ребенка. В ходе рассмотрения спора несовершеннолетний, опрошенный судом, пояснил, что его мать в настоящее время изменила свое поведение, больше не употребляет спиртные напитки, устроилась на работу, приезжает к нему в детский дом, привозит подарки, в связи с чем ему будет лучше с матерью, чем в детском доме. Между тем судом было принято решение об отказе в удовлетворении исковых требований, так как обстоятельствами дела подтверждено, что фактически мать ребенка на путь исправления не встала, курс лечения от алкоголизма не прошла, продолжает употреблять спиртные напитки, в связи с чем в интересах несовершеннолетнего является преждевременным разрешение вопроса о восстановлении истца в родительских правах. Учитывая, что в соответствии с п. 4 ст. 72 СК РФ восстановление в родительских правах в отношении ребенка, достигшего возраста десяти лет, возможно только с его согласия, суды правильно отказывали в иске о восстановлении в родительских правах, если ребенок возражал против этого. Так, решением Мошенского районного суда Новгородской области [ФИО] было отказано в иске о восстановлении в родительских правах в отношении сына, достигшего возраста десяти лет. В судебном заседании установлено, что после лишения родительских прав истец изменила поведение, образ жизни и отношение к воспитанию ребенка, регулярно выплачивает алименты, трудоустроена, имеет постоянное жилье, в котором созданы условия для содержания и воспитания ребенка. Связь с сыном периодически поддерживает, навещает его в приемной семье, дарит подарки. Однако несовершеннолетний в судебном заседании пояснил, что желает остаться проживать в приемной семье, приемную мать называет \"мамой\", с детьми в этой семье у него сложились хорошие отношения и он не хочет расставаться с приемной семьей. В суде кассационной инстанции указанное решение не обжаловалось. При рассмотрении дел о восстановлении в родительских правах судами в ряде случаев допускались нарушения требований закона, в частности по представлению и истребованию доказательств. Например, в некоторых случаях при подготовке дела к судебному разбирательству суды не принимали надлежащих мер к обязанию органа опеки и попечительства представить сведения о том, действительно ли родители, лишенные родительских прав, изменили свой образ жизни, поведение и отношение к воспитанию ребенка. Так, в частности, как указал Калининградский областной суд в справке по материалам обобщения судебной практики, по отдельным делам акты обследования условий жизни, составленные органом опеки и попечительства, не содержат данных о том образе жизни, который ведет лицо, претендующее на восстановление в родительских правах, а в некоторых случаях в материалах дел имеются акты обследования условий жизни, в которых отражены лишь обстоятельства, относящиеся к характеристике занимаемого жилого помещения. Содержащийся в заключении органа опеки и попечительства вывод об обоснованности заявления вследствие изменения родителем своего поведения, положительной характеристики по месту жительства никакими доказательствами не подтвержден. В качестве такого примера можно привести дело по иску [ФИО] (матери ребенка) о восстановлении в родительских правах в отношении сына, рассмотренное Зеленоградским районным судом Калининградской области. Как указал Калининградский областной суд в справке по материалам обобщения судебной практики, в материалах дела имеются служебная характеристика истца и справка о получаемом заработке, а также акт обследования жилищно-бытовых условий истца и заключение Управления образования администрации муниципального образования \"Зеленоградский район\" о восстановлении [ФИО] в родительских правах, в котором отражено, что санитарное состояние занимаемого истцом жилого помещения удовлетворительное, созданы необходимые условия для проживания и воспитания несовершеннолетнего ребенка, [ФИО] ведет нормальный образ жизни, по месту жительства и месту работы характеризуется положительно, постоянно навещает ребенка в Зеленоградском детском доме. Вместе с тем из заключения неясно, на основании каких данных орган опеки пришел к выводу о положительной характеристике истца по месту жительства. Такая характеристика в материалах дела отсутствует, в акте обследования жилищно-бытовых условий данные об опросе соседей [ФИО] об ее образе жизни и поведении, в том числе об отношении к употреблению спиртных напитков, также отсутствуют. Между тем из решения суда о лишении [ФИО] родительских прав усматривается, что ранее [ФИО] злоупотребляла спиртными напитками и не осуществляла надлежащий уход за сыном. Допускает ли истец в настоящее время факты злоупотребления спиртными напитками, судом надлежащим образом не проверено, сведения о характеристике [ФИО] по месту жительства и образе ее жизни в ходе рассмотрения дела не получены. Не всегда выяснялось судами и мнение ребенка, достигшего возраста десяти лет, о возможности восстановления родителя в родительских правах, хотя принятие судом решения о восстановлении в родительских правах возможно только при наличии согласия ребенка (ст. 57, п. 4 ст. 72 СК РФ). Так, решением Рудничного районного суда г. Прокопьевска Кемеровской области [ФИО] была восстановлена в родительских правах в отношении дочери и сына. Однако из материалов дела усматривается, что мнение детей, достигших десятилетнего возраста, ни судом, ни органами опеки и попечительства не выяснялось. Решением Апшеронского районного суда Краснодарского края был удовлетворен иск [ФИО] о восстановлении в родительских правах в отношении несовершеннолетнего сына. Несмотря на то, что на время рассмотрения спора в суде ребенок достиг возраста пятнадцати лет, из решения суда не усматривается, каково мнение ребенка по поводу восстановления его матери в родительских правах. Аналогичные нарушения допускались также, в частности, судами Кемеровской и Владимирской областей. Допускались судами и иные ошибки. Так, решением Октябрьского районного суда Владимирской области [ФИО] отказано в иске к органу опеки и попечительства о восстановлении в родительских правах в отношении несовершеннолетней дочери. При этом приемные родители [ФИО], на воспитании которых находился ребенок, были привлечены к участию в деле не в качестве ответчиков, а в качестве третьих лиц, не заявляющих самостоятельных требований. Направление судами выписки из решения о восстановлении в родительских правах. Согласно разъяснению, данному в п. 19 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 применительно к п. 5 ст. 70 СК РФ, выписка из решения суда о восстановлении в родительских правах в течение трех дней со дня вступления в законную силу решения должна быть направлена судом в орган записи актов гражданского состояния по месту государственной регистрации рождения ребенка. Обобщение показало, что указанное разъяснение Пленума Верховного Суда РФ соблюдается не всегда, что нельзя признать правильным, так как это может привести к нарушению прав и законных интересов как восстановленного в родительских правах родителя, так и самого ребенка. Факты ненаправления выписки из решения суда о восстановлении в родительских правах были выявлены, в частности, в судах [ФИО], Татарстан и Чувашия, Оренбургской, Тверской, Саратовской, Белгородской, Волгоградской, Иркутской, Ленинградской, Кемеровской, Костромской, Архангельской и Ростовской областей. Свердловский областной суд в справке по материалам обобщения судебной практики указал, что поскольку ст. 72 СК РФ обязанность суда направлять выписку из решения суда о восстановлении в родительских правах в орган записи актов гражданского состояния не предусмотрена, то при изучении дел выявлено, что данный вопрос разрешается судом по его усмотрению. В одних случаях суды направляют выписки из решения суда о восстановлении в родительских правах в тот орган записи актов гражданского состояния, в который ранее ими направлялась выписка из решения суда о лишении родительских прав. В других же случаях сведений о направлении выписки из решения суда о восстановлении в родительских правах в материалах дел не имеется. Поскольку по этому вопросу имеется разъяснение, содержащееся в постановлении Пленума Верховного Суда РФ от 27 мая 1998 г. N 10, которое дано в том числе в целях единообразного применения судами норм СК РФ и на что указано в преамбуле данного постановления, судам следует исходить из названного разъяснения [ФИО] и не допускать в своей практике перечисленных случаев. Кроме того, судам следует исключить из практики случаи выдачи выписок из решений лицам, восстановленным в родительских правах, в целях последующего представления данными лицами этих выписок в органы записи актов гражданского состояния. Выписки из решений о восстановлении в родительских правах должны направляться непосредственно судами в органы записи актов гражданского состояния по месту государственной регистрации рождения ребенка. Вынесение судами частных определений Обобщение судебной практики показало, что в случае выявления судами при рассмотрении дел по спорам, связанным с воспитанием детей, фактов нарушений законодательства органами опеки и попечительства, а также иными органами и лицами фактов неправильного отношения к несовершеннолетним со стороны родителей, работников воспитательных, лечебных, образовательных учреждений и других учреждений, суды выносили частные определения. Согласно данным судебной статистики, в 2010 году судами Российской Федерации было вынесено частных определений по делам: о лишении родительских прав - 714 (в 2009 году - 812); по спорам, связанным с воспитанием детей, - 71 (в 2009 году - 58). Наибольшее количество частных определений по делам названных категорий в 2009-2010 годах было вынесено судами Саратовской области. Так, в 2010 году судами области было вынесено 278 частных определений по делам о лишении родительских прав, при этом окончено производством 947 дел (в 2009 году - 329 частных определений, окончено производством 1130 дел), а также 3 частных определения по делам по спорам, связанным с воспитанием детей, при этом окончено производством 319 дел данной категории (в 2009 году - 5 частных определений, окончено производством 233 дела). Следует также отметить работу судов Свердловской области, которые в 2010 году вынесли 61 частное определение по делам указанных категорий, Иркутской области (49 частных определений), Архангельской области (49 частных определений), Ульяновской области (46 частных определений). Вместе с тем суды ряда субъектов Российской Федерации, несмотря на значительное количество рассмотренных дел о лишении родительских прав и дел по спорам, связанным с воспитанием детей, частные определения выносили либо крайне редко, либо вообще не выносили. Так, в 2010 году судами Московской области окончено производством 2927 дел о лишении родительских прав (вынесено 3 частных определения) и 1279 дел по спорам, связанным с воспитанием детей (частные определения не выносились); судами г. Москвы окончено производством 2417 дел о лишении родительских прав (частные определения не выносились) и 1279 дел по спорам, связанным с воспитанием детей (частные определения не выносились); судами Красноярского края окончено производством 2124 дела о лишении родительских прав (частные определения не выносились) и 649 дел по спорам, связанным с воспитанием детей (частные определения не выносились); судами г. Санкт-Петербурга окончено производством 1845 дел о лишении родительских прав (вынесено 1 частное определение) и 611 дел по спорам, связанным с воспитанием детей (частные определения не выносились); судами Нижегородской области окончено производством 1772 дела о лишении родительских прав (вынесено 1 частное определение) и 501 дело по спорам, связанным с воспитанием детей (частные определения не выносились); судами Новосибирской области окончено производством 1573 дела о лишении родительских прав (частные определения не выносились) и 388 дел по спорам, связанным с воспитанием детей (частные определения не выносились); судами Ростовской области окончено производством 1450 дел о лишении родительских прав (частные определения не выносились) и 674 дела по спорам, связанным с воспитанием детей (частные определения не выносились); судами Самарской области окончено производством 1392 дела о лишении родительских прав (вынесено 1 частное определение) и 579 дел по спорам, связанным с воспитанием детей (частные определения не выносились). Согласно данным судебной статистики, в 2009 году по делам названных категорий судами г. Москвы и Новосибирской области также не было вынесено ни одного частного определения. Анализ судебной практики свидетельствует о том, что в ряде случаев суды оставляют без внимания факты нарушения прав несовершеннолетних. Так, прокурор г. Новодвинска обратился в суд с заявлением о лишении [ФИО] родительских прав. Основанием для лишения родительских прав явилось совершение [ФИО] умышленных преступлений против жизни и здоровья в отношении сына, что подтверждалось приговором мирового судьи от 7 сентября 2007 г. по ч. 1 ст. 116 УК РФ, а также приговором мирового судьи от 17 октября 2008 г. по ч. 1 ст. 116, ч. 1 ст. 116, ч. 1 ст. 119, ст. 156 УК РФ. Согласно справке по материалам обобщения судебной практики Архангельского областного суда из имеющихся в деле приговоров следует, что физическое насилие в отношении несовершеннолетнего сына [ФИО] применяла с августа 2006 г., при этом высказывала угрозу убийством. Несмотря на указанные обстоятельства, с заявлением в защиту несовершеннолетнего прокурор обратился только в мае 2009 г., т.е. спустя почти три года с момента ущемления прав несовершеннолетнего. При этом, как указал Архангельский областной суд, обращает на себя внимание тот факт, что ни прокурор, поддерживавший функцию государственного обвинения по делам о нарушении прав несовершеннолетнего, ни орган опеки и попечительства не приняли своевременных мер, направленных на восстановление прав несовершеннолетнего, что сделало возможным совершение повторных преступлений в отношении несовершеннолетнего его матерью. Суд, рассматривавший дело о лишении [ФИО] родительских прав, на указанные обстоятельства не прореагировал, не принял предусмотренные процессуальным законодательством меры, направленные на устранение нарушений законности, путем вынесения частного определения. В соответствии с п. 4 ст. 70 СК РФ, если суд при рассмотрении дела о лишении родительских прав обнаружит в действиях родителей (одного из них) признаки уголовно наказуемого деяния, он обязан уведомить об этом прокурора. Однако изучение судебной практики показало, что судами указанная обязанность исполняется не всегда. Так, решением Котласского городского суда Архангельской области удовлетворены исковые требования Котласского межрайонного прокурора к [ФИО] о лишении ее родительских прав в отношении сына. В ходе рассмотрения дела судом первой инстанции несовершеннолетний пояснил, что в отношении его мать [ФИО] и ее муж [ФИО] применяли физическое насилие. Указанную информацию подтвердил допрошенный в качестве свидетеля [ФИО], пояснивший, что [ФИО] била сына ремнем, а сам он в целях наказания бил мальчика ремнем и кочергой. Между тем о насилии, примененном в отношении ребенка, суд правоохранительные органы не известил. В связи с изложенным информация о насилии, примененном в отношении ребенка, была направлена в правоохранительные органы судом второй инстанции, проверявшим законность постановленного судом решения, и согласно ответу на указанное частное определение в отношении [ФИО] было возбуждено уголовное дело по обвинению в совершении преступления, предусмотренного ч. 1 ст. 116 УК РФ. По вопросу реагирования судами на выявленные при рассмотрении дел по спорам, связанным с воспитанием детей, факты нарушения прав несовершеннолетних заслуживает одобрения, в частности, практика судов Свердловской области, которые обращали внимание на допущенные нарушения со стороны широкого круга лиц и организаций. Так, судами Свердловской области выносились частные определения в адрес: мирового судьи судебного участка N 1 Синарского района г. Каменска-Уральского (в связи с непредставлением по запросу суда материалов гражданского дела по иску матери ребенка к его отцу о взыскании алиментов на содержание несовершеннолетней дочери, а также в связи с недостаточной организацией работы на судебном участке по контролю за исполнением судебных запросов и по контролю за исполнением судебного акта о взыскании алиментов); прокурора (прокурора г. Карпинска в связи с неявкой в судебное заседание по иску о лишении родительских прав прокурора, что повлекло отложение судебного разбирательства; прокурора Ирбитской межрайонной прокуратуры - в связи с преждевременностью вынесения постановления об отказе в возбуждении уголовного дела в отношении матери ребенка по ст. 156 УК РФ, осуществленного без проверки всех значимых обстоятельств); Государственной инспекции труда Свердловской области; руководителя Алапаевской юридической консультации; работодателей; лечебных учреждений. Суды Свердловской области также обращали внимание на нарушения, допущенные органами опеки и попечительства. Так, в частности, частные определения выносились в связи с: длительным непринятием органами опеки и попечительства каких-либо мер по защите прав и интересов ребенка; назначением опекуном ребенка лица, ранее лишенного родительских прав в отношении своих детей; непринятием мер по факту жестокого обращения с ребенком; с ненадлежащим оформлением документов, представленных в суд; опозданием представителя органа опеки и попечительства в судебное заседание, неявкой представителя в судебное заседание; с отказом в разрешении спора между родителем и близкими родственниками в отношении устранения препятствий к общению с ребенком в досудебном порядке. Кроме того, в ряде случаев в частных определениях суды Свердловской области возлагали на органы опеки и попечительства определенные обязанности (по решению вопроса о признании родителя недееспособным; по решению вопроса о предъявлении иска о лишении родительских прав в отношении другого родителя; о необходимости осуществления контроля за ребенком и его родителями). Относительно фактов неправильного отношения к несовершеннолетним со стороны работников детских воспитательных учреждений, школ и других учебных заведений судами Свердловской области выносились частные определения в адрес: директора школы; руководителей детских садов, государственных образовательных учреждений. Кроме того, частные определения судами области выносились в адрес различных подразделений органов внутренних дел: начальников УВД; начальников подразделений по делам несовершеннолетних при УВД; начальника службы участковых инспекторов. Имело место вынесение судами Свердловской области частных определений в адрес старших судебных приставов районных отделов службы судебных приставов, в которых было обращено внимание на недопустимость бездействия по разрешению вопроса о привлечении должника по исполнительному документу о взыскании алиментов к уголовной ответственности по ст. 157 УК РФ за злостное уклонение от уплаты алиментов; на допущенные судебным приставом-исполнителем нарушения, выразившиеся в консультировании должника и его родственников по вопросу, как избежать привлечения к уголовной ответственности по ст. 157 УК РФ за злостное уклонение от уплаты алиментов (рекомендовал ежемесячно вносить по 100-200 руб., что и делалось матерью должника); на длительное бездействие судебного пристава-исполнителя по принятию необходимых мер к исполнению исполнительного документа о взыскании алиментов, в том числе по розыску должника, и на другие нарушения. Выводы Обобщение судебной практики по спорам, связанным с воспитанием детей, показало, что судами в целом правильно и единообразно применяются нормы законодательства. При этом в качестве главной задачи судов выступает своевременное и в интересах ребенка рассмотрение и разрешение спора о его воспитании. Вместе с тем при разрешении дел данной категории судами в ряде случаев допускаются нарушения законодательства, а также не всегда учитываются разъяснения, содержащиеся в постановлении Пленума Верховного Суда РФ от 27 мая 1998 г. N 10 \"О применении судами законодательства при разрешении споров, связанных с воспитанием детей\". В целях недопущения подобных фактов судам, в частности, необходимо: проводить надлежащим образом подготовку дел данной категории к судебному разбирательству, исключив случаи принятия исковых заявлений от лиц, не имеющих права на их подачу, а также привлекать к участию в деле о лишении родительских прав одного из родителей другого родителя, не проживающего вместе с ребенком; рассматривать дела по спорам, связанным с воспитанием детей, с учетом всех юридически значимых обстоятельств и только при наличии надлежащим образом подготовленного и оформленного органами опеки и попечительства акта обследования условий жизни ребенка и лица (лиц), претендующего на его воспитание, и основанного на нем заключения по существу спора; неукоснительно соблюдать требования ст. 12 Конвенции о правах ребенка и ст. 57 СК РФ о праве ребенка выражать свое мнение по вопросу, затрагивающему его интересы, не допуская случаев вынесения решений без выяснения и учета мнения детей, достигших возраста десяти лет, а также случаев восстановления в родительских правах родителя, лишенного родительских прав, без согласия детей, достигших возраста десяти лет; выполнять требования п. 5 ст. 70 и п. 6 ст. 73 СК РФ о направлении в течение трех дней со дня вступления в законную силу решения суда о лишении родительских прав или об ограничении родительских прав выписки из этих решений в орган записи актов гражданского состояния по месту государственной регистрации рождения ребенка, а также, руководствуясь соответствующим разъяснением Пленума Верховного Суда РФ, направлять аналогичным образом и выписку из решения суда о восстановлении в родительских правах; не допускать безразличного отношения к фактам нарушения прав несовершеннолетних, выявленным при разрешении споров, связанных с воспитанием детей, и реагировать на них путем вынесения частных определений в адрес соответствующих организаций или должностных лиц, а в случае обнаружения при рассмотрении дела в действиях стороны, других участников процесса, должностного или иного лица признаков преступления сообщать об этом в органы дознания или предварительного следствия."
}