{
  "title": "Обзор кассационной практики Судебной Коллегии по уголовным делам Верховного Суда РФ за 1998 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики [ФИО] по уголовным делам Верховного Суда РФ за 1998 г. Осуществляя кассационное рассмотрение дел, Судебная коллегия по уголовным делам Верховного Суда РФ (далее - Коллегия) формирует единую судебную практику по правильному применению уголовного и уголовно-процессуального закона, выявляет и исправляет ошибки, допущенные судами Российской Федерации. За истекший (1998 год) [ФИО] рассмотрела в кассационном порядке 6360 дел в отношении 11081 лица, что на 824 дела, или на 14,9%, больше, чем в 1997 году. В 1998 году были отменены приговоры в отношении 708 человек (7,6% от всех лиц, обжаловавших приговор), что на 118 лиц (0,7%) больше, чем в 1997 году. Из них обвинительных приговоров отменено в отношении 591 осужденного, оправдательных - в отношении 116 лиц и приговор о прекращении дела - в отношении одного лица. В кассационном порядке изменены приговоры в отношении 804 человек (8,7% от числа лиц, обжаловавших приговор), что на 3,7% больше, чем в 1997 году. Отмена приговора вследствие односторонности или неполноты предварительного и (или) судебного следствияя [ФИО] из оснований отмены приговора с направлением дела на новое расследование или судебное рассмотрение - нарушение судом, прокурором, следователем, лицом, производящим дознание, требований ст.20 УПК РСФСР о всестороннем, полном и объективном исследовании обстоятельств дела, об обязательном доказывании события преступления, виновности обвиняемого, мотивов преступления и других обстоятельств, предусмотренных ст.68 УПК РСФСР. Отмечая по многим делам низкое качество предварительного следствия, кассационная практика свидетельствует также и о том, что судебное разбирательство нередко проводилось поверхностно, обстоятельства, имеющие существенное значение, не выяснялись, обоснованные ходатайства подсудимых и защиты не принимались во внимание, материалы предварительного следствия критической оценке не подвергались. Как показывает изучение судебной практики, чаще всего нарушались требования ст.343 УПК РСФСР, допускалась односторонность или неполнота предварительного или судебного следствия. Это выражалось в следующем. 1. Суды не всегда принимают во внимание требование закона о том, что установление мотива преступления в соответствии со ст.68 УПК РСФСР является обстоятельством, подлежащим доказыванию по уголовному делу, особенно в тех случаях, когда мотив преступления влияет на квалификацию деяния, степень опасности преступления и лица, его совершившего, на меру наказания. Приморским краевым судом [ФИО] был осужден по ст.103 УК РСФСР за умышленное убийство [ФИО]. Как указала [ФИО], отменяя приговор, из обвинительного заключения следует, что [ФИО] совершил убийство из корыстных побуждений. Суд же, придя к выводу о доказанности вины [ФИО] в умышленном убийстве [ФИО] без отягчающих обстоятельств, перечисленных в ст.102 УК РСФСР, сослался в приговоре на неустановление мотива преступления. Ярославским областным судом [ФИО] осужден за совершение нескольких преступлений, в том числе за убийство [ФИО] по ч.1 ст.105 УК РФ. Органы следствия предъявили обвинение [ФИО] в совершении убийства [ФИО] и покушении на убийство [ФИО] из корыстных побуждений по найму не установленных следствием лиц. Однако в связи с тем, что названные мотивы преступлений материалами дела не установлены, суд исключил эти квалифицирующие признаки и в нарушение закона, не установив мотива как одного из признаков состава преступления, указал о совершении убийства и покушения на убийство без отягчающих обстоятельств. 2. Не проверяется алиби обвиняемого. По делу [ФИО], осужденного Курским областным судом по пп.\"а\", в\", \"д\", \"з\" ч.2 ст.105, п.\"г\" ч.2 ст.158, ч.2 ст.167 УК РФ за умышленное убийство двух лиц из корыстных побуждений, с особой жестокостью, ни органы следствия, ни суд не проверили его доводы о том, что он убийство не совершал, на месте преступления не был, а находился дома. Показания жены и дочери, подтверждавших его алиби, в обвинительном заключении в нарушение ст.205 УПК РСФСР не изложены и не проанализированы, а суд этих лиц не вызвал, не допросил и в нарушение требований ст.314 УПК РСФСР их заявлениям не дал оценки в приговоре. [ФИО], осужденный судом Коми-Пермяцкого автономного округа за изнасилование [ФИО], не достигшей 14-летнего возраста, не признал себя виновным и показал, что в ночное время (когда было совершено изнасилование) он в другом месте встречался с одноклассниками. В подтверждение этого он назвал их фамилии. Однако обстоятельства, связанные с алиби [ФИО], судом проверены не были, хотя их установление могло иметь существенное значение при постановлении приговора. 3. Не проверяются доводы подсудимых о совершении преступления другими лицами. По делу [ФИО], осужденного Новосибирским областным судом по п.\"и\" ч.2 ст.105 УК РФ за убийство [ФИО], была отклонена без проверки версия о причастности к убийству другого лица ([ФИО]), находившегося на месте преступления. Кемеровским областным судом осужден [ФИО] по п.\"д\" ч.2 ст.105 УК РФ за убийство в ссоре своей мачехи [ФИО] с особой жестокостью. По данному делу органами следствия и судом не проверены: версия о причастности к убийству потерпевшей отца осужденного; утверждение [ФИО] о том, что отец предложил ему пойти в милицию и сознаться в убийстве. Отменен приговор Пермского областного суда по делу [ФИО], осужденного по пп.\"в\", \"д\" ч.2 ст.105 УК РФ за умышленное убийство [ФИО]. Еще в ходе предварительного расследования [ФИО] утверждал, что преступления не совершал, а взял на себя вину дочери - Наумовой О. Тем не менее версия о совершении преступления другим лицом не исследовалась. 4. Не выполняются требования ст.240 УПК РСФСР о непосредственности, устности и непрерывности исследования судом доказательств. Отменяя приговор Архангельского областного суда в отношении [ФИО], осужденного по п.\"в\" ч.3 ст.131 УК РФ за изнасилование лица, не достигшего 14-летнего возраста, [ФИО] указала, что в нарушение требований ст.240 УПК РСФСР о непосредственном исследовании доказательств суд ограничился лишь допросом подсудимого, не признавшего свою вину в содеянном. Потерпевшая и свидетели в судебном заседании не допрашивались, вопрос о невозможности их явки в суд надлежащим образом не обсуждался. Основанием для оглашения показаний указанных лиц стала телеграмма следователя прокуратуры о том, что потерпевшая и свидетели не могут явиться в суд из-за отсутствия средств. 5. Судами допускается нарушение положений ст.286 УПК РСФСР, регламентирующей порядок оглашения показаний не явившихся в судебное заседание лиц. Анализ отмененных по этим основаниям приговоров свидетельствует о необходимости повышения активности судов в принятии мер по обеспечению явки в суд вызванных лиц и в установлении причин, исключающих их явку. Так, по делу [ФИО], осужденных по пп.\"а\", \"б\", \"г\" ч.2 ст.162, пп.\"з\", \"и\" ч.2 ст.105 УК РФ за разбойное нападение и умышленное убийство, суд принял к сведению заявление законного представителя потерпевшего от разбоя [ФИО] о том, что происшедшее с ее сыном неблагоприятно сказалось на его здоровье и поведении, в связи с чем он не может присутствовать в судебном заседании. Суд не принял мер для выяснения возможности явки потерпевшего в судебное заседание и огласил его показания, данные в ходе следствия, не установив причину противоречий в этих показаниях. Волгоградский областной суд по делу [ФИО], осужденного за преступления, предусмотренные пп.\"а\", \"б\", \"в\", \"г\" ч.2 ст.162, ч.2 ст.209 УК РФ, и за другие преступления, огласил показания восьми свидетелей, не выяснив причин, исключающих их явку в суд, хотя семь свидетелей были ранее осуждены по данному делу, находились в исправительных учреждениях и могли быть доставлены в судебное заседание. 6. Суды не всегда исследуют обстоятельства, характеризующие умысел виновного. Вопреки требованиям закона суды, решая вопрос о содержании умысла виновного, порой учитывают не все обстоятельства дела, в частности способ и орудие преступления, количество, характер и локализацию телесных повреждений, причины прекращения виновным преступных действий и т.д., а также предшествующее преступлению и последующее поведение виновного и потерпевшего, их взаимоотношения. Не изжиты факты, когда суды умышленное убийство квалифицируют как причинение тяжких телесных повреждений. Так, отменен приговор Верховного суда Республики Башкортостан по делу [ФИО], осужденной по ч.1 ст.108 УК РСФСР. По делу установлено, что [ФИО] нанесла мужу кухонным ножом колото-резаные раны брюшной полости, головы, шеи, грудной клетки, живота, верхних конечностей с развитием геморрагического шока 3-й степени. Однако суд первой инстанции не дал оценки виду примененного Нафиковой орудия преступления, интенсивности ее действий, силе ударов, факту нанесения их потерпевшему в жизненно важные органы, тому обстоятельству, что мужу, просившему бросить нож и перевязать рану, [ФИО] со словами \"подыхай\" нанесла еще два удара ножом в живот и ушла из квартиры. 7. Неполно исследуются материалы дела, в частности не проводятся необходимые судебно-медицинские и иные экспертизы. Московским городским судом осуждены [ФИО] и [ФИО] по п.\"а\" ч.4 ст.290 УК РФ. Одним из доказательств их вины являлись аудиозаписи их разговоров со взяткодателем. Однако [ФИО] и [ФИО] оспаривали принадлежность им голосов, имеющихся на данной аудиозаписи. Ни в ходе предварительного следствия, ни в судебном заседании не проводилась судебная фонографическая экспертиза для идентификации голосов на пленках, хотя в данной ситуации ее проведение было необходимо. Вследствие неполноты исследования обстоятельств дела приговор суда был отменен. 8. Судами не всегда выясняются данные, необходимые для решения вопроса о применении к алкоголикам и наркоманам принудительного лечения. Верховным судом Республики Башкортостан Байбулов, [ФИО], [ФИО] осуждены по ч.2 ст.213 УК РФ, кроме того, Байбулов - по ч.2 ст.105 УК РФ. В ходе предварительного следствия в отношении всех обвиняемых были назначены судебно-наркологические экспертизы. Но имеющиеся в деле акты экспертиз не соответствуют требованиям, предъявляемым к заключению эксперта (ст.80 УПК РСФСР), в частности отсутствуют подписи некоторых экспертов. В связи с этим невозможно решить вопрос о применении к обвиняемым принудительных мер медицинского характера. 9. Недостаточно исследуется психическое состояние обвиняемых. По таким основаниям был отменен приговор Курганского областного суда в отношении [ФИО], осужденного по пп.\"д\", \"ж\" ч.2 ст.105 УК РФ. Как видно из медицинских документов, [ФИО] находился под наблюдением врачей, в том числе и стационарным, в связи с сомнениями в его психической полноценности, тем не менее неизвестно, располагали ли этими данными врачи, проводившие амбулаторную судебно-психиатрическую экспертизу. Для решения вопроса по существу в отношении [ФИО] необходимо провести стационарную судебно-психиатрическую экспертизу. 10. Не подлежит уголовной ответственности несовершеннолетний подсудимый, если он достиг возраста уголовной ответственности, но вследствие отставания в психическом развитии не мог в полной мере осознавать фактический характер и общественную опасность своих действий (ч.3 ст.20 УК РФ). Судом Ханты-Мансийского автономного округа пятнадцатилетняя [ФИО] осуждена по п.\"в\" ч.2 ст.105 УК РФ за убийство потерпевшей, находившейся в беспомощном состоянии. Но суд не дал оценки противоречиям между выводом эксперта-психолога о том, что [ФИО] по уровню развития не соответствует своему возрасту, а поэтому не в полной мере понимает значение своих действий и не может полностью руководить ими, и заключением эксперта-психиатра о том, что [ФИО] здорова и способна отдавать отчет своим действиям и руководить ими. 11. Неполно исследуются судом обстоятельства, имеющие значение для решения вопроса, находился ли осужденный в состоянии необходимой обороны или крайней необходимости. Так, Пермский областной суд по делу [ФИО] и [ФИО], осужденных по ст.103 УК РСФСР за умышленное убийство [ФИО], отверг их доводы о том, что они находились в состоянии необходимой обороны, указав на несопоставимость и несравнимость (по количеству и тяжести) телесных повреждений, полученных осужденными и потерпевшими, и не дал оценки их показаниям, что они оборонялись от потерпевшего и двух сопровождавших его мужчин, которые причинили им два ножевых и одно огнестрельное ранение (это подтверждено актами судебно-медицинских экспертиз). Должным образом не исследованы и не оценены показания осужденных о фактических обстоятельствах причинения потерпевшему телесных повреждений, от которых наступила его смерть. 12. Не выясняются тщательно обстоятельства, способствовавшие возникновению у виновного состояния сильного душевного волнения. По делу [ФИО], осужденного по ч.2 ст.107 УК РФ за убийство родителей в состоянии внезапно возникшего сильного душевного волнения, суд признал, что виновный находился в состоянии аффекта и ограничился лишь его показаниями и заключением эксперта-психолога, однако не исследовал прежние показания [ФИО] об обстоятельствах совершения им убийства, о последовательности его действий, об обстановке, предшествовавшей совершению преступления. Не дано надлежащей оценки двум заключениям экспертов-психологов, которые пришли к различным выводам, находился или нет в состоянии аффекта [ФИО]. Указав в приговоре, что обстоятельством, способствовавшим возникновению у осужденного состояния аффекта, явилось аморальное поведение потерпевших, суд не обсудил вопрос, не могло ли оно быть причиной убийства, и сделал в приговоре противоречивый вывод о характере взаимоотношений [ФИО] с потерпевшими. Отмена приговора ввиду несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам дела [ФИО] соответствует фактическим обстоятельствам дела, если выводы суда подтверждены достоверными доказательствами, исследованными в заседании. Основания к отмене или изменению приговора, предусмотренные ст.344 УПК РСФСР, зачастую связаны с такими нарушениями уголовно-процессуального закона, как односторонность либо неполнота расследования или судебного следствия. 1. Как свидетельствует практика, выводы судов признаются не подтвержденными доказательствами в том случае, если в приговоре сделана ссылка не на точно установленные фактические обстоятельства, а на предположительные данные. Так, был отменен приговор Кемеровского областного суда в отношении [ФИО], осужденного по ст.106 УК РСФСР за неосторожное убийство [ФИО], поскольку в нем судом сделано предположение, что брошенное Бобровским стекло могло рикошетом от рамы, стекла или другого предмета попасть потерпевшему в шею, но способ и механизм причинения телесных повреждений всесторонне не проверены. 2. В приговоре содержатся противоречивые выводы о мотивах совершения преступления. Пермским областным судом [ФИО] осужден по пп.\"а\", \"д\" ч.2 ст.105 УК РФ за умышленное убийство трех лиц. Выводы суда о мотивах совершенного убийства противоречивы. Суд, указав в приговоре о совершении [ФИО] преступления из мести, в то же время сделал вывод о противоправных действиях потерпевших, вторгшихся в чужую квартиру и угрожавших хозяйке квартиры и [ФИО], и не дал оценки этому обстоятельству. Московский городской суд, признав [ФИО] виновным по ч.1 ст.105 УК РФ в умышленном убийстве [ФИО] из неприязни, в описательной части приговора признал установленным и то, что [ФИО] в ответ на требование [ФИО] под угрозой ножа снять одежду вырвал у него нож и нанес ему удары этим ножом. В приговоре суд привел доказательства того, что [ФИО] пытался применить насилие к [ФИО], а последний отражал его нападение. В то же время суд дал оценку только части показаний осужденного на предварительном следствии и в судебном заседании и не привел мотивы, по которым отверг его доводы об обстановке перед нападением, об агрессивности потерпевшего и душевном состоянии [ФИО] в сложившейся ситуации. 3. Приговор основан на противоречивых доказательствах, достоверность которых вызывает сомнение. Судом Коми-Пермяцкого автономного округа Едакин осужден по ч.1 ст.109 УК РФ за причинение смерти [ФИО] по неосторожности. Однако, придя к выводу, что [ФИО] не знал о заряженном ружье, суд не исследовал показания свидетелей, которым подсудимый говорил, что ружье заряжено, а также видевших, как оно заряжалось при нем. Не выяснено, при каких обстоятельствах курок ружья оказался взведенным. Признав [ФИО] виновным в причинении смерти по неосторожности, суд вместе с тем пришел к выводу о случайности происшедшего, что исключает уголовную ответственность за совершенное деяние. 4. Некоторыми судами не соблюдаются требования ст.ст.300 - 318 УПК РСФСР, что приводит к вынесению незаконных и необоснованных приговоров. Не всегда в описательной части приговора содержатся изложение преступного деяния, сведения о характере вины, мотивах и последствиях преступления, доказательства, на которых основаны выводы, по которым суд отверг те или иные доказательства, и мотивы изменения обвинения. Ярославским областным судом осуждены [ФИО] и [ФИО] по пп.\"в\", \"д\", \"к\", \"ж\", \"н\" ч.2 ст.105 УК РФ за убийство с особой жестокостью, по предварительному сговору группой лиц, с целью скрыть другое преступление, неоднократно, лица, находившегося в беспомощном состоянии. Отменяя приговор, [ФИО] сослалась на то, что суд в описательной части приговора не указал цель преступных действий осужденных, направленность их умысла, по существу не объяснил причину смерти потерпевшего. По делу [ФИО], [ФИО], [ФИО] и других, осужденных за организацию и участие в банде по ч.1 ст.209 УК РФ и за другие преступления, Верховный суд Республики Северная Осетия - Алания, положив в основу приговора показания осужденных, в ходе следствия признававших свою причастность к преступлениям, в нарушение ст.314 УПК РСФСР не привел и не дал оценки в приговоре иным их показаниям о том, что они вину в содеянном не признали. Волгоградский областной суд по делу [ФИО], осужденного по пп.\"а\", \"д\", \"к\" ч.2 ст.105 УК РФ за убийство своей бывшей жены [ФИО] и ее 8-летней дочери, исключил из обвинения квалифицирующий признак - убийство потерпевшего, находящегося в беспомощном состоянии, сославшись лишь на то, что в момент лишения жизни потерпевшие проснулись и в беспомощном состоянии не находились. Однако суд не указал в приговоре, по каким основаниям он отверг доводы обвинения о нахождении 8-летней Фоминых в беспомощном состоянии в силу ее малолетнего возраста. Костромским областным судом осужден [ФИО] по ч.1 ст.105, пп.\"в\", \"к\", \"и\" ч.2 ст.105 УК РФ за убийство [ФИО] в ссоре и убийство [ФИО], находившегося в беспомощном состоянии. По делу суд допросил 15 свидетелей, но в приговоре привел показания только одного. Показания осужденного, положенные в основу обвинения, суд не изложил и не мотивировал избранную меру наказания. Верховный суд Республики Мордовия в описательной части приговора в отношении [ФИО] указал, что он совершил разбойное нападение организованной группой с целью завладения имуществом в крупном размере, с причинением тяжкого вреда здоровью потерпевшей. В то же время в резолютивной части приговора суд признал [ФИО] виновным в вымогательстве, квалифицировав его действия по пп.\"а\", 'б\", \"в\" ч.3 ст.163 УК РФ, и назначил ему соответствующее наказание. Поскольку резолютивная часть приговора не соответствовала описательной, приговор отменен. Приморский краевой суд, оправдывая [ФИО] в покушении на умышленное причинение тяжкого вреда здоровью (ч.3 ст.30, п.\"в\" ч.3 ст.111 УК РФ), в описательной части приговора отметил, что других доказательств, кроме показаний потерпевшего [ФИО], по данному обвинению нет, а если такой факт был, то [ФИО] добровольно отказалась от совершения преступления. Из этой мотивировки неясно, по какому основанию [ФИО] оправдана: отсутствуют доказательства в деле или состав преступления в ее действиях. В резолютивной части приговора суд вообще не указал оснований оправдания [ФИО]. В части ее осуждения по пп.\"в\", \"д\" ч.2 ст.105 УК РФ суд не мотивировал выводы о квалификации ее действий. [ФИО], осужденному Сахалинским областным судом, было предъявлено обвинение по пп.\"г\", \"и\" ст.102 УК РСФСР, однако суд не дал оценки этому обвинению и в нарушение ст.254 УПК РСФСР сформулировал новое обвинение, признав [ФИО] виновным по ст.17, п.\"е\" ст.102 УК РСФСР, хотя квалифицирующий признак убийства с целью скрыть другое преступление ему в вину не вменялся. Указав, что [ФИО] был пособником, действовавшим с косвенным умыслом, суд не раскрыл, какие именно действия способствовали убийству. Существенные нарушения уголовно-процессуального закона [ФИО] приговоров по основаниям, перечисленным в ст.345 УПК РСФСР, является существенным недостатком в работе судов. 1. Приговор подлежит отмене, если судом при наличии оснований для прекращения уголовного дела в судебном заседании, в том числе за истечением сроков давности (ст.259 УПК РСФСР), уголовное дело не было прекращено. При этом следует учитывать положения ст.78 УК РФ, в которой по-новому изложены сроки давности привлечения к уголовной ответственности. Так, судом Ханты-Мансийского автономного округа Лозямов осужден по ст.316 УК РФ. С момента совершения им укрывательства умышленного убийства с изнасилованием (8 июня 1994 г.) прошло три года шесть месяцев. Между тем на основании п.\"а\" ч.1 ст.78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления небольшой тяжести истекло два года. 2. Не всегда суды прекращают дела, которые возбуждаются лишь по жалобе потерпевшего. Воронежский областной суд при рассмотрении дела в отношении [ФИО] и [ФИО] переквалифицировал их действия с п.\"а\" ч.2 ст.213 УК РФ на ст.116 УК РФ. Но жалобы потерпевшего о привлечении их к уголовной ответственности не поступало. Поэтому приговор был отменен с прекращением производства по делу на основании п.7 ст.5 УПК РСФСР. Пермский областной суд, признав [ФИО] виновным в нанесении побоев потерпевшему во время конфликта, не учел того обстоятельства, что потерпевший в судебном заседании не пожелал привлекать [ФИО] к уголовной ответственности, в связи с чем приговор в части осуждения его по ч.1 ст.117 УК РФ отменен с прекращением производства по делу. 3. Рассмотрение дела незаконным составом суда. Приговор Владимирского областного суда по делу [ФИО], осужденного по ч.1 ст.318 УК РФ, отменен, поскольку уголовное дело принято к производству и рассмотрено судьей единолично, хотя на момент его рассмотрения в декабре 1997 г. в соответствии со ст.35 УПК РСФСР не была предусмотрена возможность рассмотрения уголовных дел, подсудных областному суду, единолично судьей. Некоторые приговоры Верховного суда Республики Башкортостан отменены, поскольку председательствующие по делу судьи избраны в порядке, противоречащем положениям Конституции Российской Федерации и Федерального конституционного закона от 31 декабря 1996 г. \"О судебной системе Российской Федерации\". 4. Нарушения права на защиту. К этой группе нарушений относятся: а) Непредоставление последнего слова. Верховный суд Республики Татарстан по делу [ФИО], осужденного по ч.3, ст.30, пп.\"а\", \"в\" ч.2 ст.131 УК РФ, допустил нарушение ст.297 УПК РСФСР: несмотря на заявление подсудимого при предоставлении ему последнего слова о том, что он болен, и просьбу оказать ему медицинскую помощь, суд удалился для постановления приговора, лишив тем самым [ФИО] последнего слова. б) Нарушение требований ст.17 УПК РСФСР. [ФИО], армянину по национальности, осужденному Санкт-Петербургским городским судом по ст.176.3 УК РСФСР за оскорбление судьи, не были вручены необходимые процессуальные документы на родном языке и не обеспечено участие переводчика в судебном заседании, в связи с чем виновный был лишен права на защиту. в) Нарушение требований ст.ст.47 - 49 УПК РСФСР, регламентирующих порядок участия адвоката в уголовном процессе и обязывающих органы следствия и суд обеспечить обвиняемому право на участие защитника при проведении следственных действий и в судебном заседании. Так, был отменен приговор Московского городского суда в отношении [ФИО], [ФИО], [ФИО] и [ФИО], осужденных за совершение нескольких преступлений, в том числе и по ст.102 УК РСФСР, поскольку защиту [ФИО] и [ФИО], совершивших одно и то же преступление (интересы одного из них противоречили интересам другого), в нарушение ч.6 ст.47 УПК РСФСР осуществлял один адвокат. Приговор Курганского областного суда в отношении [ФИО], осужденного по ч.2 ст.108 УК РСФСР, Коллегия отменила ввиду того, что в судебное заседание не была обеспечена явка адвоката [ФИО], осуществлявшего защиту [ФИО] на предварительном следствии, хотя подсудимый об этом ходатайствовал. Наличие другого адвоката не освобождало суд от обязанности принять меры к удовлетворению ходатайства [ФИО]. Мурманский областной суд по делу [ФИО] и [ФИО], осужденных по п.\"а\" ч.2 ст.213 УК РФ, в период слушания дела в течение нескольких дней судебное заседание проводил без участия адвоката [ФИО], осуществлявшего защиту [ФИО], в то время как судом исследовались обстоятельства, касающиеся обвинения этого подсудимого. г) Несвоевременное вручение копии обвинительного заключения. Белгородский областной суд по делу [ФИО] и [ФИО], осужденных по пп.\"а\", \"б\", \"д\", \"и\" ч.2 ст.105, п.\"а\" ч.3 ст.111 УК РФ, допустил нарушения требований ст.ст.103, 237 УПК РСФСР, начав рассмотрение дела ранее трех суток с момента вручения подсудимым копии обвинительного заключения. Не всегда тщательно судами изучаются процессуальные документы, имеющиеся в деле, хотя их соответствие требованиям уголовно-процессуального закона - условие вынесения законного и обоснованного приговора. 5. Согласно п.10 ст.5 УПК РСФСР наличие в деле неотмененного постановления следователя о прекращении дела является препятствием для вынесения обвинительного приговора. Приговор Новосибирского областного суда в отношении [ФИО], [ФИО] и др., осужденных по ст.102 УК РСФСР, отменен, так как в нарушение п.10 ст.5 УПК РСФСР следователь без отмены постановления о прекращении уголовного дела предъявил этим лицам обвинение по тем же статьям УК РСФСР, и с таким же обвинительным заключением дело направлено в суд. 6. Отменялись приговоры ввиду невыполнения положений ст.ст.144, 205 УПК РСФСР, когда органы предварительного следствия не соблюдали требований, регламентирующих порядок составления постановления о привлечении в качестве обвиняемого и обвинительного заключения. Приговор Верховного суда Республики Мордовия в отношении [ФИО], осужденного по п.\"в\" ч.2 ст.105 УК РФ, отменен, поскольку, как следует из постановления о привлечении [ФИО] в качестве обвиняемого, в резолютивной части отсутствует указание на уголовный закон, по которому он привлекался в качестве обвиняемого. По делу [ФИО], осужденного Ленинградским областным судом по ст.ст.131, 132 УК РФ, в нарушение требований ст.214 УПК РСФСР обвинительное заключение прокурором утверждено не было. Неправильное применение уголовного закона В соответствии со ст.346 УПК РСФСР неправильным применением уголовного закона является неприменение судом закона, который подлежит применению; применение закона, не подлежащего применению; неправильное истолкование закона, противоречащее его точному смыслу. Ошибки встречаются как в применении норм Общей, так и Особенной частей УК РФ. 1. Отсутствие или неправильное указание в приговоре части или пункта статьи УК, применяемой судом. Томский областной суд, признав [ФИО] виновным в изнасиловании малолетней, ни в описательной, ни в резолютивной частях приговора не указал, по какому пункту ч.3 ст.131 УК РФ подсудимый признан виновным. Пермский областной суд, признав [ФИО] виновным в мужеложстве и умышленном убийстве [ФИО] с целью скрыть другое преступление, т.е. по п.\"в\" ч.2 ст.132 УК РФ, п.\"к\" ч.2 ст.105 УК РФ, назначил ему наказание по п.\"в\" ч.2 ст.105 УК РФ. 2. Неправильное применение закона при определении вида исправительной колонии. Верховный суд Республики Чувашия по делу [ФИО] неправильно назначил к отбыванию наказания исправительную колонию строгого режима, так как в действиях осужденного установлен особо опасный рецидив и в соответствии с п.\"г\" ч.1 ст.58 УК РФ он должен отбывать наказание в исправительной колонии особого режима. Челябинским областным судом [ФИО] впервые осужден к лишению свободы за совершение ряда преступлений, в том числе и предусмотренного п.\"в\" ч.4 ст.290 УК РФ, которое в силу ч.5 ст.15 УК РФ относится к категории особо тяжких преступлений. Отбывание наказания ему назначено в исправительной колонии общего режима, тогда как в соответствии с п.\"в\" ч.1 ст.58 УК РФ лицам, впервые осужденным к лишению свободы за совершение особо тяжких преступлений, наказание назначается в исправительных колониях строгого режима. Приговор Московского городского суда в отношении [ФИО], осужденной по п.\"ж\" ч.2 ст.105 УК РФ, изменен, поскольку суд без учета положений п.\"в\" ч.1 ст.58 УК РФ назначил ей исправительную колонию строгого режима, хотя она ранее не судима и должна отбывать наказание в исправительной колонии общего режима. Строгий режим может быть назначен женщинам только при особо опасном рецидиве преступлений, который по данному делу отсутствует. [ФИО] также приговор Верховного суда Республики Дагестан в отношении [ФИО] и [ФИО], осужденных по ст.15, пп.\"а\", \"з\", \"и\" ст.102 и другим статьям УК РСФСР, так как вопреки положению ст.24 УК РСФСР о том, что лицам, впервые осужденным за покушение на убийство при отягчающих обстоятельствах, отбывание наказания назначается в исправительной колонии общего режима, им была назначена колония строгого режима. 3. Неправильное применение закона, регулирующего условия признания рецидива. Приговор Тюменского областного суда в отношении [ФИО] и [ФИО] был отменен, поскольку суд при наличии оснований, предусмотренных ст.18 УК РФ, для признания в их действиях соответственно рецидива и опасного рецидива, этого не сделал. 4. Неправильное применение уголовного закона при назначении дополнительного наказания. Это нарушение закона привело к изменению приговоров Курского областного суда в отношении [ФИО] и [ФИО], приговора Тамбовского областного суда в отношении [ФИО] и [ФИО] в связи с тем, что несовершеннолетним осужденным вопреки требованиям ст.88 УК РФ было назначено дополнительное наказание в виде конфискации имущества. 5. Расширение перечня обстоятельств, отягчающих наказание. Свердловский областной суд в приговоре по делу [ФИО], осужденного за совершение преступления, предусмотренного ст.102 УК РСФСР, вопреки требованиям закона (ст.63 УК РФ) обстоятельством, отягчающим наказание, назвал \"криминогенную обстановку в стране, где жизнь человека ценится ниже стоимости похищенного имущества\". Из приговора Мурманского областного суда в отношении [ФИО] и [ФИО], осужденных за разбойное нападение и убийство, исключено (как обстоятельство, отягчающее наказание) указание на то, что в результате содеянного семья [ФИО] понесла невосполнимую утрату, потеряв одного из двух детей. 6. Несоответствие назначенного судом наказания тяжести преступления и личности осужденного. Согласно статистическим данным в 1998 году ввиду мягкости назначенного наказания отменены приговоры в отношении 28 лиц. Эти дела направлены на новое судебное рассмотрение, поскольку судом не учитывались характер и степень общественной опасности содеянного, данные о личности виновного и иные обстоятельства, которые важны при назначении наказания. Отмена приговоров с прекращением дела [ФИО] отменялись при недоказанности виновности подсудимого в совершении преступления, а также в связи с неприменением норм об обратной силе закона, устраняющего преступность деяния. Самарским областным судом [ФИО] осужден за несколько преступлений, в том числе за открытое хищение куртки у потерпевшего [ФИО]\"а\", \"б\", \"д\" ч.2 ст.161 УК РФ). В обоснование его вины суд сослался на показания потерпевшего и свидетеля (его матери). Но [ФИО] никаких подробностей происшедшего не сообщил и пояснил лишь, что куртка осталась у осужденных, когда он от них убежал. Гепп [ФИО] (его мать) дала противоречивые объяснения о том, кто снял с сына куртку. [ФИО] отрицал причастность к хищению куртки, а потому с учетом всех обстоятельств приговор отменен за недоказанностью его участия в преступлении. Хабаровским краевым судом [ФИО] осужден по ч.5 ст.33, пп.\"ж\", \"з\" ч.2 ст.105 УК РФ за пособничество в умышленном убийстве [ФИО]. Однако в приговоре не приведено данных о том, был ли [ФИО] осведомлен об умысле [ФИО] на причинение смерти [ФИО] и какие действия он выполнил в качестве пособника в убийстве. Приговор в отношении [ФИО] отменен и производство по делу прекращено за отсутствием состава преступления. Приговор Челябинского областного суда в отношении [ФИО] по обвинению в преступлении, предусмотренном ч.1 ст.290 УК РФ, отменен, а дело прекращено за недоказанностью его участия в преступлении. Как указала [ФИО], показания взяткодателя [ФИО] об обстоятельствах дачи взятки противоречивы. В судебном заседании он заявил, что вынужден был оговорить [ФИО]. Осужденный вину отрицал. Действия по заключению договора поставки, за что якобы передавалась взятка, выполнены не были. Других доказательств, подтверждающих факт получения [ФИО] взятки, в деле не имеется. Курским областным судом осужден [ФИО] по ч.1 ст.117 УК РФ за истязание [ФИО]. Показания потерпевшей на предварительном следствии об обстоятельствах причинения ей телесных повреждений противоречивы, в судебном заседании она не допрошена. Сроки нанесения телесных повреждений, указанные в акте судебно-медицинской экспертизы, противоречат установленной судом дате их причинения. При таких обстоятельствах приговор отменен и дело прекращено за недоказанностью. Приговор Верховного суда Республики Башкортостан, по которому [ФИО] осужден по ст.288 УК РФ за самовольное присвоение полномочий должностного лица, был отменен с прекращением дела за отсутствием состава преступления, поскольку на момент вынесения приговора в соответствии с новым УК РФ он не являлся субъектом преступления (не был государственным служащим или служащим органа местного самоуправления). Изменение приговоров Причинами изменения юридической квалификации действий виновных являются, как правило, поверхностное исследование судами объективной и субъективной стороны преступления и неправильное применение норм УК РФ. При рассмотрении дел о взяточничестве допускались ошибки при квалификации действий осужденных по признаку \"вымогательство взятки\" и в определении статуса должностного лица при квалификации его действий по ч.3 ст.290 УК РФ. Приморским краевым судом [ФИО] осужден по пп.\"в\", \"г\" ч.4 ст.290 УК РФ. Из дела видно, что [ФИО], работавший следователем, требовал от [ФИО] взятку в валюте за сокрытие ее прежней судимости при расследовании нового уголовного дела с тем, чтобы воспрепятствовать назначению наказания за совершение нового преступления с учетом этой судимости, т.е. он не ставил под угрозу правоохраняемые интересы [ФИО]. При таких данных квалифицирующий признак \"вымогательство взятки\" вменен в вину осужденному необоснованно, в связи с чем его действия переквалифицированы на ч.2 ст.290 УК РФ. Приговор Приморского краевого суда в отношении [ФИО], осужденного по п.\"в\" ч.4 ст.290 УК РФ, изменен. Как указала [ФИО], в приговоре не приведены обстоятельства, свидетельствующие о том, что [ФИО] чинил препятствия в оформлении документов или умышленно задерживал их выдачу с целью вымогательства взятки. Его действия переквалифицированы на ч.1 ст.290 УК РФ. Коллегия внесла изменения и в приговор Красноярского краевого суда, по которому старший следователь следственного отдела Октябрьского РОВД г.Красноярска [ФИО] осужден по ч.3 ст.290 УК РФ, при этом отметила, что он в соответствии с ч.2 примечания к ст.285 УК РФ не являлся лицом, занимавшим государственную должность Российской Федерации. Его действия переквалифицированы на ч.2 ст.290 УК РФ. Ошибки по делам об умышленных убийствах а) Квалифицируя действия осужденных как убийство из хулиганских побуждений, некоторые суды допускают ошибки, не всегда тщательно выясняя, кто являлся инициатором преступления, не был ли виновным спровоцирован конфликт как повод к убийству. В противном случае, когда поводом к конфликту служит неправомерное поведение потерпевшего, виновный не может нести ответственность за убийство из хулиганских побуждений. Самарским областным судом [ФИО] осужден по ч.3 ст.206, п.\"б\" ст.103, ст.15, п.\"и\" ст.102 УК РСФСР за особо злостное хулиганство и умышленное убийство [ФИО] из хулиганских побуждений. Но, как указано в деле, [ФИО] и [ФИО] в доме последних длительное время распивали спиртное и все находились в состоянии алкогольного опьянения, затем между подсудимым и хозяевами дома возникла ссора, перешедшая в драку. При таких данных в действиях [ФИО] отсутствовали хулиганские побуждения, поэтому его деяния переквалифицированы на ст.103 УК РСФСР и на ст.ст.115, 116 УК РФ. б) При совершении убийства несколькими лицами суды иногда не исследовали обстоятельства о том, имелся ли предварительный сговор между участниками преступления, были ли распределены роли между ними, а также все иные обстоятельства, с учетом которых может быть сделан вывод о наличии или отсутствии организованной группы для совершения преступления. Челябинским областным судом осуждены [ФИО] и [ФИО] по пп.\"а\", \"г\", \"и\", \"н\" ст.102 УК РСФСР, пп.\"б\", \"в\", \"г\" ч.3 ст.162 УК РФ. Как установлено судом, [ФИО], [ФИО] и другие осужденные с целью кражи из квартиры [ФИО] приехали к их дому. Но неожиданно для них в квартире оказалась [ФИО]. Втолкнув в квартиру, [ФИО] и [ФИО] убили потерпевшую, а затем похитили вещи и деньги. Присутствие [ФИО] в квартире было для осужденных неожиданным, данных о том, что [ФИО] и [ФИО] заранее договорились о совместном совершении ее убийства, не имеется, поэтому осуждение их по п.\"н\" ст.102 УК РСФСР исключено из приговора. Из приговора Сахалинского областного суда в отношении [ФИО] и [ФИО] по эпизоду убийства [ФИО] исключено осуждение по п.\"н\" ст.102 УК РСФСР: суд пришел к выводу о том, что убийство совершил [ФИО], а [ФИО] являлся подстрекателем, в связи с этим их действия по факту причинения смерти потерпевшей не могли быть квалифицированы как умышленное убийство по предварительному сговору группой лиц. в) [ФИО] допускают ошибки при квалификации убийств, совершенных при разбойном нападении. Убийство, совершенное по совокупности с разбойным нападением, характеризуется корыстными мотивами. В таких случаях действия должны квалифицироваться по совокупности преступлений, предусматривающих ответственность за разбойное нападение и умышленное убийство. Зачастую действия осужденных необоснованно квалифицируются также по закону, предусматривающему ответственность за убийство с целью сокрытия преступления. Оренбургским областным судом осужден [ФИО] по п.\"в\" ч.3 ст.162, пп.\"в\", \"д\", \"з\", \"к\" ч.2 ст.105 УК РФ за разбойное нападение и убийство [ФИО]. Коллегия указала, что квалификация действий осужденного по п.\"к\" ч.2 ст.105 УК РФ как убийства с целью облегчить совершение другого преступления, в данном случае - разбоя, является излишней, поскольку достаточно квалификации этих действий по п.\"з\" ч.2 ст.105 УК РФ. Воронежским областным судом [ФИО] осужден по пп.\"в\", \"д\", \"з\", \"к\" ч.2 ст.105, пп.\"в\", \"г\" ч.3 ст.162 УК РФ за разбойное нападение на [ФИО] и его убийство из корыстных побуждений, с особой жестокостью, с целью облегчения разбоя и сокрытия совершенного преступления. Судом установлено, что [ФИО] пришел к потерпевшему, используя заранее приготовленную для убийства монтировку, взломал дверь, проник в дом и, нанеся потерпевшему множество ударов монтировкой, убил его с особой жестокостью. Таким образом, он убил потерпевшего при разбойном нападении и оснований полагать, что убийство совершено с целью сокрытия совершенного преступления, не имеется. г) [ФИО] не всегда учитывают требования закона о том, что при совершении убийства двух или более лиц содеянное следует квалифицировать по п.\"з\" ст.102 УК РСФСР, если действия виновного охватывались единством умысла и совершены, как правило, одновременно. Курганским областным судом [ФИО] осужден по пп.\"а\", \"в\", \"д\", \"к\" ч.2 ст.105 УК РФ за убийство [ФИО] и [ФИО]. Коллегия, изменяя приговор по делу, указала, что неприязненные отношения возникли у [ФИО] с [ФИО] и умысел виновного был направлен на убийство одного конкретного лица - [ФИО]. После совершения этого убийства, преследуя цель его сокрытия, [ФИО] убил [ФИО], т.е. его действия не охватывались единством умысла на убийство двух лиц, поэтому в этой части они переквалифицированы с п.\"а\" ч.2 ст.105 на п.\"н\" ч.2 ст.105 УК РФ (как убийство, совершенное неоднократно). В остальном приговор оставлен без изменения. д) Понятие \"особой жестокости\" убийства связано как со способом убийства, так и с другими обстоятельствами, свидетельствующими о проявлении виновным особой жестокости, что не всегда учитывается судами. Самарский областной суд по делу [ФИО], осужденного по п.\"д\" ч.2 ст.105 УК РФ за умышленное убийство [ФИО] с особой жестокостью, указав, что об особой жестокости [ФИО] свидетельствуют следующие данные: избиение [ФИО] перед причинением смерти, пресечение попытки его бегства, причинение лежавшему на полу и не оказывавшему сопротивления потерпевшему множественных прижизненных резаных ранений лица, преимущественно в области глаз, перед нанесением смертельного ранения. Однако [ФИО] исключила признак - \"убийство, совершенное с особой жестокостью\", считая, что множественность ранений при убийстве не может быть признана обстоятельством, которое во всех случаях следует рассматривать как свидетельство \"особой жестокости\": иных фактов, свидетельствующих о том, что у [ФИО] была не только цель лишить [ФИО] жизни, но и жестоко мучить и истязать его до того, как он будет убит, по делу не установлено. Действия [ФИО] переквалифицированы на ч.1 ст.105 УК РФ. е) Изменение приговоров в связи с несоблюдением судами положений ст.86 УК РФ о сроках погашения судимости. Верховным судом Республики Тыва [ФИО] осужден по п.\"и\" ст.102 УК РСФСР за умышленное убийство как лицо, ранее совершившее покушение на умышленное убийство. Но, как видно из дела, предыдущая судимость [ФИО] за покушение на умышленное убийство в соответствии со ст.86 УК РФ была погашена на момент совершения им преступления, в связи с этим его действия переквалифицированы на ст.103 УК РСФСР. ж) Имеются факты неправильного применения судами норм (гл.14 УК РФ), предусматривающих особенности уголовной ответственности и наказания несовершеннолетних. Приговор Верховного суда Республики Татарстан в отношении [ФИО], осужденной к восьми годам лишения свободы, изменен. Преступление, предусмотренное пп.\"в\", \"ж\", \"к\", \"и\" ч.2 ст.105 УК РФ, она совершила в несовершеннолетнем возрасте и явилась с повинной, поэтому ей не могло быть назначено наказание свыше семи лет шести месяцев лишения свободы, а отягчающих обстоятельств по делу не установлено. з) По-прежнему встречаются факты, когда в нарушение ч.2 ст.63 УК РФ отягчающее обстоятельство, предусмотренное диспозицией Особенной части УК РФ, повторно учитывается при назначении наказания. Так, из приговора Верховного суда Республики Татарстан по делу [ФИО] и [ФИО] исключена ссылка на наступление тяжких последствий в результате совершения преступления, предусмотренного ст.105 УК РФ. Ярославский областной суд по делу [ФИО], осужденного по ст.102 УК РСФСР, в нарушение ст.10 УК РФ сослался в приговоре на особо активную роль [ФИО] в совершении преступления как на обстоятельство, отягчающее наказание, хотя действовавшая на момент совершения преступления ст.39 УК РСФСР такого обстоятельства не предусматривала. и) [ФИО] допускали нарушения требований ст.62 и ч.1 ст.65 УК РФ. Согласно ст.62 УК РФ при наличии смягчающих обстоятельств, предусмотренных пп.\"и\", \"к\" ч.1 ст.61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей УК РФ. В соответствии с ч.1 ст.65 УК РФ срок или размер наказания лицу, признанному присяжными заседателями виновным в совершении преступления, но заслуживающим снисхождения, не может превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершенное преступление. Кировский областной суд назначил [ФИО], осужденному по пп.\"а\", \"б\", \"в\", \"д\" ч.2 ст.146, пп.\"а\", \"е\", \"и\" ст.102 УК РСФСР, 15 лет лишения свободы, хотя при наличии явки с повинной и отсутствии обстоятельств, отягчающих наказание, размер наказания не мог превышать 11 лет трех месяцев лишения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}