{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 2004 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 23 и 30 июня 2004 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 2004 года (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 23 и 30 июня 2004 г.) 1. Военнослужащие внутренних войск МВД, осуществляющие охрану в закрытом административно-территориальном образовании, имеют право на получение надбавки к окладу по воинским должностям. [ФИО] и другие обратились в гарнизонный военный суд с жалобами о признании незаконными действий командира воинской части, связанных с отказом произвести выплату надбавки к должностному окладу в размере 30 процентов за службу в закрытом административно-территориальном образовании (далее - ЗАТО) за период с 1 января 2000 года по 31 марта 2002 года с учетом убытков, и просили обязать указанное выше должностное лицо произвести данные выплаты. Решением гарнизонного окружного военного суда от 28 августа 2002 года требования заявителей удовлетворены в полном объеме. Постановлением президиума окружного военного суда от 5 февраля 2003 года, рассмотревшего дело по протесту председателя окружного военного суда, решение суда первой инстанции отменено и по делу принято новое решение об оставлении жалоб без удовлетворения. Рассмотрев материалы гражданского дела и доводы надзорных жалоб заявителей, Военная коллегия нашла постановление президиума окружного военного суда подлежащим отмене по следующим основаниям. Указом Президента РСФСР от 18 декабря 1991 года N 298 \"О повышении денежного содержания военнослужащих, тарифных ставок и окладов работников предприятий и организаций Министерства внутренних дел, органов государственной безопасности и союза оборонных спортивно-технических организаций\" Министру внутренних дел РСФСР предоставлено право самостоятельно определять размеры должностных окладов отдельным категориям военнослужащих внутренних войск, а также добавочные виды денежного довольствия стимулирующего характера. На основании п. 1 ст. 7 Закона Российской Федерации от 14 июля 1992 года \"О закрытом административно-территориальном образовании\" проживание или работа граждан в условиях особого режима ЗАТО подлежат общей социальной компенсации, которая выражается в повышенном уровне бюджетной обеспеченности, социальной защиты, льгот в оплате труда, государственном страховании и гарантии занятости. В соответствии с п. 11 ст. 13 Федерального закона \"О статусе военнослужащих\" руководителю федерального органа исполнительной власти, в котором предусмотрена военная служба, предоставлено право в пределах выделенных ассигнований устанавливать надбавки и иные дополнительные выплаты военнослужащим. Министр внутренних дел Российской Федерации в своих приказах от 10 ноября 1998 года N 730 \"О денежном довольствии отдельных категорий военнослужащих внутренних войск МВД России\" и от 24 августа 1999 года N 624 дпс \"О денежном довольствии отдельных категорий военнослужащих внутренних войск МВД России\" в пределах предоставленных ему полномочий установил для военнослужащих, проходящих военную службу по контракту в воинских частях, осуществляющих охрану ЗАТО, в данном случае г. Снежинска, надбавку к окладу по воинской должности в размере 30 процентов. Иных нормативных актов, отменяющих или заменяющих данные выплаты, до настоящего времени не издано. Президиум окружного военного суда, неверно проанализировав имеющуюся по данному вопросу нормативную базу, ошибочно посчитал установленное [ФИО] внутренних дел Российской Федерации повышение окладов по воинским должностям военнослужащим, проходящим военную службу в г. Снежинске, районным коэффициентом, являющимся иным видом надбавок, устанавливаемых другими нормативными актами, что повлекло за собой вынесение незаконного решения. Поэтому постановление президиума окружного военного суда от 5 февраля 2003 года подлежало отмене. Из материалов дела усматривается, что в судебном заседании нашли свое полное подтверждение и такие факты, как снижение покупательской способности неполученных денежных средств, а также расходы, которые понесли заявители при восстановлении своих нарушенных прав, и суд первой инстанции, руководствуясь ст. 393 ГК РФ, правильно удовлетворил требования заявителей, исходя из существующих на момент вынесения решения должностных окладов. На основании изложенного Военная коллегия отменила упомянутое постановление президиума окружного военного суда и оставила в силе решение гарнизонного военного суда. Определение N 6н-89/03 Процессуальные вопросы 2. Дела по спорам, хотя и возникшим после увольнения гражданина из Вооруженных Сил Российской Федерации, но неразрывно связанным с правоотношениями, сложившимися в период прохождения бывшим военнослужащим военной службы, подсудны военным судам. Офицер запаса [ФИО] обратился в районный суд с жалобой на действия командира войсковой части, связанные с отказом включить его в список военнослужащих, непосредственно участвовавших в одном из видов деятельности, указанном в Перечне, утвержденном Указом Президента Российской Федерации от 23 августа 2000 года N 1563. Данное дело из районного суда по подсудности было направлено для рассмотрения в гарнизонный военный суд, который направил это дело в окружной военный суд, поскольку оно связано с государственной тайной. Из окружного военного суда дело из судебного заседания направлено для разрешения по существу в областной суд, так как судья пришел к выводу, что, хотя дело и связано с государственной тайной, однако [ФИО] обжалует действия командования, которые имели место после увольнения заявителя с военной службы, а следовательно, жалоба не подсудна военным судам. Рассмотрев данное дело в порядке надзора, Военная коллегия признала его направление из окружного военного суда гражданского дела в областной суд незаконным по следующим основаниям. Направляя дело для разрешения в областной суд, судья существенно нарушил требования ст. 33 ГПК РФ, согласно которой дело, принятое судом к своему производству с соблюдением правил подсудности и начатое рассмотрением, должно быть разрешено им по существу (даже при условии, что оно стало подсудно другому суду). Кроме того, судья окружного военного суда неправильно истолковал требования ст. 25 ГПК РФ и п. 3 постановления Пленума Верховного Суда Российской Федерации от 14 февраля 2000 года N 9 по вопросу подсудности гражданских дел военным судам. По смыслу указанных выше норм в контексте требований ст. 7 Федерального конституционного закона \"О военных судах Российской Федерации\", военным судам наряду с другими подсудны и споры по обстоятельствам хотя и возникшим после увольнения гражданина из Вооруженных Сил РФ, но неразрывно связанным с правоотношениями, сложившимися в период прохождения бывшим военнослужащим военной службы. Как усматривается из дела, соответствующее командование отказалось включить уволенного со службы в 1999 году [ФИО] в список военнослужащих, непосредственно участвовавших в одном из видов деятельности, указанном в Перечне, утвержденном Указом Президента Российской Федерации от 23 августа 2000 года N 1563, которым заявитель, по его мнению, занимался до увольнения в запас (т.е. в период фактического исполнения своих служебных обязанностей). Следовательно, данный спор подлежит разрешению в военных, а не в территориальных судах. Определение N 1н-53/2003 Дела, возникающие из публичных правоотношений 3. Отсутствие текста примечания в подписных листах, представленных кандидатом в депутаты, не является нарушением формы подписного листа. Согласно пп. 5 п. 8 ст. 47 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" основанием для отказа в регистрации может быть недостаточное количество представленных достоверных подписей избирателей, собранных в поддержку выдвижения кандидата или выявление 25 и более процентов недостоверных и недействительных подписей избирателей от общего количества подписей, собранных для проверки, если после представления в избирательную комиссию подписей не был внесен избирательный залог. В пп. 11 п. 10 ст. 46 Федерального закона определено, что недействительными считаются все подписи в подписном листе, изготовленном с нарушением требований, установленных приложениями 1, 2 и 3 к настоящему Федеральному закону. В соответствии с п. 3 ст. 42 указанного Федерального закона, подписные листы кандидатов, выдвинутых в порядке самовыдвижения, каковым является истец по делу, изготавливаются по форме, установленной в приложении 1 к настоящему Федеральному закону. Форма подписного листа, установленная приложением 1, предусматривает наличие в подписном листе примечания со следующим содержанием: \"Если кандидат является депутатом и осуществляет свои полномочия на непостоянной основе, в подписном листе указываются сведения об этом одновременно с указанием наименования представительного органа. В случае наличия у кандидата неснятой и непогашенной судимости в подписном листе указываются номер (номера) и наименование (наименования) статьи (статей) Уголовного кодекса Российской Федерации, на основании которой (которых) был осужден кандидат, а также статьи (статей) Уголовного кодекса, принятого в соответствии с Основами уголовного законодательства Союза ССР и союзных республик, статьи (статей) закона иностранного государства, если кандидат был осужден в соответствии с указанными законодательствами актами за деяния, признаваемые преступлением действующим Уголовным кодексом Российской Федерации, с указанием наименования этого закона. В случае наличия у кандидата помимо гражданства Российской Федерации гражданства иностранного государства в подписном листе это указывается с указанием наименования соответствующего иностранного государства. В подписном листе указываются также принадлежность кандидата к общественному объединению, если о членстве в нем он указал в заявлении о согласии баллотироваться в соответствии с пунктом 8 статьи 38 настоящего Федерального закона, и сведения о его статусе в этом общественном объединении\". Как указал в решении суд первой инстанции, ни один из подписных листов, представленных кандидатом в депутаты (истцом) в окружную избирательную комиссию для регистрации, не содержит указанного выше примечания, что, по мнению суда, дает основание считать, что все подписные листы изготовлены с нарушением требований, установленных приложением 1 к данному Федеральному закону, следовательно, недействительными считаются все подписи в подписном листе (100%) и окружная избирательная комиссия не имела законных оснований считать, что кандидат в депутаты (истец) представил необходимое для регистрации количество подписей избирателей, и принимать решение о его регистрации. Однако указанный вывод суда основан на неправильном толковании данной правовой нормы. Отсутствие текста примечания по смыслу закона не является нарушением формы подписного листа. В отличие от остальной части подписного листа, которая в обязательном порядке должна содержать указанные в нем сведения, сведения, содержащиеся в примечании N 1, являются дополнительными и вносятся в подписной лист только в том случае, если они в действительности имеют место быть. Как правильно указано в кассационных жалобах истца (кандидата в депутаты) и избирательной комиссии отсутствие в подписном листе самого текста Примечания не вводит в заблуждение ни избирателей, ни избирательную комиссию относительно личности кандидата в депутаты. Судом установлено, что кандидат в депутаты (истец) не судим, не имеет гражданства иностранного государства, не принадлежит к общественному объединению, в связи с чем и не указаны им сведения, содержащиеся в примечании N 1. Следовательно, у суда первой инстанции не было оснований для признания недействительными подписей, собранных в поддержку кандидата в депутаты (истца), по тому основанию, что в подписных листах отсутствовал текст Примечания. Определение N 67-Г03-21 4. Отсутствие в полном объеме избирательных документов, необходимых для регистрации кандидата в депутаты, может служить основанием для отказа в регистрации кандидата в депутаты, а не основанием для отказа в принятии документов. В соответствии с п. 1 ст. 45 Федерального закона от 20 декабря 2002 года \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" для регистрации кандидата, выдвинутого по одномандатному избирательному округу, кандидат либо уполномоченный представитель политической партии, избирательного блока не ранее чем за 75 дней и не позднее, чем за 45 дней до дня голосования до 18 часов по местному времени представляет в соответствующую окружную избирательную комиссию определенные избирательные документы. При этом действующим законодательством установлены требования к оформлению документов, представляемых в избирательную комиссию для регистрации кандидата. В ходе судебного заседания было бесспорно установлено, что до истечения указанного в п. 1 ст. 45 Федерального закона времени (до 18 часов 22 октября 2003 года) в окружную избирательную комиссию не были представлены надлежащим образом составленные избирательные документы, необходимые для регистрации: протокол об итогах сбора подписей избирателей в 2-х экземплярах (пп. 2 п. 1 ст. 45 ФЗ); сведения об изменениях в данных о кандидате, ранее представленных (пп. 3 п. 1 ст. 45 ФЗ); первый финансовый отчет (пп. 4 п. 1 ст. 45 ФЗ). Представленные же подписные листы имели недостатки в их оформлении (не сброшюрованы и не до конца пронумерованы). До истечения указанного законом времени эти недостатки [ФИО] так и не были устранены. Поскольку указанное в п. 1 ст. 45 Федерального закона время для представления избирательных документов истекло, а до истечения этого времени [ФИО] не представил в полном объеме избирательные документы, необходимые для регистрации, прием документов от него был прекращен. Суд первой инстанции пришел к выводу о том, что указанные действия не противоречат п. 3 ст. 45 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\", поскольку в данном случае до истечения указанного времени [ФИО] не были представлены в полном объеме избирательные документы, необходимые для регистрации, а Федеральный закон не предоставляет кандидатам права вносить поправки в представленные ими документы после приема для регистрации. Решением суда в удовлетворении требований отказано. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда и вынесла новое решение, которым заявленные требования удовлетворила, указав следующее. В соответствии с пп. 3 п. 8 ст. 47 Федерального закона \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" основанием к отказу в регистрации кандидатом в депутаты Государственной Думы Федерального Собрания РФ может послужить отсутствие среди документов, представленных для регистрации документов, необходимых в соответствии с настоящим Федеральным законом для регистрации кандидата. Следовательно, закон не предоставляет права окружной избирательной комиссии отказать кандидату в принятии документов по мотиву отсутствия каких-либо необходимых для регистрации документов. А само по себе установление такого обстоятельства может послужить лишь основанием к отказу в регистрации кандидатом в депутаты. Определение N 84-Г03-10 Ответы на вопросы Процессуальные вопросы Вопрос 1: Вправе ли прокурор обратиться в суд с заявлением в защиту интересов Российской Федерации о взыскании денежных средств в пользу внебюджетных фондов (Пенсионного фонда, Фонда обязательного медицинского страхования)? Ответ: Часть 1 ст. 45 ГПК РФ наделила прокурора правом обращения в суд с заявлением в защиту интересов Российской Федерации, субъектов Российской Федерации, муниципальных образований. В силу п. 1 Положения о Пенсионном фонде Российской Федерации (России), утвержденного постановлением Верховного Совета Российской Федерации от 27 декабря 1991 года с изменениями от 24 декабря 1993 года и 5 мая 1997 года, Пенсионный фонд России является самостоятельным финансово-кредитным учреждением, осуществляющим свою деятельность в соответствии с законодательством Российской Федерации и этим Положением, денежные средства которого, в соответствии с п. 2 данного Положения, находятся в государственной собственности Российской Федерации. Анализ положений п.п. 1, 3 и 9 Устава Федерального Фонда обязательного медицинского страхования, утвержденного постановлением Правительства Российской Федерации от 29 июля 1998 года N 857, позволяет сделать вывод о том, что Федеральный Фонд обязательного медицинского страхования, реализующий государственную политику в области обязательного медицинского страхования граждан как составной части государственного социального страхования, является самостоятельным государственным некоммерческим финансово-кредитным учреждением, финансовые средства которого являются федеральной (государственной) собственностью. Поскольку финансовые средства указанных внебюджетных фондов являются собственностью Российской Федерации, взыскания с виновных лиц денежных средств в интересах государства допустимы. Взыскания производятся в пользу соответствующего фонда, осуществляющего интересы Российской Федерации в этой сфере. Исходя из смысла ч. 2 ст. 38 ГПК РФ, в случае обращения прокурора в суд с заявлением в защиту интересов Российской Федерации фонд извещается судом о возникшем процессе и участвует в деле в качестве истца. Вопрос 2: Вправе ли прокурор обратиться в суд с заявлением в защиту прав неопределенного круга лиц, например, потребителей, своевременно оплачивающих электроэнергию, о признании противоправными действий энергоснабжающих организаций, ограничивающих поставку тепловой энергии? Ответ: В целях защиты прав неопределенного круга лиц, в том числе потребителей, прокурор в силу ч. 1 ст. 45 ГПК РФ и ст. 46 Закона Российской Федерации от 7 февраля 1992 года \"О защите прав потребителей\" наделен правом обращения в суд с заявлением, в том числе, о признании действий энергоснабжающих организаций, которые ограничивают поставку тепловой энергии потребителям, своевременно оплачивающим электроэнергию, противоправными и о прекращении таких действий. При этом под неопределенным кругом лиц (потребителей) понимается такой круг лиц, который невозможно индивидуализировать (определить), привлечь в процесс в качестве истцов, указать в решении, а также решить вопрос о правах и обязанностях каждого из них при разрешении дела. При удовлетворении заявления прокурора, суд обязывает правонарушителя довести в установленный судом срок через средства массовой информации или иным способом до сведения потребителей решение суда. Вопрос 4: По каким категориям гражданских дел о возмещении вреда, причиненного жизни или здоровью гражданина, участие прокурора в соответствии с ч. 3 ст. 45 ГПК РФ обязательно? Ответ: Часть 3 ст. 45 ГПК РФ устанавливает, что прокурор вступает в процесс и дает заключение по делам о возмещении вреда, причиненного жизни или здоровью. ГПК не вводит ограничений по каким-либо определенным категориям дел о возмещении вреда, причиненного жизни и здоровью гражданина, по которым прокурор принимает участие на основании указанной нормы ГПК РФ. Поэтому в соответствии с ч. 3 ст. 45 ГПК РФ, прокурор участвует в рассмотрении любых исков, по которым предъявлено требование о возмещении вреда, причиненного жизни или здоровью гражданина. Вопрос 5: Вправе ли районный прокурор принести представление в суд кассационной инстанции, если в деле участвовал помощник прокурора? Ответ: В соответствии со ст. 336 ГПК РФ на решения всех судов в Российской Федерации, принятые по первой инстанции, за исключением решений мировых судей, прокурором, участвующим в деле, может быть принесено кассационное представление. Статья 45 ГПК РФ устанавливает формы участия прокурора в деле. В п. 19 Постановления Пленума Верховного Суда Российской Федерации от 20 января 2003 года N 2 \"О некоторых вопросах, возникших в связи с принятием и введением в действие Гражданского процессуального кодекса Российской Федерации\" разъяснено, что прокурор вправе принести представление в суд второй и надзорной инстанций на судебное постановление лишь в случае, если он участвует в деле; правом на подачу указанных представлений в вышестоящие суды обладает прокурор, являющийся лицом, участвующим в деле, с точки зрения положений ст.ст. 34, 35, 45 ГПК РФ. Анализ изложенного выше позволяет сделать вывод о том, что прокурором, участвующим в деле, является прокурор, участие которого в деле осуществляется на основании ст. 45 ГПК РФ, независимо от личного участия в деле прокурора или его помощника. Таким образом, вне зависимости от того, участвовал в рассмотрении дела районный прокурор или его помощник, районный прокурор вправе принести кассационное представление на решение суда по делу, в котором он участвует на основании ст. 45 ГПК РФ. Помощник прокурора вправе принести кассационное представление только на решение суда по делу, в котором он лично участвовал, и только в том случае, если ст. 45 ГПК РФ предусмотрено участие прокурора в таком деле. Вопрос 6: Какие последствия влечет отказ от надзорной жалобы в суде надзорной инстанции, совершенный после принятия данной жалобы к рассмотрению по существу? Ответ: В соответствии с ч. 4 ст. 1 ГПК РФ в случае отсутствия нормы процессуального права, регулирующей отношения, возникшие в ходе гражданского судопроизводства, федеральные суды общей юрисдикции и мировые судьи применяют норму, регулирующую сходные отношения (аналогия закона). В связи с отсутствием в главе 41 ГПК РФ нормы, предусматривающей последствия отказа от надзорной жалобы после истребования гражданского дела судом надзорной инстанции, применяются правила ст. 345 ГПК РФ, регулирующей сходные отношения, при производстве в суде кассационной инстанции. Исходя из диспозитивных начал гражданского процессуального права движение по делу зависит от процессуальной активности сторон. В соответствии со ст. 345 ГПК РФ лицо, подавшее кассационную жалобу, вправе отказаться от нее в письменной форме в суде кассационной инстанции до принятия им соответствующего судебного постановления; о принятии отказа от кассационной жалобы, отзыва кассационного представления суд кассационной инстанции выносит определение, которым прекращает кассационное производство, если решение суда первой инстанции не было обжаловано другими лицами. Так как при рассмотрении вопроса о принятии отказа от надзорной жалобы применяются правила ст. 345 ГПК РФ, регулирующей сходные отношения, если сторона, подавшая надзорную жалобу, отзывает такую жалобу после истребования гражданского дела судом надзорной инстанции, суд должен прекратить надзорное производство. Данная диспозиция высказана Судебной коллегией по гражданским делам Верховного Суда РФ по делу N 77-В03-6. Вопрос 7: Как следует поступать судье надзорной инстанции, рассматривающему одновременно надзорные жалобы (представление прокурора) сторон по одному делу: сколько должно выноситься определений? Ответ: Из содержания ч. 1 ст. 194, ст.ст. 329 и 360 ГПК РФ следует, что независимо от количества заявленных требований в одном производстве, исков (встречных исков), апелляционных и кассационных жалоб (представлений) сторон по делу суд (судья), рассматривая дело, выносит одно решение (определение). Поэтому, исходя из общих принципов процессуального права в производстве в порядке надзора по результату рассмотрения надзорных жалоб или представлений прокурора (ст. 381 ГПК РФ), истребованного дела (ст. 383 ГПК РФ), дела по существу в суде надзорной инстанции (ст. 388 ГПК РФ), судьей (судом) должно выноситься одно определение. Вопросы по применению КоАП РФ Вопрос 8: Что является местом совершения административных правонарушений, предусмотренных ст.ст. 15.5 и 15.6 КоАП РФ: место нахождения юридического лица, обязанного предоставить налоговую декларацию или сведения, или место нахождения контролирующего органа? Ответ: Статья 15.5 КоАП РФ предусматривает административную ответственность за нарушение сроков представления налоговой декларации в налоговый орган по месту учета. Статья 15.6 КоАП РФ предусматривает административную ответственность за непредставление сведений, необходимых для осуществления налогового контроля в налоговые органы, таможенные органы и органы государственного внебюджетного фонда. Поскольку обязанность по представлению налоговой декларации и сведений лежит на юридическом лице, то местом совершения указанных административных правонарушений следует считать место нахождения юридического лица, не представившего либо нарушившего сроки представления сведений и декларации в контролирующий орган. Вопрос 9: Возможно ли рассмотрение дела об административном правонарушении не по месту нахождения органа, проводившего административное расследование (ч. 2 ст. 29.5 КоАП РФ), а по месту совершения административного правонарушения? Ответ: Кодекс Российской Федерации об административных правонарушениях в ст. 29.5 устанавливает правила определения территориальной подведомственности рассмотрения дела об административном правонарушении. Часть 2 ст. 29.5 содержит исключение из общего правила определения территориальной подведомственности (ч. 1 этой же статьи), указывая, что дело об административном правонарушении, по которому было проведено административное расследование, рассматривается по месту нахождения органа, проводившего административное расследование. Таким образом, дело об административном правонарушении, по которому было проведено административное расследование, должно рассматриваться по месту нахождения органа, его проводившего. Вопрос 10: Возможно ли привлечение к административной ответственности следователя РОВД, проводившего расследование по уголовному делу, за неисполнение письменных указаний прокурора по этому же уголовному делу по ст. 17.7 КоАП РФ (невыполнение законных требований прокурора, следователя, дознавателя или должностного лица, осуществляющего производство по делу об административном правонарушении)? Ответ: Как видно из редакции ст. 17.7 КоАП РФ, административная ответственность предусмотрена за умышленное невыполнение законных требований прокурора, следователя, дознавателя или должностного лица, осуществляющего производство по делу об административном правонарушении. Следовательно, следователя РОВД, проводившего расследование по уголовному делу и не исполнившего письменных указаний прокурора по этому же уголовному делу, нельзя привлечь к административной ответственности по ст. 17.7 КоАП РФ. Вопросы по делам, возникающим из публичных правоотношений Вопрос 11. Подведомственно ли суду дело по заявлению кандидата в состав избирательной комиссии субъекта Российской Федерации, выдвинутого политической партией или избирательным блоком, об оспаривании решения законодательного (представительного) органа государственной власти об отказе включить его в состав избирательной комиссии, если политическая партия (избирательный блок) это решение не оспаривает? Ответ: Статья 22 Федерального закона от 12 июня 2002 года \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" N 67-ФЗ (в редакции от 4 июля 2003 года) устанавливает, что избирательные комиссии субъектов Российской Федерации формируются на основе предложений политических партий и избирательных блоков. Таким образом, право выдвижения кандидатов в избирательные комиссии субъектов Российской Федерации принадлежит политическим партиям, избирательным блокам, а не отдельным гражданам. Отказом включить кандидата в избирательную комиссию субъекта Российской Федерации нарушаются права политической партии или избирательного блока. В силу ст. 4 ГПК РФ суд возбуждает гражданское дело по заявлению лица, обратившегося за защитой своих прав, свобод и законных интересов, а в случаях, предусмотренных Гражданским процессуальным кодексом, другими федеральными законами, гражданское дело может быть возбуждено по заявлению лица, выступающего от своего имени в защиту прав, свобод и законных интересов другого лица. Федеральным законом \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", другими Федеральными законами не установлено право кандидата на обращение в суд в защиту интересов избирательного блока (политической партии). В соответствии с п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии заявления, если оно не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства. В заявлении, поданном от имени заявителя в указанном выше случае, оспаривается акт, который затрагивает права не заявителя, а политической партии или избирательного блока, поэтому в принятии его заявления должно быть отказано в п. 1 ч. 1 ст. 134 ГПК РФ. Вопрос 12: Может ли быть отменена регистрация кандидата по основаниям, предусмотренным пп. \"б\" п. 5 ст. 76 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", если им были выпущены общие агитационные материалы с иными кандидатами, оплата за которые была произведена каждым пропорционально из собственных избирательных фондов? Ответ: Подпункт \"б\" п. 5 ст. 76 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" в качестве оснований для отмены регистрации предусматривает использование кандидатом, избирательным объединением, избирательным блоком, их уполномоченными представителями в целях достижения определенного результата на выборах денежных средств помимо средств собственного избирательного фонда, если их сумма превысила 5 процентов от предельного размера расходования средств избирательного фонда, установленного законом, или превышения предельного размера расходования средств избирательного фонда, установленного законом, более чем на 5 процентов. Пункт 5 ст. 48 Федерального закона Российской Федерации \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" предусматривает, что расходы на проведение предвыборной агитации, агитации по вопросам референдума осуществляются исключительно за счет средств соответствующих избирательных фондов, фондов референдума в установленном законом порядке. Агитация за кандидата, избирательное объединение, избирательный блок, оплачиваемая из средств избирательных фондов других кандидатов, избирательных объединений, избирательных блоков, запрещается. В соответствии с п. 9 ст. 48 вышеуказанного Федерального закона, использование изображения физического лица, положительных высказываний физического лица о кандидате, об избирательном объединении, избирательном блоке в агитационных материалах кандидатов, избирательных объединений, избирательных блоков возможно только с письменного согласия данного физического лица. Однако из данной нормы не следует обязанность кандидата производить оплату из своего избирательного фонда печатной продукции, выпущенной другими кандидатами, в том числе, если такая продукция может сформировать у избирателей положительную оценку деятельности самого кандидата. Следовательно, если несколькими кандидатами были выпущены общие агитационные печатные материалы, которые оплачиваются каждым пропорционально из собственных избирательных фондов это не будет являться основанием для отмены регистрации кандидата по основаниям, предусмотренным пп. \"б\" п. 5 ст. 76 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\". Вопрос 13: Могут ли расцениваться как подкуп избирателей массовые мероприятия, в частности бесплатные концерты, если они проводятся в продолжение агитационных мероприятий кандидата? Ответ: В соответствии с п. 2 ст. 56 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" кандидатам, избирательным объединениям, избирательным блокам, их доверенным лицам и уполномоченным представителям, а также лицам и организациям при проведении предвыборной агитации, агитации по вопросам референдума запрещается осуществлять подкуп избирателей, участников референдума: предоставлять услуги безвозмездно или на льготных условиях. Подпункт \"г\" п. 5 ст. 76 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" устанавливает, что регистрация кандидата может быть отменена судом по заявлению избирательной комиссии, зарегистрировавшей кандидата, в случае установления фактов подкупа избирателей кандидатами, избирательными объединениями, избирательными блоками, их доверенными лицами и уполномоченными представителями, иными лицами и организациями, действующими по поручению кандидатов избирательных объединений, избирательных блоков, их доверенных лиц и уполномоченных представителей. На основании п.п. 4, 5 ст. 48 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" кандидат, избирательное объединение, избирательный блок, инициативная группа по проведению референдума самостоятельно определяют содержание, формы и методы своей агитации, самостоятельно проводят ее, а также вправе в установленном законодательством порядке привлекать для ее проведения иных лиц. Расходы на проведение предвыборной агитации, агитации по вопросам референдума осуществляются исключительно за счет средств соответствующих избирательных фондов, фондов референдума в установленном законом порядке. Агитация за кандидата, избирательное объединение, избирательный блок, оплачиваемая из средств избирательных фондов других кандидатов, избирательных объединений, избирательных блоков, запрещается. Условия проведения предвыборной агитации, агитации по вопросам референдума посредством массовых мероприятий установлены ст. 53 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", которой, в частности, предусмотрено, что кандидат предоставляет в государственные органы - органы местного самоуправления заявление о выделении помещений для проведения встреч с избирателями, которое должно быть рассмотрено в трехдневный срок со дня его подачи. На основании изложенного, при рассмотрении конкретного дела, суд должен исходить из того, что регистрация кандидата по основаниям, предусмотренным ст. 76 вышеуказанного Федерального закона, может быть отменена лишь за виновные действия, совершенные именно кандидатом либо по его поручению иными лицами. Кроме того, суду необходимо установить, соблюдены ли в каждом конкретном случае условия проведения предвыборной агитации, агитации по вопросам референдума посредством массовых мероприятий, установленные ст. 53 Федерального закона \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\", а также оплачивались ли указанные бесплатные концерты непосредственно из средств избирательного фонда кандидата или за счет иных денежных средств, в том числе в объеме, превышающем 5% от предельного размера расходования средств избирательного фонда. Вопрос 14: Как определяется момент вступления в силу акта законодательства о налогах? Ответ: В силу абз. 1 п. 1 ст. 5 НК РФ \"акты законодательства о налогах вступают в силу не ранее чем по истечении одного месяца со дня их официального опубликования и не ранее 1-го числа очередного налогового периода по соответствующему налогу\". Как видно из редакции этой нормы, она определяет действие актов законодательства о налогах во времени в части сроков вступления их в силу. При этом момент вступления в силу законодательных актов о налогах связывается с двумя условиями, до наступления которых введение актов в действие не допускается. Аналогичный подход к применению вышеназванной нормы находит свое отражение в ряде определений Судебной коллегии по гражданским делам Верховного Суда Российской Федерации по делам об оспаривании нормативных правовых актов субъектов Российской Федерации. Иные правовые вопросы Вопрос 15: Является ли безвозмездным договор пожизненного содержания с иждивением, а также является ли недвижимое имущество, приобретенное во время брака одним из супругов на основании этого договора, их совместной собственностью? Ответ: В соответствии с п. 1 ст. 34 СК РФ имущество, нажитое супругами во время брака, является их совместной собственностью. Пункт 1 ст. 36 СК РФ предусматривает, что имущество, принадлежавшее каждому из супругов до вступления в брак, а также имущество, полученное одним из супругов во время брака в дар, в порядке наследования или по иным безвозмездным сделкам (имущество каждого из супругов), является его собственностью. На основании п. 2 ст. 432 ГК РФ безвозмездным признается договор, по которому одна сторона обязуется предоставить что-либо другой стороне без получения от нее платы или иного встречного предоставления. По смыслу п. 2 ст. 34 СК РФ общим имуществом супругов являются приобретенные за счет общих доходов супругов движимые и недвижимые вещи, а также любое другое нажитое супругами в период брака имущество, независимо от того, на имя кого из супругов оно приобретено. Исходя из изложенного, договор пожизненного содержания с иждивением не является безвозмездным, так как по условиям договора плательщик ренты обязуется осуществлять пожизненное содержание с иждивением гражданина и (или) указанного им третьего лица (лиц) (п. 1 ст. 601 ГК РФ). Поскольку все расходы по договору пожизненного содержания с иждивением производятся за счет общих доходов супругов, то недвижимое имущество, приобретенное на основании договора, является их совместной собственностью. Вопрос 16: Какой орган (налоговый орган или федеральный орган исполнительной власти в области юстиции или его территориальный орган) вправе обратиться в суд с иском о ликвидации общественного объединения? Ответ: В соответствии с п. 3 ст. 26 Федерального закона от 8 августа 2001 года N 129-ФЗ \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" (в редакции от 23 декабря 2003 года) уполномоченное лицо юридического лица, зарегистрированного до вступления в силу указанного Федерального закона, обязано в течение шести месяцев со дня вступления в силу этого Федерального закона представить в регистрирующий орган сведения, предусмотренные пп. \"а\", \"д\", \"л\" п. 1 ст. 5 настоящего Федерального закона. Невыполнение указанного требования является основанием для принятия судом решения о ликвидации такого юридического лица на основании заявления регистрирующего органа. Пунктом 1 постановления Правительства Российской Федерации от 17 мая 2002 года N 319 \"Об уполномоченном федеральном органе исполнительной власти, осуществляющем государственную регистрацию юридических лиц, крестьянских (фермерских) хозяйств, физических лиц в качестве индивидуальных предпринимателей\" предусмотрено: \"Установить, что Министерство Российской Федерации по налогам и сборам является уполномоченным федеральным органом исполнительной власти, осуществляющим начиная с 1 июля 2002 года государственную регистрацию юридических лиц\". Однако ст. 10 Федерального закона \"О государственной регистрации юридических лиц и индивидуальных предпринимателей\" установлено, что федеральными законами может устанавливаться специальный порядок регистрации отдельных видов юридических лиц. Согласно ч. 2 ст. 21 Федерального закона от 19 мая 1995 года N 82-ФЗ \"Об общественных объединениях\" (в редакции от 8 декабря 2003 года) решение о государственной регистрации общественного объединения принимается федеральным органом исполнительной власти в области юстиции или его территориальным органом. Анализ приведенных выше правовых норм позволяет сделать вывод о том, что с иском о ликвидации общественного объединения вправе обратиться федеральный орган исполнительной власти в области юстиции или его территориальный орган, в зависимости от того, кем зарегистрировано данного юридическое лицо. Вопрос 17: Возможно ли предъявление и рассмотрение судом самостоятельных требований об оспаривании достоверности величины стоимости объекта оценки, указанной в отчете независимого оценщика, данного на основании Федерального закона от 29 июля 1998 года N 135-ФЗ \"Об оценочной деятельности в Российской Федерации\"? Ответ: В соответствии со ст. 12 Федерального закона \"Об оценочной деятельности в Российской Федерации\" итоговая величина рыночной или иной стоимости объекта оценки, указанная в отчете, составленном по основаниям и в порядке, которые предусмотрены настоящим Федеральным законом, признается достоверной и рекомендуемой для целей совершения сделки с объектом оценки, если в порядке, установленном законодательством Российской Федерации, или судебном порядке не установлено иное. Часть 1 ст. 13 Федерального закона \"Об оценочной деятельности в Российской Федерации\" предусматривает, что \"в случае наличия спора о достоверности величины рыночной или иной стоимости объекта оценки, установленной в отчете, в том числе и в связи с имеющимся иным отчетом об оценке этого же объекта, указанный спор подлежит рассмотрению судом, арбитражным судом в соответствии с установленной подведомственностью, третейским судом по соглашению сторон спора или договора, или в порядке, установленном законодательством Российской Федерации, регулирующим оценочную деятельность\". При этом \"суд, арбитражный суд, третейский суд справе обязать стороны совершить сделку по цене, определенной в ходе рассмотрения спора в судебном заседании, только в случаях обязательности совершения сделки в соответствии с законодательством Российской Федерации\". Исходя из того, что действующее законодательство (ст.ст. 11, 12 ГК РФ) допускает защиту гражданских прав в тех случаях, когда создается угроза их нарушения, то предъявление и рассмотрение судом самостоятельных требований об оспаривании достоверности величины стоимости объекта оценки, указанной в отчете независимого оценщика, возможно в том случае, если заключение независимого оценщика является обязательным при совершении сделок для определенных лиц в соответствии с законодательством Российской Федерации. При этом данное требование может быть заявлено тем лицом, для которого эта оценка является обязательной, если оно считает, что при заключении данной сделки его права могут быть нарушены. В том случае, если заключение независимого оценщика не является обязательным для сторон при заключении сделки, а также в том случае, если действующее законодательство предусматривает обязательность совершения сделки по цене, равной оценке, определенной в отчете независимого оценщика, и сделка уже совершена, то стороны вправе оспорить результат оценки при рассмотрении конкретного спора, где заключение независимого оценщика будет являться одним из доказательств. Вопрос 18: Какой орган является компетентным по даче разрешения, требуемого в соответствии с ч. 2 ст. 271 ГПК РФ, в случае усыновления (удочерения) ребенка гражданами Италии? Ответ: До настоящего времени документ, разрешающий въезд на территорию Италии и постоянное жительство усыновляемого гражданами Италии ребенка, гражданина Российской Федерации, выдавался Посольством Италии в Российской Федерации. После ратификации Италией (протокол 2004 года) Конвенции о защите детей и сотрудничестве в области международного усыновления (удочерения), заключенной в Гааге 29 мая 1993 года, разрешение на въезд и постоянное жительство усыновляемого ребенка должна выдавать Комиссия по международным усыновлениям при Правительстве Италии, как центральный орган, назначенный в соответствии со ст. 6 Конвенции. В связи с изложенным при разрешении судами дел об установлении усыновления (удочерения) ребенка гражданами Италии необходимо учитывать, что компетентным органом по даче разрешения, требуемого в соответствии с ч. 2 ст. 271 ГПК РФ, является Комиссия по международным усыновлениям при Правительстве Италии."
}