{
  "title": "Обзор судебной практики Верховного Суда РФ за I квартал 2000 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 28 июня 2000 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за I квартал 2000 г. (по уголовным делам) (утв. постановлением Президиума Верховного Суда РФ от 28 июня 2000 г.) [ФИО] части УК РФ и квалификации преступлений(п.п. 1 - 2) Процессуальные вопросы(п.п. 3 - 7) [ФИО] части УК РФ и квалификации преступлений 1. Консультант отдела строительства администрации области признан субъектом должностного преступления. [ФИО], являясь консультантом по экономическим вопросам отдела строительства администрации области, при выполнении должностных обязанностей по подготовке проектов постановления администрации и распоряжения главы администрации области, используя свое служебное положение, предложил руководству ОАО \"Каменный брод\" заключить выгодный для этого общества договор с ЗАО \"Газэнергофинанс\". Впоследствии он также рекомендовал представителям АО \"Запсибгазпром\" и ЗАО \"Газэнергофинанс\" в качестве надежного партнера ОАО \"Каменный брод\", за что получил от ОАО \"Каменный брод\" взятку в сумме 401 тыс. деноминированных рублей. Суд первой инстанции квалифицировал действия [ФИО] по п.\"г\" ч.4 ст.290 УК РФ. Определением Судебной коллегии по уголовным делам Верховного Суда РФ приговор оставлен без изменения. Протест в порядке надзора об отмене состоявшихся судебных решений и прекращении уголовного дела по тем основаниям, что осужденный необоснованно признан должностным лицом, оставлен Президиумом Верховного Суда РФ без удовлетворения, поскольку должность консультанта отдела строительства администрации области, которую занимал [ФИО], в соответствии с реестром государственных должностей государственной службы области, утвержденным постановлением областной думы, относится к государственным должностям категории \"В\". Постановление N 1028п99 по делу [ФИО] 2. Президиум Верховного Суда РФ, удовлетворив протест заместителя Председателя Верховного Суда РФ, переквалифицировал действия осужденного со ст.317 УК РФ на ч.1 ст.318 УК РФ. Из материалов дела видно, что [ФИО], держа в руке нож и угрожая участковому инспектору [ФИО] убийством, пытался приблизиться к нему. Однако [ФИО] удалось обезоружить [ФИО] содеянное [ФИО] по ст.317 УК РФ, суд в приговоре не обосновал свой вывод о наличии в действиях [ФИО] прямого умысла на убийство [ФИО] тем, как утверждал осужденный [ФИО], \"умысла на убийство участкового инспектора [ФИО] не имел и ножом на него не замахивался\". Потерпевший [ФИО] в суде пояснил, что \"он (В.) сразу выбил нож у [ФИО], не дав ему возможности замахнуться\". Президиум Верховного Суда РФ согласился с доводами протеста о том, что поскольку вид угрозы в законе не конкретизирован, то это может быть как угроза нанесения побоев, так и угроза убийством, а равно угроза насилия неопределенного характера, что и имело место в данном конкретном случае. При таких обстоятельствах действия [ФИО] в отношении [ФИО] охватываются диспозицией ч.1 ст.318 УК РФ как угроза применения насилия в отношении представителя власти в связи с исполнением им своих служебных обязанностей. Постановление N 86п2000 по делу [ФИО] Процессуальные вопросы 3. При соединении в одно производство дел по обвинению одного или нескольких лиц в совершении преступлений, подследственных разным органам предварительного следствия, если хотя бы одно из этих дел подследственно следователям военной прокуратуры, все дело расследуется ими. [ФИО] признан судом виновным в совершении нескольких преступлений, при этом одно из преступлений он совершил будучи военнослужащим, а другое - после того как был уволен в запас. Данное уголовное дело расследовано следователем районной прокуратуры и рассмотрено областным судом. Кассационная инстанция возвратила дело на новое расследование, поскольку органами следствия нарушены требования ст.126 УПК РСФСР. Настоящее дело по всем преступлениям, объединенным в одно производство, должна была расследовать военная прокуратура, а рассмотреть обязан был военный суд. Президиум Верховного Суда РФ согласился с выводами Судебной коллегии и признал неубедительными доводы протеста заместителя Генерального прокурора РФ о том, что следственным органам о первом преступлении стало известно лишь после увольнения [ФИО] в запас и с ним как с военнослужащим следственные действия не проводились, его права не нарушены, а совершенные им преступления не относятся к преступлениям против военной службы. Постановление N 108п2000пр по делу [ФИО] 4. Суд пришел к правильному выводу о необходимости направления дела на дополнительное расследование в связи с нарушением органами следствия требований ст.ст.26 и 112 УПК РСФСР. В процессе расследования уголовного дела по обвинению [ФИО] по ч.3 ст.147 УК РСФСР были выявлены признаки совершения [ФИО], [ФИО] и [ФИО] преступлений, предусмотренных п.\"б\" ч.3 ст.160, ст.292 УК РФ, которые не связаны с действиями [ФИО]. Постановлением следователя уголовное дело в отношении [ФИО], [ФИО] и [ФИО] выделено из уголовного дела по обвинению [ФИО]. Суд первой инстанции, направляя дело для производства дополнительного расследования, мотивировал свое решение тем, что предварительное следствие проведено без возбуждения уголовного дела, а постановление следователя о выделении уголовного дела вынесено с нарушением ст.ст.26 и 112 УПК РСФСР. Президиум Верховного Суда РФ согласился с решением суда первой инстанции, оставив без удовлетворения протест заместителя Генерального прокурора РФ. По смыслу ст.26 УПК РСФСР в отдельное производство может быть выделено лишь дело в отношении лица или лиц, которым предъявлено обвинение в совершении одного или нескольких взаимосвязанных преступлений. Из материалов данного дела видно, что уголовное дело в отношении [ФИО], [ФИО] и [ФИО] не возбуждалось. Обвинение им до выделения дела не предъявлялось. Президиум Верховного Суда РФ признал не основанным на законе утверждение в протесте о том, что \"прежняя редакция ч.2 ст.26 УПК РСФСР допускала возможность проведения предварительного следствия по материалам, выделенным из другого дела в отдельное производство в отношении иного лица по новому обвинению без возбуждения уголовного дела\". Постановление N 1312п99пр по делу [ФИО] и других 5. Президиум Верховного Суда РФ отменил приговор и передал дело на новое судебное рассмотрение в связи с неустановлением судом мотива преступления. Органами предварительного расследования [ФИО] обвинялся в совершении покушения на убийство из хулиганских побуждений (ст.15, п.\"б\" ст.102 УК РСФСР). Суд, квалифицируя действия [ФИО] по ст.ст.15, 103 УК РСФСР, указал, что квалифицирующий признак \"совершение преступления из хулиганских побуждений\" в судебном заседании своего подтверждения не нашел, так как не установлено каких-либо обстоятельств, свидетельствующих о проявлении со стороны [ФИО] явного неуважения к обществу, общепринятым нормам, об открытом противопоставлении себя обществу, и других признаков, квалифицирующих хулиганский мотив покушения на убийство. Таким образом, суд в нарушение требований ст.68 и ст.314 УПК РСФСР не установил и не отразил в приговоре мотивы и причины совершения преступления, а ограничился лишь указанием об отсутствии в действиях виновного \"хулиганских побуждений\". Постановлением N 1132п99 по делу [ФИО] 6. Президиум Верховного Суда РФ не согласился с доводами протеста о том, что допущенные адвокатом нарушения следует рассматривать только как нарушения порядка в судебном заседании, которые влекут применение мер, предусмотренных ст.263 УПК РСФСР. Адвокат [ФИО] на протяжении судебного следствия неоднократно предпринимал попытки опорочить допустимые доказательства по делу в присутствии присяжных заседателей, а выступая с речью в прениях сторон, упоминал обстоятельства, не подлежащие рассмотрению с участием присяжных заседателей. В соответствии с требованиями ст.21.2 УПК РСФСР суд первой инстанции, а впоследствии и суд кассационной инстанции, усмотрев в действиях адвоката нарушение требований закона (ст.ст.435, 447 УПК РСФСР), вынесли частное постановление и частное определение. Допущенные адвокатом нарушения закона были существенными и повлекли, среди прочих оснований, отмену приговора суда. Президиум Верховного Суда РФ признал вынесение частных постановления и определения обоснованным и оставил без удовлетворения протест, в котором ставился вопрос об их отмене. Постановление N 268п2000 по делу [ФИО] 7. Если в процессе предварительного слушания обвиняемый не подтвердил свое ходатайство о рассмотрении его дела судом присяжных или кем-либо из других обвиняемых было заявлено возражение, судья, выяснив мнение каждого обвиняемого, должен объявить об окончании предварительного слушания и в дальнейшем осуществлять производство по правилам главы 20 УПК РСФСР. Из материалов дела видно, что по окончании предварительного следствия и в процессе предварительного слушания один из обвиняемых возражал против рассмотрения его дела судом присяжных. Несмотря на это в нарушение требований ст.432 УПК РСФСР дело было рассмотрено судом присяжных. Впоследствии кассационная палата Верховного Суда РФ отменила приговор, направив дело на новое рассмотрение со стадии судебного разбирательства судом присяжных, тогда как оно подлежало направлению на новое рассмотрение со стадии предварительного слушания. Президиум Верховного Суда РФ изменил определение кассационной палаты, дело направил на новое судебное рассмотрение со стадии предварительного слушания. Постановление N 76п2000 по делу [ФИО] и [ФИО]"
}