{
  "title": "Обзор надзорной практики СК по уголовным делам Верховного Суда Российской Федерации за 2001 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики СК по уголовным делам Верховного Суда Российской Федерации за 2001 год В 2001 году Судебная коллегия по уголовным делам Верховного Суда Российской Федерации продолжила работу по выявлению и устранению ошибок, допущенных нижестоящими судами, направленную на повышение уровня правосудия. За истекший период Судебной коллегией по уголовным делам по жалобам и представлениям изучено 2687 дел, из них по 1327 делам составлены заключения об отказе в принесении протеста, по 1360 делам принесены протесты [ФИО] Верховного Суда РФ и его заместителями. Таким образом, проверка уголовных дел показала, что по 50,6% истребованных дел суды допускали различные ошибки в применении материального и процессуального права и что они не были своевременно выявлены при кассационном и надзорном рассмотрении судами областного звена. В результате ошибки нижестоящих судов устранялись Судебной коллегией по уголовным делам. В Судебную коллегию по уголовным делам Верховного Суда РФ были внесены протесты [ФИО] и заместителем Председателя Верховного Суда РФ по 511 уголовным делам, в президиумы нижестоящих судов - по 843 делам. В 2001 году Судебная коллегия рассмотрела по протестам 899 дел в отношении 1262 лиц и в отношении 161 лица приговоры отменила, а в отношении 418 лиц изменила. В отношении 35 лиц Судебная коллегия отменила определения и постановления судов первой инстанции (о прекращении дел, об отказе в возбуждении дел, о направлении уголовных дел для производства дополнительного расследования). Отмена приговоров и других судебных решений Изучение и обобщение судебной практики показало, что в течение 2001 года, как и в предыдущие годы, наиболее часто приговоры отменялись в связи с невыполнением требований ст. 20 УПК РСФСР, т.е. вследствие односторонности и неполноты предварительного и судебного следствия. По этим основаниям в отношении 76 лиц обвинительные приговоры отменены с направлением дел на новое судебное рассмотрение и в отношении 21 лица - с направлением дел на новое расследование. Обращают на себя внимание отдельные случаи, когда суды по некоторым категориям дел с недостаточной тщательностью относились к установлению обстоятельств преступления, имеющих существенное значение для решения вопроса о наличии в действиях виновного состава преступления и для квалификации его действий. Так, Подгоренский районный суд Воронежской области признал [ФИО] и [ФИО] виновными в совершении с применением насилия действий, явно выходящих за пределы их полномочий, повлекших существенное нарушение прав и законных интересов граждан. Согласно приговору суда работник милиции [ФИО] вместе с и.о. инспектора ОУР Подгоренского РОВД [ФИО] по подозрению в совершении поджога доставили [ФИО] из дома в свой кабинет, где стали требовать у него признания в совершении преступления. Не добившись этого, [ФИО] вопреки требованиям ст. 235 КоАП РСФСР составил на Ротаря протокол об административном правонарушении, предусмотренном ст. 158 КоАП РСФСР, и около 15 час. доставил его в Подгоренский РОВД, где совместно с [ФИО] настаивал сознаться в совершении поджога. Ротарь постоянно отвечал им, что сено не поджигал. Вместо того чтобы получить у [ФИО] объяснение и отпустить его домой, [ФИО], превышая свои полномочия, вместе с работником милиции [ФИО] начал его избивать кулаками, в результате чего [ФИО] был причинен легкий вред здоровью. Отменяя приговор, Судебная коллегия пришла к выводу, что доказательства, приведенные судом первой инстанции в обоснование виновности осужденных, исследованы неполно, некоторые обстоятельства, имеющие значение для правильного разрешения дела, остались непроверенными. Так, из показаний потерпевшего [ФИО] видно, что [ФИО] наносил ему удары в подсобном помещении изолятора временного содержания (ИВС), а затем - в камере, куда его поместили. В судебном заседании на вопрос Ротарю о том, откуда ему стало известно, что избивавшим его милиционером был [ФИО], он ответил, что его фамилию узнал от сокамерников. Между тем допрошенные в судебном заседании свидетели [ФИО] и [ФИО], находившиеся вместе с [ФИО] в камере административно задержанных, это обстоятельство не подтвердили. Более того, они показали, что [ФИО] не жаловался им на его избиение. В заявлении на имя прокурора Подгоренского района Ротарь указывал, что его избили работники милиции, одного из которых звали [ФИО], а другого - Сергей. Данных об избиении его [ФИО] в заявлении не содержится. Опознание последнего на предварительном следствии не производилось. К показаниям свидетелей [ФИО] и [ФИО] суд отнесся критически, поскольку они не смогли детально отразить события, происходившие 14 ноября 1997 г. в Подгоренском РОВД, и давали противоречивые показания. В чем именно заключались противоречия в показаниях [ФИО] и [ФИО], суд не указал. С учетом всех обстоятельств Судебная коллегия признала решения незаконными и необоснованными и направила уголовное дело на новое судебное рассмотрение. Имеются случаи, когда суды односторонне подходят к исследованию и оценке доказательств, полученных в процессе предварительного и судебного следствия. Недостаточное внимание уделяется проверке показаний потерпевших и свидетелей, а также подсудимых, не дается оценка противоречиям в заключениях экспертов. Примером того может служить уголовное дело по обвинению [ФИО] и [ФИО] в совершении разбоя, рассмотренное Ленинским районным судом г. Нижнего Новгорода. Как указано в приговоре суда, Чебану, Кукужин и не установленные следствием лица в трамвае с целью хищения имущества у [ФИО] избили его, а затем на остановке вытолкнули, повалили на землю и вновь избили руками и ногами. В результате этих действий потерпевшему были причинены повреждения, повлекшие легкий вред здоровью по признаку кратковременного расстройства. Не соглашаясь с выводами суда первой инстанции о виновности осужденных в разбойном нападении, надзорная инстанция указала на следующие недостатки, допущенные в ходе судебного разбирательства. По смыслу закона под насилием, опасным для жизни и здоровья, при разбойном нападении в отличие от открытого завладения имуществом (грабежа) следует понимать такое насилие, которое причинило здоровью потерпевшего тяжкий вред или вред средней тяжести, либо легкий вред, вызвавший кратковременное расстройство здоровья или незначительную стойкую утрату общей трудоспособности, либо причинило легкий вред без расстройства здоровья, либо не причинило вреда, однако в момент причинения создавало реальную опасность для жизни или здоровья потерпевшего. Суд, признавая [ФИО] и [ФИО] виновными в разбойном нападении на [ФИО], установил, что оно совершено с применением насилия, опасного для жизни и здоровья, исходя из заключения судебно-медицинского эксперта. Однако данное заключение эксперта не отвечает требованиям порядка определения тяжести телесных повреждений, изложенным в Правилах производства судебно-медицинских экспертиз тяжести вреда здоровью, введенных в практику приказом Министерства здравоохранения Российской Федерации от 10 декабря 1996 г. N 407 (с изменениями, внесенными приказом от 5 марта 1997 г. N 61). Суд не обратил внимание на то, что согласно п. 48 названных Правил под кратковременным расстройством здоровья следует понимать временную утрату трудоспособности продолжительностью не свыше трех недель. В заключении эксперта нет ссылки на утрату [ФИО] трудоспособности, не установлена длительность расстройства здоровья, его выводы основаны на данных освидетельствования потерпевшего на следующий день после избиения, поэтому нельзя однозначно судить о характере примененного насилия, а следовательно, и о правильности квалификации действий обвиняемых. Несмотря на это, указанное обстоятельство оставлено судом без внимания. С учетом изложенного Судебная коллегия приговор отменила и дело направила на новое судебное рассмотрение. Другим примером является уголовное дело по обвинению [ФИО] в незаконном приобретении и хранении наркотического средства - героина весом 0,03 г и Власовой - в незаконном приобретении и сбыте данного наркотического средства, рассмотренное Головинским районным судом г. Москвы. В обоснование виновности осужденных суд сослался в приговоре на показания свидетеля [ФИО] - очевидца преступления, показания свидетелей [ФИО] и [ФИО] об обстоятельствах задержания [ФИО] и [ФИО]. Однако исследование материалов дела Судебной коллегией показало, что эти доказательства требуют дополнительной проверки, поскольку одни из них существенно противоречат другим. В частности, в первоначальном объяснении об обстоятельствах приобретения героина [ФИО] пояснял, что приобрел его у станции метро \"Войковская\" у мужчины по имени [ФИО], с которым его познакомил товарищ. Затем он стал показывать, что героин ему продала [ФИО], а присутствовавшая в квартире [ФИО] не видела, как он его покупал. На очной ставке свидетель [ФИО] подтвердила последние показания [ФИО]. Затем он опять изменил свои показания, заявив, что покупал героин у [ФИО] в присутствии [ФИО]. Показания свидетеля [ФИО] также не были последовательными. Первоначально она говорила, что ничего подозрительного в поведении [ФИО] не заметила, он все время находился в поле ее зрения, а при задержании работникам милиции сообщил о покупке наркотиков в районе станции метро \"Войковская\". Впоследствии на очной ставке с [ФИО] она показала, что [ФИО] продала ему героин в ее присутствии. В суде [ФИО] уточнила, что за героин [ФИО] получила от [ФИО] 100 руб., их она положила в свою сумочку. Между тем допрошенный в судебном заседании свидетель [ФИО] инспектор ОВД \"Войковский\" пояснил, что непосредственно после происшедшего он осматривал сумку [ФИО], но денег там не оказалось. Противоречиям в показаниях [ФИО] суд в приговоре оценки не дал, причин их изменения не выяснил. В то же время, оценивая в приговоре изменение показаний [ФИО], суд указал, что свои первоначальные объяснения он давал в состоянии наркотического опьянения. Однако, как видно из акта, составленного в момент медицинского освидетельствования, признаков состояния одурманивания наркотиками у [ФИО] не обнаружено. При таких обстоятельствах Судебная коллегия сделала следующий вывод: имеющиеся по делу противоречия в показаниях свидетеля и осужденного не получили должной оценки, что привело к вынесению необоснованного приговора, поэтому дело подлежит направлению на новое судебное рассмотрение. Одной из наиболее часто встречающихся ошибок, допускаемых судами первой инстанции, является невыполнение требований, предъявляемых законом к судебному приговору. По делу в отношении [ФИО] Красногвардейский районный суд Республики Адыгея допустил нарушение требований ст. 314 УПК РСФСР, что повлекло отмену приговора суда и направление дела на новое судебное рассмотрение. Как указано в приговоре, [ФИО] признан виновным в преступлениях, совершенных при следующих обстоятельствах. В июле 1997 г. [ФИО] из сорванных в селе Штурбино трех кустов конопли изготовил наркотическое средство - марихуану в количестве 603,3 г, а затем из верхушечных частей растения конопли путем высушивания и перетирания - наркотическое средство (гашиш) - в количестве 1,2 г. Отменяя приговор суда, Судебная коллегия указала, что в соответствии с требованиями ст. 314 УПК РСФСР и с учетом разъяснений, изложенных в постановлении Пленума Верховного Суда РФ от 29 апреля 1996 г. \"О судебном приговоре\", описательная часть обвинительного приговора должна содержать описание преступного деяния, признанного доказанным, всесторонний анализ и оценку доказательств, на которых основаны выводы суда. При постановлении приговора по данному делу эти требования не соблюдены. В описательной части приговора отсутствует четкое описание преступных деяний, признанных судом доказанными, не сказано о том, какие конкретно действия совершены [ФИО], в чем он признан виновным и какими доказательствами это подтверждено, не мотивирована квалификация совершенного им преступления. Квалифицировав действия осужденного по ч. 1 ст. 228, пп. \"б\", \"в\" ч. 3 ст. 228 и ч. 4 ст. 228 УК РФ, суд не указал, в чем конкретно он признан судом виновным и за совершение каких именно действий осужден. Между тем перечисленные части ст. 228 УК РФ содержат разные составы преступлений, отличающиеся между собой правовыми последствиями. Как видно из материалов дела, в ходе предварительного следствия в качестве свидетелей допрошены также понятые (присутствовавшие при осмотре дома [ФИО], в котором обнаружены наркотические средства) - Гонтарев и [ФИО], а также брат осужденного, пояснившие, что часть наркотиков осужденный выдал добровольно. Однако в судебном заседании эти свидетели не допрошены, возможность их явки в суд не выяснялась, их показания не получили оценки, что свидетельствует о неполноте судебного следствия. С учетом изложенного Судебная коллегия признала приговор незаконным и необоснованным. Нарушение требований, предъявляемых к протоколу судебного заседания, является существенным нарушением уголовно-процессуального закона и влечет отмену приговора. По делу, рассмотренному Курским районным судом Курской области, в отношении [ФИО], осужденного по п. \"д\" ч. 2 ст. 112, ч. 3 ст. 213 УК РФ, вопреки требованиям ст. 264 УПК РСФСР протокол судебного заседания не подписан секретарем судебного заседания. Кроме того, во вводной части приговора не была указана фамилия секретаря судебного заседания. Это обстоятельство в соответствии с ч. 1 ст. 345 УПК РСФСР Судебной коллегией признано существенным нарушением уголовно-процессуального закона. За отсутствием события, состава преступления и недоказанностью участия в совершении преступления Судебная коллегия отменила приговоры с прекращением дела в отношении 27 лиц. За отсутствием в действиях лица состава преступления отменен приговор Новоусманского районного суда Воронежской области в отношении [ФИО], осужденного по ч. 1 ст. 293 УК РФ. П. признан виновным в том, что, работая директором учебно-научного центра Воронежского государственного университета (ВГУ), в марте 1999 г. ненадлежаще отнесся к исполнению своих обязанностей, в результате чего были утрачены 104 комплекта постельного белья на сумму 5200 руб. Отменяя приговор суда и прекращая дело, Судебная коллегия указала следующее. Диспозиция ст. 293 УК РФ в качестве обязательного признака состава преступления предусматривает существенное нарушение прав и законных интересов граждан или организаций либо охраняемых законом интересов общества или государства вследствие халатности. В приговоре суд первой инстанции констатировал, что в результате небрежного отношения [ФИО] к службе произошло существенное нарушение имущественных прав ВГУ. Судебная коллегия с выводом суда не согласилась, указав, что ни одно из имеющихся в деле доказательств не свидетельствует о том, что ущерб в размере 5200 руб. является для университета существенным. Не заявлял об этом и представитель ВГУ. Следовательно, не доказано наступление в результате содеянного П. общественно опасных последствий, что исключает возможность привлечения его к уголовной ответственности. Ссылка суда первой инстанции на то, что в результате действий осужденного утрачено имущество на значительную сумму, не основана на законе, поскольку значимость суммы для ВГУ, как указывалось, не выяснялась. Кроме того, само по себе понятие \"значительная сумма\" по данному делу не является правовым. Несоблюдение норм уголовного закона также приводило к отмене приговоров с прекращением дела. Определением Орловского районного суда Кировской области от 10 января 2001 г. уголовное дело по обвинению П-вой по ч. 3 ст. 30, ч. 1 ст. 200 УК РФ было прекращено на основании ст. 75 УК РФ, ст. 7 УПК РСФСР в связи с деятельным раскаянием. Как следует из определения суда, П-ва обвинялась в покушении на введение в заблуждение потребителей относительно потребительских свойств и качества товара в организации, осуществляющей реализацию товара. П-ва - продавец в магазине \"Ветеран\" Орловского райпо в г. Орлове, ответственная за соблюдение сроков реализации товаров, 27 декабря 2000 г. в 17 час. торговала колбасой \"Молочная\" по цене 47 руб. 57 коп., срок реализации которой истек 26 декабря 2000 г. Но по не зависящим от нее обстоятельствам она не продала колбасу: эта продукция была снята с реализации работниками милиции. Проверив дело в порядке надзора по протесту заместителя Генерального прокурора РФ, Судебная коллегия по уголовным делам Верховного Суда РФ указала следующее. Как видно из показаний П-вой в судебном заседании, она торговала колбасой \"Молочная\" с истекшим сроком реализации в связи с тем, что ее не списывали, и хотя эта колбаса на момент проверки работниками милиции лежала на витрине, а в магазине были покупатели, ее никто не покупал. Квалифицируя содеянное П-вой как покушение на введение в заблуждение потребителей относительно потребительских свойств и качества товара, суд первой инстанции указал, что она не смогла реализовать продукцию по не зависящим от нее обстоятельствам, так как колбасу обнаружили и сняли с реализации работники милиции. Однако само по себе выставление на продажу товара с оконченным сроком реализации, хотя он не был продан и не произведен расчет с покупателем, является только приготовлением к совершению данного преступления. В соответствии же с ч. 2 ст. 30 УК РФ уголовная ответственность наступает только за приготовление к тяжкому и особо тяжкому преступлению. Поскольку преступление, предусмотренное ст. 200 УК РФ, отнесено в соответствии с законом к категории преступлений небольшой тяжести, приготовление к совершению данного преступления уголовной ответственности не влечет. На основании изложенного Судебная коллегия определение районного суда о прекращении дела в связи с деятельным раскаянием отменила и дело прекратила за отсутствием в действиях П-вой состава преступления. Примером отмены приговора в связи с необоснованным привлечением лица к уголовной ответственности является решение Судебной коллегии по делу в отношении [ФИО], приговор в отношении которого по ч. 1 ст. 191 УК РФ отменен и дело прекращено ввиду малозначительности. [ФИО] был признан виновным в том, что в сентябре 1997 г. на свалке, находящейся на территории ОАО \"Нижегородский порт\" г. Нижний Новгород, собрал контакты, содержащие серебро, весом 230 г, часть которых впоследствии незаконно пытался сбыть не установленному следствием лицу, но был задержан работниками милиции. Судебная коллегия по уголовным делам Верховного Суда РФ не согласилась с выводом о наличии в действиях [ФИО] состава уголовного преступления, указав следующее. Проведенной по делу судебно-криминалистической экспертизой установлено, что представленные на исследование контакты содержат драгоценный металл - серебро в количестве не менее 60% по отношению к общей массе объектов. Согласно справке Центрального банка Российской Федерации, цена одного грамма серебра на момент совершения деяния составляла 1,142 руб. Следовательно, исходя из процентного содержания, цена находившегося в контактах серебра равнялась 164 руб. Данная сумма незначительная, поскольку составляла менее двух минимальных размеров оплаты труда, установленных на сентябрь 1997 г. Сославшись на ч. 2 ст. 14 УК РФ, учитывая объем и стоимость находившегося в контактах серебра, а также обстоятельства его приобретения, надзорная инстанция обоснованно признала, что действия [ФИО] хотя формально и содержат признаки преступления, предусмотренного ч. 1 ст. 191 УК РФ, но в силу малозначительности не представляют общественной опасности. По уголовному делу в отношении [ФИО], рассмотренному Калининским районным судом г. Тюмени, причиной необоснованного привлечения [ФИО] к уголовной ответственности явилось неправильное применение судом норм уголовного закона. Она была осуждена за распространение заведомо ложных сведений, подрывающих деловую репутацию предпринимателя [ФИО], которое заключалось в обращении с жалобами, с измышлениями в различные инстанции. Так, в жалобе [ФИО] от 19 апреля 2000 г. в комитет по архитектуре и градостроительству Тюменской области содержалась заведомо ложная информация о том, что [ФИО] повредил дорогу с целью затопить соседей; в жалобах от 20 и 28 апреля, 11 мая 2000 г. соответственно в ГИБДД, прокуратуру и УВД Тюменской области она назвала предприятие, принадлежащее [ФИО], \"полулегальной, незаконной фирмой\", \"фирмой сомнительного происхождения\", высказала предположение о том, что, выстроив коттедж, он скрывал свои доходы. Получив ответы из Калининского ГИБДД 5 мая и из отдела транспортной инспекции 11 мая 2000 г. об отсутствии в действиях Б. нарушений закона, 11 мая она вновь направила аналогичное заявление в ГУВД Тюменской области. Бесконечные проверки по жалобам [ФИО] отвлекали [ФИО] от работы, повлияли на его деловую репутацию среди партнеров по бизнесу. Судебная коллегия, обосновывая отмену приговора, указала следующее. В соответствии со ст. 129 УК РФ клевета есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репутацию. Уголовная ответственность за клевету наступает в том случае, если виновный заведомо осознавал ложность сообщаемых им сведений, порочащих честь и достоинство других лиц или подрывающих их репутацию, и желал их распространить. Как видно из дела, [ФИО] в судебном заседании виновной себя не признала и показала, что к дому [ФИО], на котором не было вывески с названием предприятия, постоянно приезжали какие-то специальные машины, выгружали военную и милицейскую форму. Опасаясь за свою безопасность, она обращалась в государственные органы для проверки законности деятельности [ФИО], не желая оклеветать его или опорочить его деловую репутацию. Суд не располагал доказательствами, свидетельствующими о том, что [ФИО] заведомо знала о несоответствии действительности сообщаемой ею информации. Судебная коллегия обратила внимание на то, что направление заявлений в государственные органы с целью проверки законности деятельности [ФИО] не является основанием для того, чтобы считать доказанным факт распространения ложных сведений. Из заявлений [ФИО], приобщенных к делу, видно, что все они адресованы руководителям государственных органов, в компетенцию которых входит рассмотрение заявлений и жалоб граждан. В соответствии с п. 8 ст. 10 Федерального закона от 31 июля 1995 г. \"Об основах государственной службы Российской Федерации\" на государственных служащих возложена обязанность не разглашать ставшие им известными в связи с исполнением должностных обязанностей сведения, затрагивающие частную жизнь, честь и достоинство граждан. Таким образом, судом не установлены ни прямой умысел на распространение заведомо ложных сведений, ни факт распространения этих сведений. На этом основании Судебная коллегия приговор в отношении [ФИО] отменила и дело прекратила за отсутствием в ее действиях состава преступления. В связи с неправильным пониманием судом первой инстанции смысла материального закона Судебная коллегия по уголовным делам Верховного Суда РФ отменила приговор в отношении [ФИО] в части осуждения его за незаконные приобретение и хранение огнестрельного оружия по ч. 2 ст. 222 УК РФ. Принимая такое решение, Судебная коллегия руководствовалась примечанием к ст. 222 УК РФ, согласно которому лицо, добровольно сдавшее оружие, боеприпасы, взрывчатые вещества и взрывные устройства, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. Как установлено судом, сразу после своего задержания 15 августа 1999 г. по подозрению в совершении террористического акта [ФИО] написал заявление, в котором сообщил о наличии у него незарегистрированного гладкоствольного ружья и месте его нахождения. 17 августа 1999 т. на квартире [ФИО], где проживал [ФИО], в том месте, на которое последний указал в своем заявлении, и было обнаружено гладкоствольное охотничье ружье. Данных о том, что до его заявления органы следствия знали о незаконном приобретении и хранении им огнестрельного оружия, в материалах дела не имеется. Коллегия пришла к обоснованному выводу о том, что мотивы добровольной выдачи [ФИО] гладкоствольного ружья, равно как и факт совершения им иного преступления, связанного непосредственно с незаконным приобретением, ношением, хранением боеприпасов и взрывного устройства, не имеют значения для применения примечания к ст. 222 УК РФ в отношении выдачи им огнестрельного оружия. На основании изложенного надзорная инстанция признала, что [ФИО] добровольно сделал заявление о имеющемся у него огнестрельном оружии, и по этому обвинению, связанному с незаконным приобретением и хранением гладкоствольного охотничьего ружья, приговор отменила, а дело в этой части прекратила. Встречаются факты, когда суды, решая вопрос по существу предъявленного обвинения, не учитывают данные о личности подсудимого, которые дают возможность сделать окончательный вывод о наличии или отсутствии в его действиях признаков состава преступления. Такая ошибка допущена Челябинским областным судом в отношении [ФИО], осужденного по ст. 15, ч. 1 ст. 144 УК РСФСР, п. \"б\" ч. 2 ст. 159, пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ. Отменяя приговор суда в части осуждения [ФИО] по п. \"б\" ч. 2 ст. 159 УК РФ и прекращая дело на основании п. 5 ч. 1 ст. 5 УПК РСФСР, Судебная коллегия указала, что [ФИО] ко времени совершения преступления не достиг 16-летнего возраста, тогда как в соответствии со ст. 20 УК РФ уголовной ответственности подлежат лица, достигшие ко времени совершения преступления 16-летнего возраста. Частью второй указанной статьи предусмотрена уголовная ответственность с 14-летнего возраста за ряд преступлений, в перечень которых преступление, предусмотренное ст. 159 УК РФ, не входит. Наиболее часто встречающимся основанием отмены судебных решений, влекущим прекращение производства по делу, является истечение сроков давности привлечения лица к уголовной ответственности. Такая практика свидетельствует о том, что суды в сложных уголовных делах не всегда тщательно рассматривают преступления небольшой тяжести, срок давности привлечения к уголовной ответственности за которые составляет два года. Рассмотрев в порядке надзора уголовное дело в отношении [ФИО] и [ФИО], осужденных за совершение разбойного нападения и незаконное приобретение и хранение газового пистолета, Судебная коллегия указала следующее. Деяние, предусмотренное ч. 4 ст. 222 УК РФ, относится к преступлениям небольшой тяжести. В соответствии со ст. 78 УК РФ лицо освобождается от уголовной ответственности в связи с истечением сроков давности, если со дня совершения преступления, относящегося к категории преступлений небольшой тяжести, истекло два года. Сроки давности исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. Поскольку на момент вступления приговора в законную силу со дня совершения осужденными преступления прошло более двух лет, уголовное дело в отношении них по ч. 4 ст. 222 УК РФ подлежит прекращению. Подобная ошибка допущена судом по делу по обвинению [ФИО] по ч. 1 ст. 109 УК РФ, рассмотренное Шумерлинским районным судом Чувашской Республики. Согласно приговору [ФИО] осужден за причинение тяжкого вреда здоровью по неосторожности. Основанием к отмене приговора послужило невыполнение судом требований закона, определяющего особенности уголовной ответственности несовершеннолетних. Как видно из материалов дела, на момент совершения преступления [ФИО] являлся несовершеннолетним. Совершенное им преступление, предусмотренное ч. 1 ст. 109 УК РФ, относится к преступлениям средней тяжести, срок давности привлечения к уголовной ответственности по которым составляет шесть лет. Суд первой инстанции не учел, что в соответствии со ст. 94 УК РФ предусмотренные законом сроки давности при освобождении несовершеннолетнего от уголовной ответственности или от отбывания наказания сокращаются наполовину. В связи с тем что на момент рассмотрения дела судом установленные законом три года истекли, судебные решения в отношении [ФИО] надзорной инстанцией отменены и дело прекращено на основании п. 3 ч. 1 ст. 5 УПК РСФСР. Иногда суды допускают существенные нарушения прав участников процесса. По делу в отношении [ФИО] и других, осужденных по п. \"а\" ч. 2 ст. 213 УК РФ, приговор суда отменен Судебной коллегией по уголовным делам Верховного Суда РФ, так как для [ФИО] не был приглашен адвокат. Отменяя приговор, надзорная инстанция указала на допущенное по делу нарушение требований ст. 48 Конституции Российской Федерации, в соответствии с которой каждый задержанный, заключенный под стражу, обвиняемый в совершении преступления имеет право пользоваться помощью адвоката (защитника) с момента соответственно задержания, заключения под стражу или предъявления обвинения. Как видно из материалов дела, в протоколе разъяснения Витвицкому права на защиту содержались противоречивые сведения о его желании иметь адвоката. Так, имеется запись о том, что [ФИО] нуждается в услугах адвоката на следствии и в суде. Затем дописано, что отказ от адвоката не связан с материальным положением. В результате адвокат осужденному не был предоставлен. В ходе следствия [ФИО] реально не обеспечено право на защиту, что подтверждает его доводы в жалобе, поданной в порядке надзора, о том, что его отказ от услуг адвоката был вынужденным. Президиум Алтайского краевого суда, отклонив протест прокурора края об отмене приговора, указал, что с доводами о нарушении права на защиту [ФИО] согласиться нельзя, поскольку мера пресечения к нему не применялась и он не задерживался в порядке ст. 122 УПК РСФСР, поэтому согласно ст. 47 УПК РСФСР защитник не должен был быть допущен к участию в деле на данной стадии. Как установила Судебная коллегия, [ФИО] совершил преступление в исправительном учреждении, отбывая наказание, и поэтому не задерживался в порядке ст. 122 УПК РСФСР. Не могла быть избрана в отношении него и мера пресечения, так как он был реально ограничен в свободе. При таких обстоятельствах ссылка в постановлении президиума на формальный процессуальный статус [ФИО] не соответствует ст. 48 Конституции Российской Федерации. Судебной коллегией приговор суда и последующие судебные решения отменены, а дело направлено на новое расследование. В 2001 году имели место факты отмены судебных решений вследствие признания Конституционным Судом Российской Федерации неконституционными отдельных положений норм Уголовно-процессуального кодекса РСФСР. Одним из многочисленных примеров наиболее часто допускаемых ошибок является уголовное дело, по которому обвинительный приговор в отношении [ФИО], осужденной по ч. 2 и ч. 1 ст. 228 УК РФ, отменен президиумом Пермского областного суда. Как видно из дела, прокурор Пермской области внес в президиум Пермского областного суда протест, в котором ставился вопрос о неправильной переквалификации действий осужденной с ч. 4 ст. 228 УК РФ на ч. 2 ст. 228 УК РФ и о мягкости назначенного ей наказания, т.е. по основаниям, влекущим ухудшение положения осужденной. Президиум, рассмотрев дело, удовлетворил протест прокурора. Между тем, рассматривая дело в порядке надзора, президиум не учел решение, принятое Конституционным Судом Российской Федерации в постановлении от 14 февраля 2000 г. \"По делу о проверке конституционности положений частей третьей, четвертой и пятой статьи 377 Уголовно-процессуального кодекса РСФСР в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]\". Этим постановлением положения ч. 3 ст. 377 УПК РСФСР признаны не соответствующими Конституции Российской Федерации в той мере, в какой они позволяют суду надзорной инстанции рассмотреть дело без ознакомления осужденного, оправданного, их защитников с протестом, в котором поставлен вопрос об отмене вступившего в законную силу судебного решения по основаниям, влекущим ухудшение положения осужденного или оправданного, без извещения осужденного, оправданного, их защитников о времени и месте судебного заседания и без обеспечения им права довести до суда свою позицию относительно доводов протеста. По сообщению адвоката [ФИО], ни он, ни она не были ознакомлены с доводами надзорного протеста, и их не поставили в известность о дате рассмотрения дела. Проведенной проверкой установлено, что извещение о дне слушания дела в порядке надзора вручено осужденной [ФИО] после рассмотрения дела. Поэтому постановление президиума было отменено. Отмена в ряде случаев Судебной коллегией только определения кассационной инстанции или постановления президиума и направление дела на новое кассационное рассмотрение или оставление без изменения приговора суда свидетельствует о том, что суды областного звена иногда не только не уделяют достаточного внимания осуществляемой проверке законности и обоснованности судебных решений, постановленных районными (городскими) судами, но и допускают ошибки, чаще всего связанные с несоблюдением требований процессуального закона - ст.ст. 351, 352 и 380 УПК РСФСР. Например, по рассмотренному Зуевским районным судом Кировской области уголовному делу в отношении [ФИО] и [ФИО] судебная коллегия Кировского областного суда при проверке дела в кассационном порядке допустила нарушение требований ст. 352 УПК РСФСР. Судом первой инстанции [ФИО] и [ФИО] признаны виновными по п. \"а\" ч. 2 ст. 158, ч. 1 ст. 228 и п. \"в\" ч. 3 ст. 228 УК РФ. В кассационном порядке приговор суда был отменен и дело направлено на новое судебное рассмотрение. Рассмотрев дело в порядке надзора по протесту заместителя Председателя Верховного Суда РФ, Судебная коллегия отмену решения суда второй инстанции обосновала следующим образом. В соответствии с требованиями ст. 352 УПК РСФСР суд, рассматривающий дело в кассационном порядке, не вправе устанавливать или считать доказанными факты, которые не были установлены в приговоре или отвергнуты им, а равно не вправе предрешать вопросы о доказанности или недоказанности обвинения, о достоверности или недостоверности того или иного доказательства и о преимуществах одних доказательств перед другими, о применении судом первой инстанции того или иного закона и о мере наказания. Как видно из приговора, суд первой инстанции исключил из обвинения [ФИО] и [ФИО] квалифицирующий признак - хранение наркотических средств. Судебная же коллегия по уголовным делам Кировского областного суда, отменяя приговор и направляя дело на новое судебное рассмотрение, в нарушение требований ст. 352 УПК РСФСР сослалась в определении на то, что \"материалы дела свидетельствуют о том, что наркотические средства незаконно хранились по месту проживания осужденных до их обнаружения сотрудниками милиции в ходе проведенных обысков. Умышленный характер таких действий осужденных очевиден. Количество обнаруженного у них наркотика соответствует крупному размеру\". Из изложенного следует, что кассационная инстанция, обосновывая решение об отмене приговора, не только иначе оценивала доказательства по делу, но и привела обстоятельства, которые не были установлены судом. Судебной коллегией по уголовным делам Верховного Суда РФ определение суда второй инстанции отменено и дело направлено на новое кассационное рассмотрение. Другим примером является нарушение требований ст. 380 УПК РСФСР, допущенное президиумом Тамбовского областного суда по делу в отношении [ФИО], оправданного по п. \"б\" ч. 3 ст. 160 и ч. 2 ст. 327 УК РФ. Отменяя приговор районного суда в связи с односторонностью, неполнотой предварительного и судебного следствия и направляя дело для дополнительного расследования, президиум областного суда мотивировал такое решение выводами, предопределившими ответы на вопросы, подлежащие разрешению в новом судебном разбирательстве. В частности, в постановлении президиума содержится иная оценка доказательств, исследованных судом первой инстанции и положенных в основу приговора. Так, указано на несостоятельность доводов [ФИО] о том, что \"он не имеет никакого отношения к переводу денежных средств ТОО \"Наука-сервис\" из банка \"Интерфининвест\"... По мнению президиума, \"[ФИО] и [ФИО] являлись соучредителями завода \"Октябрь\" и, следовательно, действовали не в интересах этого завода, а в своих собственных корыстных интересах\". Кроме того, установлено, что \"оставлены без должного исследования и оценки другие материалы дела и доказательства, подтверждающие обоснованность обвинения [ФИО] в хищении государственных средств и причинении государству крупного материального ущерба\". Данное постановление президиума Судебной коллегией отменено. Отдельные постановления судов недостаточно мотивированы. Неединичны факты нарушения судами надзорной инстанции других требований уголовно-процессуального закона, которые можно расценить как результат поверхностного подхода к изучению уголовных дел в порядке надзора. Наиболее часто встречающейся ошибкой при проверке законности и обоснованности судебных решений, постановленных судом второй инстанции, является нарушение требований ст. 351 УПК РСФСР. Примером может служить дело в отношении [ФИО], рассмотренное в кассационном порядке судебной коллегией по уголовным делам суда Ханты-Мансийского автономного округа. В связи с отсутствием кворума в президиуме суда Ханты-Мансийского автономного округа определение кассационной инстанции рассмотрено Судебной коллегией Верховного Суда РФ. Отменяя кассационное определение, Судебная коллегия Верховного Суда РФ установила нарушения требований закона, непосредственно регламентирующих производство в суде второй инстанции, указав следующее. В соответствии со ст. 351 УПК РСФСР при оставлении жалобы без удовлетворения в определении должны быть указаны основания, по которым содержащиеся в ней доводы признаны неправильными или несущественными. Данное требование закона кассационной инстанцией должным образом не исполнено. Судебная коллегия в определении не согласилась с аргументами потерпевшего о мягкости назначенного [ФИО] наказания. Вместе с тем, как следует из текста жалоб потерпевшего, он считал неправильной квалификацию содеянного, предполагая, что имел место \"не простой состав убийства\", а убийство, совершенное с особой жестокостью из корыстных побуждений. Эти доводы кассационных жалоб остались без рассмотрения, а в определении ошибочно отмечено, что вывод суда о виновности [ФИО] в совершении умышленного убийства, предусмотренного ч. 1 ст. 105 УК РФ, не оспаривается участниками судебного заседания. Кроме того, во вводной части кассационного определения не указаны дата и состав суда, рассмотревшего дело. Допущенные нарушения требований ст. 351 УПК РСФСР существенны, поскольку они могли повлиять на правильность вынесенного определения и оставили неясным время вступления приговора в законную силу. С учетом изложенного кассационное определение в отношении осужденных отменено, а дело направлено на новое кассационное рассмотрение. По делу [ФИО], осужденного Нижневартовским городским судом Ханты-Мансийского автономного округа, Судебная коллегия также направила дело на новое кассационное рассмотрение. Как видно из материалов дела, копия приговора была вручена [ФИО] 13 октября 2000 г., а 16 октября 2000 г., т.е. в установленный ст. 328 УПК РСФСР семидневный срок, им подана кассационная жалоба, которая 17 октября 2000 г. начальником следственного изолятора направлена в суд Ханты-Мансийского автономного округа. Подача жалобы непосредственно в кассационную инстанцию, как указано в ст. 326 УПК РСФСР, не являлась препятствием для ее рассмотрения в суде второй инстанции. Однако суд Ханты-Мансийского автономного округа мер к рассмотрению данной жалобы не принял, нарушив тем самым право [ФИО] на защиту, ограничив его право на обжалование судебного решения. По существу, приговор не вступил в законную силу, так как в соответствии со ст. 330 УПК РСФСР подача кассационной жалобы приостанавливает приведение приговора в исполнение. Судебная коллегия по уголовным делам Верховного Суда РФ направила дело в Нижневартовский городской суд для выполнения требований ст.ст. 327, 328, 330 УПК РСФСР и направления дела на кассационное рассмотрение. Аналогичным можно считать нарушение закона, допущенное Челябинским областным судом. 17 июля 2001 г. суд вынес приговор по уголовному делу по обвинению [ФИО], [ФИО] и [ФИО] по ч. 1 ст. 30, ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ. Копии приговора были вручены осужденным 24 июля 2001 г. 25 июля все осужденные в адрес Челябинского областного суда направили жалобы, озаглавленные как \"возражение на приговор\", \"заявление-ходатайство\", \"прошение\", в которых они, выражая несогласие с приговором ввиду чрезмерной суровости наказания, просили заменить назначенное им наказание на условное или отсрочить исполнение приговора на основании ст. 82 УК РФ. Постановлением судьи от 5 сентября 2001 г., вынесенным в порядке, предусмотренном ст. 368 УПК РСФСР, эти жалобы отклонены. Отменяя постановление судьи, Судебная коллегия указала, что наименование поданных осужденными в предусмотренный ст. 328 УПК РСФСР срок жалоб и орган, которому они адресованы, в данном случае не имеют значения, они являются кассационными жалобами. В соответствии со ст.ст. 326, 332 УПК РСФСР приговоры областных судов могут быть обжалованы, опротестованы и рассматриваются Судебной коллегией по уголовным делам Верховного Суда РФ. В порядке, предусмотренном ст. 368 УПК РСФСР, приговоры, не вступившие в законную силу, а также приговоры, обжалованные в части назначенного наказания, рассматриваться не могут. Поэтому постановление судьи было отменено как вынесенное с существенными нарушениями уголовно-процессуального закона, а дело направлено в Челябинский областной суд для выполнения требований, предусмотренных ст.ст. 327, 330 УПК РСФСР, для назначения его к рассмотрению судом кассационной инстанции. В связи с нарушением требований уголовно-процессуального закона Судебная коллегия отменила также и определение кассационной инстанции Тамбовского областного суда в отношении [ФИО] и др. Основанием к принятию такого решения явилось невыполнение судом второй инстанции положений ст. 327 УПК РСФСР, согласно которой о принесении протеста или подаче жалобы суд первой инстанции извещает осужденного, оправданного и других участников, интересов которых касается жалоба или протест. Они вправе знакомиться с поступившими в суд протестами и жалобами и подать на них свои возражения. Как видно из материалов дела, потерпевшая [ФИО] обжаловала приговор в кассационном порядке. Однако вопреки требованию закона никого из осужденных не известили о поступлении кассационной жалобы потерпевшей и никому из них не была предоставлена возможность ознакомиться с ней. Данное нарушение уголовно-процессуального закона является существенным и в соответствии со ст.ст. 342, 345 УПК РСФСР повлекло отмену кассационного определения. Обращает на себя внимание то обстоятельство, что в связи с признанием Конституционным Судом Российской Федерации положений пп. 1 и 3 ст. 232 УПК РСФСР неконституционными, суды стали более тщательно подходить к решению вопроса о наличии по делу оснований, влекущих направление дела для дополнительного расследования. В то же время есть факты необоснованного возвращения судами дел для производства дополнительного расследования. В 2001 году Судебная коллегия по уголовным делам Верховного Суда РФ отменила такие определения в отношении 29 лиц. Чаще всего основанием к направлению уголовных дел для производства дополнительного расследования являлось существенное нарушение требований уголовно-процессуального закона органами дознания или предварительного следствия (п. 2 ч. 1 ст. 232 УПК РСФСР). Так, органами предварительного следствия [ФИО] было предъявлено обвинение по ч. 3 ст. 147 УК РСФСР. Ломоносовский районный суд г. Архангельска данное уголовное дело направил для производства дополнительного расследования в связи с нарушениями органами следствия срока предварительного расследования. По мнению судьи, при соединении дел общий срок следствия должен был исчисляться путем присоединения к сроку следствия по делу, по которому он является более длительным, чем календарное время расследования по двум другим делам. При таком исчислении сроков следствия, как указано в постановлении судьи, 18 месяцев, на которые заместитель Генерального прокурора РФ продлил следствие, истекли не 12 ноября 2000 г., а 11 июня 2000 г. Следственные же действия по делу выполнялись до 3 ноября 2000 г. Проверив материалы дела, Судебная коллегия отменила определение суда и направила дело на новое судебное рассмотрение по следующим основаниям. [ФИО] привлекался к ответственности по трем уголовным делам: возбужденным 17 июля 1997 г., 5 марта 1999 г. и 15 октября 1997 г. 12 октября 1999 г. первые два дела были соединены в одно производство, а 11 апреля 2000 г. это дело объединено с третьим. Сроки следствия по объединенному делу были продлены заместителем Генерального прокурора РФ до 12 ноября 2000 г. Таким образом, сроки следствия как по каждому делу в отдельности, так и после их соединения продлевались в соответствии с положениями ст. 133 УПК РСФСР и нарушений этой нормы судом не установлено. Коллегия резюмировала, что порядок исчисления срока предварительного расследования при соединении уголовных дел в одно производство действующим уголовно-процессуальным законом не урегулирован, поэтому вывод суда о том, что в указанных случаях срок следствия всегда должен исчисляться путем присоединения к сроку следствия по делу, по которому он является более длительным, чем календарное время расследования по другим делам, не основан на требованиях уголовно-процессуального закона. Другой пример. Уголовное дело в отношении [ФИО] и [ФИО] судом первой инстанции необоснованно было направлено для производства дополнительного расследования в связи с нарушением права обвиняемых на защиту. Законность принятого решения проверялась судебной коллегией по уголовным делам и президиумом Верховного Суда Удмуртской Республики и протесты прокурора об отмене определения районного суда оставлены без удовлетворения. Судебная коллегия по уголовным делам Верховного Суда РФ не согласилась с решениями нижестоящих инстанций по следующим основаниям. [ФИО] и [ФИО] обвинялись в покушении на хищение чужого имущества, совершенном группой лиц по предварительному сговору, с причинением значительного ущерба гражданину. В ходе следствия [ФИО] защищал адвокат [ФИО], а [ФИО] дело на дополнительное расследование, суд первой инстанции указал в определении, что [ФИО] и Т. - адвокаты юридической консультации Ивановской области, которая не имеет статуса межрегиональной, и открытие филиала в Ярославской области незаконно, поэтому [ФИО] и [ФИО] не могли быть защитниками [ФИО] и [ФИО]. Участие же их в ходе следствия является нарушением права обвиняемых на защиту. Данный вывод суда Судебная коллегия признала незаконным. Как установлено судом первой инстанции и указано в определении, [ФИО] и Т. - профессиональные адвокаты. Согласно материалам дела, будучи задержанным, [ФИО] выразил желание иметь в качестве защитника адвоката [ФИО], а [ФИО], поэтому они были приглашены и участвовали в деле на основании ордеров президиума 2-й Ивановской областной коллегии адвокатов. Из сообщения начальника управления юстиции Ивановской области видно, что 2-я Ивановская коллегия адвокатов образована и зарегистрирована с учетом требований действующего законодательства. В соответствии со ст. 47 УПК РСФСР в качестве защитника допускается адвокат по предъявлении им ордера юридической консультации, что имело место по данному делу. Требования о территориальной принадлежности юридической консультации именно к той области, в которой проводится следствие, закон не содержит. То обстоятельство, что [ФИО] и Т. - адвокаты не Ярославской коллегии адвокатов, согласно ст. 67.1 УПК РСФСР также не может являться основанием для лишения их возможности участвовать в деле. Решение суда первой инстанции, напротив, нарушает требования закона, так как лишает [ФИО] и [ФИО] права пригласить избранных ими защитников. Поскольку уголовное дело незаконно возвращено для дополнительного расследования, соответствующие судебные решения были отменены, а составленные после этого документы следственных действий и новое обвинительное заключение признаны не имеющими юридической силы. Изменение приговоров В 2001 году Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора были изменены приговоры в отношении 418 лиц (28 осужденным наказание не смягчалось, 230 - наказание смягчено, 160 лицам не изменена квалификация). Основной причиной изменения приговоров можно признать невыполнение судами требований уголовно-процессуального закона, предусмотренных ст.ст. 68 и 314 УПК РСФСР. Во многих случаях судами не в достаточной мере исследуются содержание и направленность умысла осужденного. Некоторые суды квалифицируют общественно опасное деяние как идеальную совокупность нескольких составов преступлений, тогда как в действительности она отсутствует. Примером может служить уголовное дело в отношении [ФИО] и [ФИО], рассмотренное Октябрьским районным судом г. Кирова. Они признаны виновными в вымогательстве, совершенном группой лиц по предварительному сговору. Кроме того, Карпов - в разбое, а [ФИО] грабеже, совершенных группой лиц по предварительному сговору. Преступления, как установлено судом, совершены в г. Кирове при следующих обстоятельствах. Во второй половине октября 1998 г. [ФИО] потребовал от [ФИО] ежемесячной платы по 100 руб. за то, что тот продает пакеты с жидкостью \"Блеск\". Последний платить отказался, и [ФИО] предупредил, что если он деньги давать не будет, его изобьют. 29 ноября 1998 г. [ФИО] и [ФИО] пришли к [ФИО] и [ФИО] повторил требования, а затем с целью заставить его платить оба стали угрожать убийством и причинили ему телесные повреждения. [ФИО] испугался и вынужден был сказать им, что у него есть 100 руб. в шифоньере. [ФИО] взял оттуда деньги. [ФИО], понимая, что [ФИО] не собирается в будущем платить им деньги, с силой нанес ему удар по лицу стеклянной банкой, причинив легкий вред здоровью. Изменяя приговор суда, [ФИО] указала, что, решая вопрос о квалификации отдельно каждого вмененного деяния, суд первой инстанции искусственно разграничил объективную сторону совершенного [ФИО] и [ФИО] одного преступления. Осужденные завладели деньгами потерпевшего в сумме 100 руб. в процессе вымогательства, с целью ежемесячного получения от него данной суммы. Их действия, связанные с завладением деньгами, полностью охватывались составом преступления - вымогательство и не требовали дополнительной квалификации как разбой или грабеж. Поэтому квалификация действий [ФИО] и [ФИО] соответственно по пп. \"а\", \"б\" ч. 2 ст. 161 и пп. \"б\", \"г\" ч. 2 ст. 162 УК РФ признана Судебной коллегией излишней и осуждение по данным статьям исключено. Кроме того, квалифицируя действия [ФИО] как вымогательство, совершенное неоднократно, суд сослался на то обстоятельство, что он дважды незаконно требовал передачи чужого имущества. Однако по делу установлено, что [ФИО] дважды одному и тому же лицу - Перминову - предъявлял одно незаконное требование - ежемесячно отдавать по 100 руб. в связи с торговой деятельностью. Коллегия обоснованно пришла к выводу, что данные действия [ФИО] неоднократности не образуют, и этот квалифицирующий признак также исключен из обвинения. В связи с неправильным применением уголовного закона излишне были квалифицированы по ст. 125 УК РФ действия [ФИО], осужденного по приговору Юрьевецкого районного суда Ивановской области. Он признан виновным в нарушении Правил дорожного движения, повлекшем по неосторожности смерть потерпевшего, в оставлении места дорожно-транспортного происшествия с наступлением смерти потерпевшего и в заведомом оставлении без помощи лица, находящегося в опасном для жизни и здоровья состоянии. Придя к выводу о необходимости исключения обвинения [ФИО] по ст. 125 УК РФ, Судебная коллегия указала, что ст. 265 УК РФ, по которой также квалифицированы действия осужденного, является специальной нормой по отношению к ст. 125 УК РФ. Согласно ч. 3 ст. 17 УК РФ при наличии общей и специальной норм уголовная ответственность должна наступать только по специальной норме. С учетом изложенного приговор суда был изменен. Иногда суды допускают ошибки при применении уголовного закона из-за ненадлежащего исследования обстоятельств, имеющих значение для квалификации действий виновных. Подобная ошибка допущена Шумерлинским районным судом Чувашской Республики по уголовному делу в отношении [ФИО], осужденного за разбойное нападение. Признавая [ФИО] виновным в совершении разбоя, суд в описательной части приговора указал, что осужденный в присутствии сторожа [ФИО] открыто похитил чужое имущество, а продолжая хищение, применил насилие к сторожу, пытавшемуся пресечь его противоправные действия. Между тем, как видно из показаний [ФИО] в ходе предварительного следствия и в судебном заседании, насилие к [ФИО] он применил, разозлившись на то, что сторож создал на дороге аварийную ситуацию, чуть не попал под колеса и бросил камнем в автомашину. По словам осужденного по этому же делу [ФИО], когда они выехали на автомашине из пос. Кабаново, где находился гараж, на дорогу с обочины выбежал мужчина, он, [ФИО], едва на него не наехал, вырулил в сторону, мужчина что-то кинул в автомашину. Судебной коллегией также были исследованы показания потерпевшего [ФИО], данные им на предварительном следствии, из которых видно, что на его глазах осужденные совершали хищение из охраняемого им гаража. Он их испугался и ушел домой. Возвратившись к месту дежурства, он увидел отъезжавшую от гаража автомашину. Чтобы остановить машину, он бросил в нее банку, выбежал на дорогу, замахал руками. Машина остановилась, из нее вышли трое мужчин и стали осматривать автомашину. Один из них, как позже выяснилось, - [ФИО], подбежал к нему и избил. Учитывая эти обстоятельства, Судебная коллегия пришла к выводу о том, что насилие к потерпевшему [ФИО] применил тогда, когда хищение было закончено, осужденные на автомашине вывозили похищенное за пределы пос.Кабаново и потерпевший уже не имел реальной возможности воспрепятствовать им. Мотивом же избиения [ФИО] явилось не стремление удержать похищенное, а то, что потерпевший выбежал перед машиной и бросил в нее банку. С учетом изложенного действия [ФИО] были переквалифицированы с п. \"б\" ч. 2 ст. 162 УК РФ на пп. \"а\", \"б\" ч. 2 ст. 161 и ст. 115 УК РФ. Отдельные суды не всегда учитывают требования ст. 314 УПК РСФСР, согласно которым описательная часть обвинительного приговора должна содержать описание преступного деяния, признанного доказанным, доказательства, на которых основаны выводы суда, и мотивы, по которым суд отверг другие доказательства. При постановлении приговоров все еще допускаются ошибки, связанные с тем, что некоторые суды ненадлежаще выполняют требования закона, предъявляемые к приговору, что может влечь не только его изменение, но и отмену. Принятое [ФИО] коллегией решение о переквалификации действий [ФИО] и [ФИО] с п. \"а\" ч. 2 ст. 162 УК РФ на ст. 115 УК РФ и п. \"а\" ч. 2 ст. 158 УК РФ не в последнюю очередь объясняется допущенными по делу нарушениями упомянутого процессуального закона. В определении надзорной инстанции указано: признаком состава преступления - разбоя является нападение в целях хищения чужого имущества, т.е. совершение виновным действий из корыстных побуждений. Признав установленным факт разбойного нападения, совершенного [ФИО] и [ФИО], суд в нарушение требований, предусмотренных ст. 314 УПК РСФСР, не указал в описательной части приговора мотива избиения ими потерпевшего [ФИО], не привел доказательств того, что они применили насилие к потерпевшему с целью хищения его имущества. [ФИО] и [ФИО] в ходе предварительного и судебного следствия показали, что избили [ФИО] потому, что он в оскорбительно грубой форме обратился к [ФИО], и не имели умысла на хищение принадлежащих ему гусей. В судебном заседании [ФИО] подтвердил это обстоятельство. Суд же, не опровергнув доводы подсудимых об отсутствии у них корыстного мотива при избиении потерпевшего, сделал ошибочный вывод о том, что к [ФИО] насилие было применено с целью завладения его имуществом. С учетом изложенного действия [ФИО] и [ФИО], связанные с избиением [ФИО], Судебной коллегией квалифицированы по ст. 115 УК РФ как умышленное причинение легкого вреда здоровью, вызвавшего кратковременное расстройство здоровья. При рассмотрении отдельных категорий дел допускаются ошибки в применении материального уголовного закона. Так, по приговору Зимовниковского районного суда Ростовской области по пп. \"д\", \"з\" ч. 2 ст. 126 УК РФ осужден [ФИО], признанный виновным в том, что 28 февраля 1998 г. примерно в 5 час. 30 мин. вместе с неустановленным лицом из корыстных побуждений, в целях востребования с [ФИО] денежного долга, похитил из квартиры [ФИО] малолетнего сына [ФИО]. Судебная коллегия, проверив дело в порядке надзора, указала на то, что неправильная оценка судом действий [ФИО] привела к необоснованной квалификации содеянного им как похищения несовершеннолетнего лица из корыстных побуждений. Понятие \"корыстные побуждения\" подразумевает совершение лицом конкретных действий с целью получения материальной выгоды. Судом же установлено, что [ФИО] совершил противоправные действия в отношении [ФИО] с целью понуждения его матери ([ФИО]) к погашению денежного долга. Судебная коллегия, учитывая эти обстоятельства, исключила осуждение [ФИО] по п. \"з\" ч. 2 ст. 126 УК РФ как необоснованное. Суды все еще не всегда правильно определяют наличие в действиях виновных квалифицирующего признака хищения - совершение преступления группой лиц по предварительному сговору. По приговору Богородского городского суда Нижегородской области [ФИО], [ФИО] и [ФИО] были признаны виновными по п. \"б\" ч. 3 ст. 161 УК РФ. Как указала Судебная коллегия, выводы суда о том, что, проведя подготовку к совершению грабежа, а также скрыв похищенное и уничтожив сумку и куртку, в которой совершил преступление [ФИО], все осужденные приняли участие в открытом хищении по предварительному сговору группой лиц, ошибочны по следующим основаниям. По смыслу закона под хищением, совершенным группой лиц по предварительному сговору, следует понимать такое хищение, в котором участвовали лица, заранее договорившиеся о совместном его совершении и совершившие это преступление. На основании ч. 2 ст. 33 УК РФ исполнителем признается, в частности, лицо, непосредственно совершившее преступление. Как установлено судом, открыто завладел чужим имуществом один [ФИО]. [ФИО] и [ФИО] на месте преступления не присутствовали, а дожидались [ФИО] в автомобиле, чтобы скрыться с ним после совершения преступления. Следовательно, [ФИО] и [ФИО] являлись пособниками, а не соисполнителями, на основании чего их действия были переквалифицированы на ч. 5 ст. 33, п. \"б\" ч. 3 ст. 161 УК РФ, предусматривающие ответственность за пособничество в грабеже, совершенном в крупном размере. Квалифицирующий признак - совершение грабежа группой лиц по предварительному сговору [ФИО] коллегией исключен из приговора суда. По-прежнему неправильно разрешаются вопросы о наличии в действиях подсудимого состава незаконной перевозки наркотических средств. Например, Судебная коллегия исключила из приговора в отношении [ФИО] указание об осуждении его по п. \"в\" ч. 3 ст. 228 УК РФ, квалифицировав действия осужденного по ч. 1 ст. 228 УК РФ. Судебная коллегия признала, что выводы суда о наличии в действиях [ФИО] состава преступления, предусмотренного п. \"в\" ч. 3 ст. 228 УК РФ, необоснованны. По делу установлено, что [ФИО] приобрел в селе Алексеевка для личного потребления наркотическое средство - опий в количестве 0,17 г. С ним он приехал в п. Сергиевск, и там оно у него было изъято. Указанные действия осужденного квалифицированы как перевозка наркотического средства в крупном размере. Судебная коллегия обратила внимание суда первой инстанции на необходимость учитывать разъяснения, содержащиеся в п. 4 постановления Пленума Верховного Суда РФ от 27 мая 1998 г. \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, психотропными, сильнодействующими и ядовитыми веществами\", о том, что не может квалифицироваться как незаконная перевозка хранение лицом во время поездки наркотического средства в небольшом количестве, предназначенного для личного потребления. Поскольку [ФИО] приобрел для личного потребления опий в небольшом количестве и хранил его во время поездки в п. Сергиевск, где намеревался употребить, то его действия без достаточных оснований квалифицированы по п. \"в\" ч. 3 ст. 228 УК РФ. По некоторым делам судами допускается необоснованная квалификация действий осужденных по п. \"в \"ч. 2 ст. 105 УК РФ. Одним из примеров совершаемой судами ошибки является дело по обвинению [ФИО] по пп. \"а\", \"в\", \"г\" ч. 2 ст. 105 УК РФ, рассмотренное Челябинским областным судом. Квалифицируя его действия как убийство лиц, заведомо для виновного находящихся в беспомощном состоянии, суд указал на то, что в момент убийства потерпевшие [ФИО] и [ФИО] находились в состоянии алкогольного опьянения и спали, что лишило их возможности оказать осужденному сопротивление. По мнению суда, нахождение потерпевших в состоянии сна свидетельствует об их беспомощном состоянии. Судебная коллегия указала, что такой вывод не основан на законе, по смыслу которого по п. \"в\" ч. 2 ст. 105 УК РФ надлежит квалифицировать умышленное причинение смерти потерпевшему, не способному в силу физического или психического состояния защитить себя, оказать активное сопротивление виновному, когда последний, совершая убийство, сознает это обстоятельство. Ответственность за убийство лица, заведомо для виновного находящегося в беспомощном состоянии, наступает, если беспомощное состояние этого лица характеризуется его возрастом, состоянием здоровья и другими обстоятельствами, в силу которых он не может оказать активное сопротивление преступнику или уклониться от посягательства. Нахождение потерпевшего в состоянии сна к числу обстоятельств, предусмотренных п. \"в\" ч. 2 ст. 105 УК РФ, не относится, поскольку является необходимым физиологическим состоянием человеческого организма. С учетом изложенного Судебная коллегия исключила из приговора указание об осуждении [ФИО] по п. \"в\" ч. 2 ст. 105 УК РФ, оставив в остальной части приговор без изменения. Судебная коллегия по уголовным делам Верховного Суда РФ вносила в приговоры и другие изменения, не связанные с квалификацией преступления. Наиболее часто приговоры изменялись в тех случаях, когда ошибки допускались судами при назначении осужденным наказания. В основном это было связано с назначением виновным наказаний, по размеру явно несправедливых вследствие суровости, без учета данных о личности осужденных, положительных характеристик и обстоятельств, смягчающих наказание. Скорее по невнимательности суды неправильно назначали несовершеннолетним осужденным дополнительное наказание - конфискацию имущества. В частности, по приговору Верховного Суда Республики Калмыкия был осужден [ФИО] за совершение разбойных нападений по пп. \"а\", \"б\", \"в\" ч. 2 ст. 162 УК РФ с применением ст. 64 УК РФ к лишению свободы на три года с конфискацией имущества. Изменяя приговор, Судебная коллегия указала, что дополнительное наказание в виде конфискации имущества назначено [ФИО] вопреки требованиям ст. 88 УК РФ, поскольку преступления им совершены в период с 22 ноября по 11 декабря 1999 г., когда он являлся несовершеннолетним. Суды иногда неправильно назначают наказание по совокупности преступлений и совокупности приговоров. Судебная коллегия изменила приговор по делу в отношении ранее судимого [ФИО], осужденного по пп. \"а\", \"б\", \"д\" ч. 2 ст. 146 УК РСФСР. При назначении [ФИО] наказания по совокупности приговоров суд первой инстанции неправильно исчислил и присоединил неотбытую часть наказания, назначенного осужденному по предыдущему приговору. Как видно из материалов дела, [ФИО] ранее был судим по приговору от 24 ноября 1993 г. к лишению свободы на два года и шесть месяцев. 1 ноября 1995 г. он был условно-досрочно освобожден от отбывания наказания, и неотбытая часть наказания составила один месяц 15 дней лишения свободы. Между тем суд первой инстанции при назначении осужденному наказания в порядке ст. 41 УК РСФСР присоединил в качестве неотбытой части наказания по приговору от 24 ноября 1993 г. один год лишения свободы. По делу, рассмотренному Коломенским городским судом Московской области в отношении [ФИО], суд первой инстанции необоснованно отменил условное осуждение по предыдущему приговору, применив правила назначения наказания по совокупности преступлений. Рассматривая дело в порядке надзора, Судебная коллегия установила, что по последнему приговору [ФИО] осужден за кражу чужого имущества, совершенную до вынесения предыдущего приговора, по которому он был признан виновным по ч. 1 ст. 228 УК РФ и осужден к лишению свободы условно. При таких обстоятельствах очевидно, что предусмотренных ст. 74 УК РФ оснований для отмены условного осуждения [ФИО] по предыдущему приговору не имелось и, следовательно, суд, назначив [ФИО] наказание по правилам ст. 69 УК РФ, неправильно применил уголовный закон. Судебная коллегия постановила, что приговоры по первому и второму делам с учетом разъяснения, содержащегося в п. 29 постановления Пленума Верховного Суда РФ от 11 июня 1999 г. \"О практике назначения судами уголовного наказания\", должны исполняться самостоятельно. Как показало изучение судебной практики по делам, рассмотренным Судебной коллегией по уголовным делам Верховного Суда РФ в порядке надзора, многие суды еще не добились точного и неуклонного соблюдения законов при осуществлении правосудия, не всегда обеспечивали в полной мере защиту прав и охраняемых законом интересов граждан и выполнение задач уголовного судопроизводства. Судам всех инстанций для обеспечения должного уровня осуществления правосудия надлежит принять все необходимые меры для повышения качества рассмотрения уголовных дел. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}