{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 1996 года (утв. постановлением Президиума Верховного Суда РФ от 29 мая 1996 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за первый квартал 1996 года (утв. постановлением Президиума Верховного Суда РФ от 29 мая 1996 г.) По уголовным делам [ФИО] квалификации преступлений 1. Суд ошибочно квалифицировал умышленное убийство как совершенное с особой жестокостью. Квалифицируя действия осужденного по п. \"г\" ст. 102 УК РСФСР, суд сослался в приговоре на множественность телесных повреждений и на наличие на теле прижизненных ожогов. Между тем сама по себе множественность телесных повреждений не может свидетельствовать об особой жестокости. Потерпевшему было нанесено шесть ударов по голове. Процесс нанесения ударов был стремительным и направлен на лишение жизни, а не на причинение особых мучений и страданий, смерть наступила от открытой черепно-мозговой травмы. Что касается имевшихся на теле потерпевшего прижизненных ожогов, то по этому поводу осужденный пояснил, что, считая потерпевшего мертвым и желая скрыть совершенное, он поджег помещение. Очаг пожара находился в другой комнате. Согласно заключению судебно-медицинского эксперта, после полученной травмы головы потерпевший находился в бессознательном состоянии. Постановление [ФИО] N 2011п95 по делу [ФИО] 2. Если убийство потерпевшей совершено после изнасилования с целью сокрытия совершенного преступления, действия лица не должны квалифицироваться по признаку \"повлекшее особо тяжкие последствия\" (ч. 4 ст. 117 УК РСФСР). Приговором областного суда [ФИО] был осужден по пп. \"г\", \"е\" ст. 102 и ч. 4 ст. 117 УК РСФСР. При кассационном рассмотрении дела Судебная коллегия квалификацию действий осужденного по ч. 4 ст. 117 УК РСФСР признала ошибочной. По совокупности преступлений, предусмотренных п. \"е\" ст. 102 и ч. 4 ст. 117 УК РСФСР, квалифицируются действия виновного, когда убийство совершено в процессе изнасилования. По данному делу установлено, что после изнасилования девушки [ФИО] стал уходить, но затем догнал потерпевшую, пытался вновь ее изнасиловать, однако потерпевшая оказала активное сопротивление. Опасаясь, что она обратится в милицию, убил ее. Действия [ФИО] переквалифицированы на ч. 3 ст. 117 УК РСФСР (потерпевшая несовершеннолетняя). Определение N 7-095-21кп по делу [ФИО] 3. Действия подстрекателя и пособника, квалифицированные по ст. 17, п. \"н\" ст. 102 УК РСФСР, переквалифицированы в надзорном порядке на ст.ст. 17, 103 УК РСФСР, а действия исполнителя - на ст. 103 УК РСФСР. Приговором суда установлено, что пособница и подстрекательница преступления пригласила свою сестру в лесопосадку с целью ее убийства. Действий, входящих в объективную сторону преступления убийства, она сама не совершала. Убил потерпевшую один исполнитель, которого виновная об этом просила. Таким образом, квалифицирующий признак умышленного убийства - по предварительному сговору группой лиц - в действиях виновных отсутствует. Постановление Президиума N 2324п95 по делу [ФИО] и [ФИО] 4. Если одно лицо признано исполнителем кражи, а второе - подстрекателем и пособником, то их действия не могут квалифицироваться по признаку \"совершение преступления по предварительному сговору группой лиц\". [ФИО], хорошо знавший [ФИО] и то, что последний на вверенной ему автомашине \"КамАЗ\" доставляет комбикорм на птицефабрику, обратился к [ФИО] с просьбой достать ему комбикорм, полагая, что тот похищал комбикорма путем краж. [ФИО] привозил похищенный комбикорм в гараж [ФИО], который перегружал его в автомашину, увозил и продавал гражданам. Судом установлено, что [ФИО] с птицефабрики похитил 11 890 кг комбикорма на 136 793 руб., а при пособничестве Р. - 5390 кг на 69 475 руб. (преступление совершено в сентябре 1992 г.). Переквалифицируя содеянное в связи с Федеральным законом от 1 июля 1994 г., Президиум Верховного Суда РФ указал, что поскольку [ФИО] являлся исполнителем преступления, а Р. - пособником, то, согласно ст. 17.1 УК РСФСР, в их действиях отсутствует квалифицирующий признак \"совершение преступления по предварительному сговору группой лиц\". Постановление Президиума N 321п95 по делу [ФИО] и [ФИО] 5. Пункт \"д\" ст. 146 УК РСФСР (проникновение в жилище) исключен из приговора, так как материалами дела не установлено, что осужденные в квартиру потерпевшего проникли противоправно. Как следует из постановлений о привлечении в качестве обвиняемых и обвинительного заключения, они пришли к месту жительства потерпевшего, чтобы занять деньги в долг, и беспрепятственно вошли в квартиру, где решили совершить разбойное нападение. Определение N 32кп095-65сп по делу [ФИО] и [ФИО] 6. Кража у гражданина шести сберкнижек и получение по ним в сбербанке мошенническим путем 26 380 руб. приговором суда от 1986 г. была квалифицирована по ст. 93.1 УК РСФСР как причинившая государству ущерб в особо крупном размере. В связи с Федеральным законом от 1 июля 1994 г. эти действия осужденной переквалифицированы на ч. 3 ст. 147 УК РСФСР как мошенничество, совершенное в крупном размере (похищенная сумма двухсоткратно превышала минимальный размер оплаты труда на момент совершения преступления). Постановление [ФИО] N 1958п95пр по делу [ФИО] 7. Материально ответственное лицо (кассир торгового центра), присвоившее с октября по декабрь 1993 г. 1 500 000 руб., было в июне 1994 года осуждено по ст. 93.1 УК РСФСР. В связи с Федеральным законом от 1 июля 1994 г. действия переквалифицированы на ч. 2 ст. 147.1 УК РСФСР как присвоение чужого имущества, вверенного виновному, совершенное повторно. Определение N 81-Дп95-40 по делу [ФИО] 8. Начальник поезда Владивосток - Калининград, получивший взятку в сумме 60 тыс. руб. (май 1993 г.) за провоз официально оформленного багажа, который китайские граждане погрузили в вагон, а затем вскрывший посылки и похитивший из них вещей на 860 тыс. руб., признан субъектом должностного преступления и осужден по ч. 2 ст. 173 и ст. 93.1 УК РСФСР. В связи с Федеральным законом от 1 июля 1994 г. его действия переквалифицированы со ст. 93.1 на ч. 3 ст. 147.1 УК РСФСР. В части осуждения по ч. 2 ст. 173 УК РСФСР приговор оставлен без изменения. Определение N 56-Д95пр-36 по делу [ФИО] 9. Взятка в сумме 220 500 руб., полученная в июле 1992 года, не может быть признана особо крупной. Она является крупной, поскольку превышает двухсоткратно минимальный размер оплаты труда (900 руб. х 200 = 180 000 руб.). Постановление [ФИО] N 178п95 по делу [ФИО] 10. Приговор, которым лицо было осуждено по ч. 3 ст. 224 УК РСФСР за незаконное приобретение, хранение и перевозку настойки экстракционного опия в количестве 2 граммов без цели сбыта, отменен, так как обнаруженное наркотическое вещество было лишь настойкой экстракционного опия, а не экстракционным опием в чистом виде. Пленум Верховного Суда РФ в постановлении N 2 от 27 апреля 1993 г. \"О судебной практике по делам о преступлениях, связанных с наркотическими средствами, сильнодействующими и ядовитыми веществами\" разъяснил, что при решении вопросов о размерах наркотических средств необходимо учитывать рекомендации Постоянного комитета по контролю наркотиков. Согласно заключению Постоянного комитета по контролю наркотиков от 19 декабря 1990 г., небольшой размер экстракционного опия составляет 0,5 г. Как видно из материалов дела, в ходе предварительного следствия и судебного разбирательства перед экспертом не ставился вопрос об уточнении содержания чистого экстракционного опия в водной настойке, представленной на исследование. При исследовании подобных растворов в 2 г раствора содержится от 0,1 до 0,24 г экстракционного опия. Дело направлено на новое судебное рассмотрение, при котором необходимо уточнить содержание чистого экстракционного опия в изъятой у лица настойке. Определение N 18-кпн95-44 по делу [ФИО] 11. Отказ от несения обязанностей военной службы по религиозным убеждениям не содержит состава преступления, предусмотренного п.\"а\" ст. 249 УК РСФСР. Как было указано в обвинительном заключении, [ФИО], будучи призванным на военную службу, под предлогом религиозных убеждений открыто отказался от несения обязанностей военной службы, неоднократно заявляя об этом устно и письменно, а затем и фактически перестал их исполнять. Военный суд гарнизона, выяснив все обстоятельства дела, оправдал [ФИО] в связи с отсутствием в его действиях состава преступления. Судом второй инстанции это решение оставлено без изменения. Военная коллегия отклонила протест Главного военного прокурора и признала судебные решения в отношении [ФИО] законными и обоснованными, указав следующее. Действительно, ст.ст. 20 и 49 Закона Российской Федерации \"О воинской обязанности и военной службе\" не предусматривают вероисповедание или убеждения как основания для освобождения гражданина от призыва на военную службу либо его досрочного увольнения с военной службы. Однако указанные статьи противоречат требованиям ст. 28 и ч. 3 ст. 59 Конституции Российской Федерации, согласно которым гражданам гарантируется свобода вероисповедания и свобода действовать в соответствии со своими религиозными убеждениями и в случаях, когда несение военной службы гражданином России противоречит его убеждениям и вероисповеданию, он имеет право на замену ее альтернативной гражданской службой. В судебном заседании [ФИО] заявил о своем согласии на замену ему военной службы альтернативной. Конституция Российской Федерации, как об этом указано в ч. 1 ст. 15 этого основного закона, имеет высшую юридическую силу, прямое действие и применяется на всей территории России, а все законы и правовые акты, применяемые на ее территории, не должны противоречить Конституции. Поэтому при принятии решения по делу [ФИО] суды правильно руководствовались ч. 3 ст. 59 Конституции и обоснованно признали, что в его действиях отсутствует состав преступления, предусмотренный п. \"а\" ст. 249 УК РСФСР. Президиум Верховного Суда РФ оставил без удовлетворения протест Генерального прокурора РФ и решение Военной коллегии по делу [ФИО] - без изменения. Определение Военной коллегии Верховного Суда Российской Федерации N 2н-04227/95 по делу [ФИО] Процессуальные вопросы 12. В соответствии с ч. 4 ст. 29 УПК РСФСР, \"если гражданский иск остался непредъявленным, суд при постановлении приговора вправе по собственной инициативе разрешить вопрос о возмещении материального ущерба, причиненного преступлением\". Протест прокурора о невыполнении судом обязанности по рассмотрению вопроса о гражданском иске потерпевшей от преступления не основан на законе. При непредъявлении гражданского иска в уголовном процессе суд вправе, но не обязан, по собственной инициативе разрешить вопрос о возмещении материального ущерба. Кроме того, из материалов дела следует, что потерпевшая отказалась от иска о возмещении материального ущерба и морального вреда. Определение N 81-095-182 по делу [ФИО] 13. Статья 34 УПК РСФСР разъясняет, что наименование \"прокурор\" имеет следующее значение - Генеральный прокурор, прокуроры республик, краев, областей, городов, районные прокуроры и другие, а также их заместители и помощники. Согласно ч. 2 ст. 63 УПК РСФСР, участие прокурора в производстве предварительного следствия или дознания не является препятствием для дальнейшего участия его в деле. Как видно из материалов дела, помощник прокурора района участвовал в производстве предварительного следствия, лично проводил отдельные следственные действия - возбудил уголовное дело, произвел осмотр места происшествия, задержал и допросил подозреваемого, вынес постановление о заключении его под стражу. Дело было направлено в следственное отделение РОВД для дальнейшего расследования, после которого помощник прокурора поддержал обвинение в суде по данному уголовному делу. Кассационная инстанция, посчитав, что участие помощника прокурора в суде не входит в его компетенцию и противоречит требованиям ч. 1 ст. 63 УПК РСФСР, направила дело на новое судебное рассмотрение. Президиум Верховного Суда РФ не согласился с таким выводом и указал, что, согласно требованиям ч. 1 ст. 63 УПК РСФСР и п. 1 ст. 59 УПК РСФСР, прокурор не может участвовать в рассмотрении дела, если он участвовал в данном деле в качестве следователя. Как видно из материалов дела, [ФИО] работал не следователем, а помощником прокурора района и поэтому принял участие в производстве предварительного следствия и поддержал обвинение в суде в соответствии с требованиями ч. 2 ст. 63 УПК РСФСР и п. 5 ст. 211 УПК РСФСР. Постановление Президиума N 309п96пр по делу [ФИО] 14. Определением областного суда уголовное дело возвращено прокурору области для производства дополнительного расследования на том основании, что расследование по делу проводилось старшим следователем прокуратуры, не являвшимся гражданином России. Протест государственного обвинителя об отмене этого определения суда оставлен без удовлетворения, поскольку в соответствии со ст. 40 Федерального закона от 18 октября 1995 г. \"О прокуратуре Российской Федерации\" \"прокурорами и следователями могут быть граждане Российской Федерации...\" По данному делу старший следователь был гражданином Грузии. В связи с этим по результатам работы аттестационной комиссии прокуратуры области он был уволен из органов прокуратуры. Определение N 81-095-210 по делу [ФИО] 15. Судья, в отношении которого допущены угрозы и оскорбления, связанные с его служебной деятельностью, вправе сам возбудить по этому факту уголовное дело, когда имеются достаточные данные, указывающие на признаки преступления (ст.ст. 108 и 112 УПК РСФСР). В связи с этим из определения суда исключено указание на нарушение требований ст. 59 УПК РСФСР. Определение N 4-кп095-14 по делу [ФИО] 16. В соответствии с требованиями ст. 254 УПК РСФСР разбирательство дела в суде проводится только в отношении обвиняемых. Учитывая эти требования, суд не должен допускать в приговоре формулировок, свидетельствующих о виновности в совершении преступления других лиц, а если дело в отношении некоторых обвиняемых выделено в отдельное производство, в приговоре указывается, что преступление совершено подсудимым совместно с другими лицами, без упоминания их фамилий. По настоящему делу суд установил и указал в приговоре, что убийство [ФИО] совершено [ФИО] по сговору с [ФИО], организовавшим это преступление. Из материалов дела видно, что [ФИО] скрылся от следствия, дело в отношении него выделено в отдельное производство и приостановлено до его розыска. При таких обстоятельствах суд по указанным выше основаниям не вправе был называть в приговоре фамилию лица, организовавшего убийство [ФИО], в связи с чем Судебная коллегия исключила из приговора фамилию этого лица. Определение N 71-095-19 по делу [ФИО] и Янавичуса Суд присяжных 17. Исследование в судебном заседании недопустимых доказательств, которые могли иметь существенное значение для исхода дела, признано нарушением, влекущим отмену приговора. В соответствии со ст. 51 Конституции Российской Федерации никто не обязан свидетельствовать против себя самого, своего супруга и близких родственников. Если при дознании, предварительном следствии или в суде не было разъяснено это конституционное положение, такие показания должны признаваться судом полученными с нарушением закона, и они не могут являться доказательствами виновности подсудимого. Все допросы подозреваемых, обвиняемых и подсудимых проводились после принятия Конституции Российской Федерации, однако им не разъяснялось положение указанной статьи Конституции Российской Федерации. Определение кассационной палаты N 19/1-кп096-18сп по делу [ФИО] и др. 18. Не могут являться доказательствами виновности показания подозреваемого, обвиняемого, подсудимого, а также их супругов и близких родственников, если при дознании, предварительном следствии или в суде им не была разъяснена ст. 51 Конституции Российской Федерации. Эти показания должны признаваться судом полученными с нарушением закона. В данном случае, как установлено по делу и отмечено в кассационных жалобах, в судебном заседании были исследованы показания [ФИО], [ФИО] и [ФИО], полученные с нарушением закона. Эти показания были даны после принятия Конституции Российской Федерации, однако конституционное положение о том, что \"никто не обязан свидетельствовать против себя самого, своего супруга и близких родственников\" не разъяснялось им до февраля 1995 года. Учитывая, что показания указанных лиц имеют существенное значение для разрешения дела, а исследование недопустимых доказательств в судебном заседании является основанием для отмены приговора, данный приговор нельзя признать законным и обоснованным. Определение кассационной палаты N 32-кп095-66сп по делу [ФИО], [ФИО], [ФИО] и др. Вопросы гражданского иска 19. Неисполненный приговор от декабря 1992 года в части гражданского иска, которым был возмещен за счет государства ущерб, причиненный кражей автомашины, в соответствии с п. 3 ст. 30 Закона \"О собственности в РСФСР\", исполнению не подлежит. Начиная с 1993 года действие этой статьи было приостановлено, а с введением в действие части первой Гражданского кодекса РФ (принятого 21 октября 1994 г.) этот Закон утратил силу. Приговор в части гражданского иска отменен и передан на рассмотрение в порядке гражданского судопроизводства. Постановление президиума Новгородского областного суда от 5 января 1996 г. по делу [ФИО], [ФИО], [ФИО] (наш N 84-у95-254) Назначение наказания 20. В соответствии со ст. 23 УК РСФСР (в редакции Закона Российской Федерации от 29 апреля 1993 г.) не могут быть приговорены к исключительной мере наказания - смертной казни мужчины старше 65 лет. Президиум Верховного Суда РФ заменил смертную казнь пятнадцатью годами лишения свободы осужденному, совершившему преступление в мае 1992 года в возрасте 65 лет и 2 месяцев. Преступление совершено до принятия указанного Закона, но он в силу ст. 6 УК РСФСР, как смягчающий наказание для лиц в возрасте 65 лет, имеет обратную силу. Постановление [ФИО] N 283п96ск по делу [ФИО] 21. Суд обоснованно назначил осужденному смертную казнь за убийство при отягчающих обстоятельствах трех человек, совершенное после отбытия наказания за ранее совершенное умышленное убийство. Утверждения адвоката о том, что в соответствии со ст. 20 и п. 6 раздела второго Конституции Российской Федерации судебная коллегия в составе судьи и двух народных заседателей не имела права назначать осужденному смертную казнь, несостоятельны. В соответствии с п. 6 раздела второго \"Заключительные и переходные положения\" Конституции Российской Федерации впредь до введения в действие Федерального закона, устанавливающего порядок рассмотрения дел судом с участием присяжных заседателей, сохраняется прежний порядок судебного рассмотрения соответствующих дел. Существующий порядок рассмотрения дел предусматривает возможность назначения смертной казни судебной коллегией областного суда. Определение N 48ск95-6 по делу [ФИО] и др. 22. Приговором от января 1980 года [ФИО] был осужден по ст. 93.1 УК РСФСР и признан особо опасным рецидивистом. Надзорная инстанция, установив, что осуждение было обоснованным, а наказание отбыто, пришла к выводу о необходимости изменения приговора в части признания [ФИО] особо опасным рецидивистом, поскольку новым приговором от марта 1995 года [ФИО] осужден по ч. 3 ст. 144 УК РСФСР по признаку совершения кражи особо опасным рецидивистом. Ввиду того, что ст. 93.1 исключена из Уголовного кодекса РСФСР, а содеянное [ФИО] в 1980 году подпадает под признаки ч. 2 ст. 144 УК РСФСР (в редакции от 1 июля 1994 г.), которая исключена из перечня статей, указанных в ст. 24.1 УК РСФСР, оснований для признания [ФИО] особо опасным рецидивистом в настоящее время не имеется. На основании ч. 2 ст. 6 УК РСФСР новый закон подлежит применению. В остальном приговор оставлен без изменения. Постановление Президиума N 2047п95пр по делу [ФИО] 23. В соответствии с ч. 5 ст. 57 УК РСФСР лицо, осужденное за совершение деяния, преступность и наказуемость которого были устранены изданным после его совершения уголовным законом, считается с момента вступления в силу такого закона не имевшим судимости. В связи с этим из вводной части приговора, постановленного в 1995 году, исключено указание об осуждении лица в 1989 году по ч. 1 ст. 198.2 УК РСФСР, поскольку уголовная ответственность за это деяние устранена. Определение N 67-095-91 по делу [ФИО] 24. Отбывание лишения свободы частично в тюрьме исчисляется со дня избрания меры пресечения, т.е. в начале срока отбытия наказания, а не в конце срока лишения свободы, как это ошибочно указал суд в приговоре. Определение N 12-095-25 по делу [ФИО] Административные правонарушения 25. Статьей 146.3 Кодекса РСФСР об административных правонарушениях установлена административная ответственность за незаконную торговлю товарами (иными предметами), свободная реализация которых запрещена или ограничена. Суд подверг административной ответственности по этой статье директора предприятия за покушение на приобретение технического спирта. По протесту заместителя Генерального прокурора РФ заместитель Председателя Верховного Суда РФ постановления судьи и председателя краевого суда отменил и производство об административном правонарушении прекратил, указав, что к административной ответственности по указанной выше статье привлекаются лица, занимающиеся незаконной торговлей. Директор предприятия каких-либо действий, связанных с реализацией спирта, не предпринимал. За покушение на административное нарушение действующим Кодексом ответственность не предусмотрена. При указанных обстоятельствах в действиях лица отсутствует состав административного правонарушения. Постановление Президиума N 53-Д95пр91 по делу [ФИО] По гражданским делам 1. Вывод суда о том, что гражданин, в интересах которого было заявлено требование прокурором, впоследствии отказавшимся от своего требования, не вправе обращаться в суд ввиду отсутствия у него субъективного гражданского права, противоречит ст.46 Конституции Российской Федерации. Прокурор в интересах [ФИО] обратился в суд с заявлением к администрации города о признании недействительным ордера на квартиру, выданного С. Впоследствии прокурор от заявленного требования отказался, [ФИО], привлеченный к участию в деле в качестве истца, настаивал на рассмотрении дела по существу. Суд первой инстанции прекратил производство по делу в связи с заявлением прокурора, указав, что [ФИО] не может обращаться в суд ввиду отсутствия субъективного гражданского права на жилое помещение, указанное в ордере. При этом суд сослался на п.7 постановления Пленума Верховного Суда РСФСР от 26 декабря 1984 г. N 5 (с последующими изменениями и дополнениями) \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса РСФСР\". Определением Судебной коллегии Верховного Суда РФ отменено постановленное по делу определение и дело направлено на новое рассмотрение по следующим основаниям. В силу ст.ст. 34, 41 ГПК РСФСР [ФИО] не лишен права требовать рассмотрения дела по существу. Конституция Российской Федерации в ст.46 содержит гарантии судебной защиты каждому его прав и свобод, предусматривая право обжалования в суд решения и действия (бездействие) органов государственной власти, органов местного самоуправления, общественных объединений и должностных лиц. Поскольку такое обжалование охватывает не только возможность признания обжалуемого действия незаконным, но и удовлетворение требования гражданина (ст.7 Закона Российской Федерации от 27 апреля 1993 г. \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\"), т.е. сопряжено с рассмотрением спора о праве, подведомственного суду (в данном случае спора о праве на жилую площадь), требование [ФИО] о рассмотрении заявления, предъявленного в его интересах, являлось правомерным. Согласно п.19 постановления Пленума Верховного Суда РФ N 8 от 31 октября 1995 г. \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\", разъяснения по применению действующего законодательства, данные Пленумом Верховного Суда РФ до вступления в силу Конституции Российской Федерации, могут применяться при рассмотрении дел в части, не противоречащей Конституции Российской Федерации. Определение N 64В95-6к 2. Выбор способа защиты прав покупателя по закону принадлежит покупателю. Изменение судом кассационной инстанции избранного инстанцией способа защиты ее права признано неправомерным. В 1991 году между [ФИО] и сельскохозяйственным потребительским обществом был заключен договор о продаже ей автомашины в 1993 году. [ФИО] оплатила стоимость машины, однако потребительское общество договор не исполнило, в связи с чем [ФИО] обратилась в суд с требованием обязать ответчика предоставить ей автомашину. Решением суда иск удовлетворен. Кассационная инстанция решение суда изменила и с учетом того, что с 1991 года в потребительское общество автомашины не поступали, стоимость автомашин неоднократно повышалась, сочла возможным применить по аналогии порядок оплаты стоимости автомашин, установленный по государственным долговым товарным обязательствам - 60% их стоимости, в связи с чем взыскала с ответчика в пользу [ФИО] 5 млн. руб. Надзорной инстанцией кассационное определение оставлено без изменения. Определением Судебной коллегии Верховного Суда РФ отменены кассационное определение и постановление, вынесенное в порядке надзора, и оставлено в силе решение суда первой инстанции по следующим основаниям. Согласно ст.243 ГК РСФСР (1964 г.), если продавец в нарушение договора не передаст покупателю проданную вещь, покупатель вправе требовать передачи ему проданной вещи и возмещения убытков, причиненных задержкой исполнения, либо отказаться от договора и потребовать возмещения убытков. Выбор способа защиты прав покупателя по закону принадлежит покупателю. Истица просила обязать ответчика передать ей предмет договора - автомобиль. Поскольку ответчик обязательство по договору купли-продажи не выполнил, суд правильно исходил из условий договора, который порождает право истицы на передачу предмета договора и обязанность ответчика передать ей этот предмет. Законных оснований для изменения избранного истицей способа защиты ее права как покупателя у суда кассационной инстанции не было. Определение N 74В95-11 3. За время прохождения периодического медицинского осмотра за работниками, обязанными проходить такой осмотр, сохраняется средний заработок по месту работы. Решением суда удовлетворен иск [ФИО] машиниста электровоза о взыскании зарплаты за время прохождения медицинской комиссии. Определением кассационной инстанции решение отменено и дело направлено на новое рассмотрение. Постановлением президиума областного суда удовлетворен протест заместителя Председателя Верховного Суда РФ: отменено кассационное определение и оставлено в силе решение суда первой инстанции по следующим основаниям. Отменяя решение суда, кассационная инстанция указала, что на обследование в медицинское учреждение истец не направлялся, в стационарных лечебных учреждениях не находился, а время прохождения периодического медицинского осмотра оплате не подлежит. Такой вывод противоречит ст.113 КЗоТ РФ, в соответствии с которой за время нахождения в медицинском учреждении на обследовании за работником, обязанным проходить такое обследование, сохраняется средний заработок по месту работы. Истец работает помощником машиниста электровоза и в силу ст.154 КЗоТ РФ обязан проходить периодические осмотры для определения пригодности к поручаемой работе и предупреждения профессионального заболевания. Он был направлен администрацией депо для прохождения медицинского осмотра и обязан был его пройти в связи с трудовыми отношениями. Вывод суда первой инстанции о сохранении за М. среднего заработка по месту работы является правильным. Постановление президиума областного суда N 44Г-395 4. Решение суда по спору о возмещении ущерба, причиненного источником повышенной опасности, отменено, поскольку не выяснено, кто является надлежащим ответчиком при реорганизации предприятия. Решением суда, оставленным без изменения последующими судебными инстанциями, с автобазы связи в пользу [ФИО] постановлено взыскать сумму в возмещение ущерба, причиненного повреждением автомобиля в результате дорожно-транспортного происшествия. Судебная коллегия Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение, указав следующее. Автобазе связи подлежали передаче транспортные средства в связи с реорганизацией районного узла связи. Хотя акт о принятии автомобиля был подписан техником автобазы до аварии, имевшей место 18 сентября 1993 г., однако фактически автомобилем до 22 сентября 1993 г. продолжал пользоваться узел связи; водитель, нарушивший правила дорожного движения, находился в трудовых отношениях с районным узлом связи, автомобиль был снят с учета в ГАИ 22 сентября 1993 г. Согласно п.9 постановления Пленума Верховного Суда РФ от 28 апреля 1994 г. \"О судебной практике по делам о возмещении вреда, причиненного повреждением здоровья\", под владельцем источника повышенной опасности следует понимать организацию или гражданина, осуществляющих эксплуатацию источника повышенной опасности в силу принадлежащего им права собственности, права хозяйственного ведения, оперативного управления либо по другим основаниям. В соответствии со ст.135 ГК РСФСР (1964 г.) право собственности (право оперативного управления) у приобретателя имущества по договору возникает с момента передачи вещи, если иное не предусмотрено законом или договором. Если договор об отчуждении вещи подлежит регистрации, право собственности возникает в момент регистрации. При таких обстоятельствах вывод суда признан необоснованным. Определение N 18-В96пр-25 5. В соответствии со ст.10 Конституции Российской Федерации, имеющей высшую юридическую силу, органы законодательной, исполнительной и судебной власти самостоятельны. Решением областного суда удовлетворено заявленное [ФИО] Собранием области требование обязать администрацию области направлять Законодательному Собранию все принимаемые и издаваемые ею акты в день их подписания. Определением Судебной коллегии Верховного Суда РФ указанное решение отменено и дело направлено на новое рассмотрение по следующим основаниям. При рассмотрении данного заявления суд исходил из того, что обязанность по представлению администрацией области всех принимаемых и издаваемых актов Законодательному Собранию области в день их подписания предусмотрена п.6 ст.40 закона Российской Федерации от 5 марта 1992 г. \"О краевом, областном Совете народных депутатов и краевой, областной администрации\". Однако суд не учел, что этот Закон издан до принятия Конституции Российской Федерации 12 декабря 1993 г., согласно ст.10 которой государственная власть в Российской Федерации осуществляется на основе разделения на законодательную, исполнительную и судебную. Органы законодательной, исполнительной и судебной власти самостоятельны. В связи с этим заявленное требование суду следовало рассмотреть исходя из принципа разделения властей самостоятельности органов каждой власти. Общая подотчетность исполнительной власти по всем вопросам ее компетенции власти законодательной (представительной) не соответствует принципу разделения властей и их самостоятельности, предусмотренному Конституцией Российской Федерации. Поэтому суду следовало выяснить, в каких целях Законодательное Собрание требует от администрации области направления ему всех правовых актов, издаваемых и принимаемых администрацией, не связано ли это требование с вмешательством в оперативную, исполнительно-распорядительную (управленческую) деятельность администрации области, что несовместимо с принципом самостоятельности органов исполнительной власти. Кроме того, п.6 ст.40 указанного выше Закона, на который сослался суд, не содержит указания о направлении представительному органу власти всех издаваемых и принимаемых администрацией актов. Определение N 81Г-96-4 6. Спор о признании недействительным правового акта представительного органа власти области, носящего нормативный характер, подлежит рассмотрению судом общей юрисдикции. Определением судьи отказано в принятии заявления Комитету по управлению государственным имуществом области о признании недействительными Основных положений областной программы приватизации государственных и муниципальных предприятий в области, принятых областным Законодательным Собранием. Отказ в принятии заявления мотивирован тем, что спор неподведомствен суду общей юрисдикции и подлежит рассмотрению в арбитражном суде. Судебная коллегия Верховного Суда РФ указанное определение отменила и материал направила в тот же суд для рассмотрения по существу, указав следующее. В соответствии со ст.ст.2, 22 Арбитражного процессуального кодекса РФ и разъяснениями, данными в пп.2, 5 постановления Пленума Верховного Суда РФ от 27 апреля 1993 г. \"О некоторых вопросах, возникающих при рассмотрении дел по заявлениям прокуроров о признании правовых актов противоречащими закону\" арбитражному суду подведомственны дела о признании недействительными (полностью или частично) ненормативных актов государственных органов, органов местного самоуправления и иных органов, не соответствующих законам и иным нормативным правовым актам и нарушающих права и законные интересы организаций и граждан. Принятые [ФИО] Собранием области Основные положения областной программы приватизации государственных и муниципальных предприятий носят нормативный характер, они адресованы к неопределенному кругу лиц и устанавливают для них нормы поведения на длительный период времени. При таких данных вывод подведомственности спора арбитражному суду является ошибочным. Определение N 47В95-8 7. Принятие главой областной администрации Положения о фонде имущества области признано обоснованным, поскольку не затрагивает вопросы, входящие в компетенцию областного Законодательного Собрания. Депутат Законодательного Собрания области обратился в суд с заявлением о признании постановления главы администрации области \"Об утверждении Положения о фонде имущества области\" недействительным, ссылаясь на то, что утверждение Положения является компетенцией Законодательного Собрания области, а не главы администрации. Решением суда жалоба оставлена без удовлетворения. Судебная коллегий Верховного Суда РФ оставила решение без изменения, указав следующее. Действительно, ранее принятие решений по вопросам образования и деятельности фонда имущества области было отнесено к компетенции областного Совета (п.8 ст.45 Закона Российской Федерации \"О краевом, областном Совете народных депутатов и краевой, областной администрации\" от 5 марта 1992 г.; ст.7 Закона РСФСР от 3 июля 1991 г. \"О приватизации государственных и муниципальных предприятий в РСФСР\"). Однако Указами Президента Российской Федерации N 2266 от 22 декабря 1993 г. и N 2288 от 24 декабря 1993 г. указанные положения, регламентирующие порядок создания фонда имущества и утверждение положения о нем признаны недействительными как противоречащие Конституции Российской Федерации, принятой 12 декабря 1993 г. В соответствии с п.11.1 Государственной программы приватизации государственных и муниципальных предприятий в Российской Федерации, утвержденной Указом Президента Российской Федерации N 2284 от 24 декабря 1993 г., продавцами государственных (муниципальных) предприятий и других объектов государственной собственности являются фонды имущества, действующие в соответствии с Положением о Российском фонде федерального имущества. Согласно указанному выше Положению, утвержденному Указом Президента Российской Федерации N 2173 от 17 декабря 1993 г., этот фонд является специализированным финансовым учреждением при Совете Министров - Правительстве Российской Федерации, он подотчетен Федеральному Собранию Российской Федерации. Положение о фонде имущества области, разработанное в соответствии с Положением о Российском фонде федерального имущества, отражает основные принципы деятельности фонда и не затрагивает вопросы о порядке управления и распоряжения собственностью области, т.е. те вопросы, которые входят именно в компетенцию Законодательного Собрания области. Определение N 2Г-96-3 8. Жалобы военнослужащих на конкретные действия или решения соответствующих органов военного управления или воинского должностного лица, вытекающие из отношения военной службы, подсудны военным судам. Офицер [ФИО] обратился в суд с жалобой, в которой ставил вопрос о досрочном расторжении с ним контракта в связи с невыполнением Министерством обороны Российской Федерации содержащихся в нем условий. Суд отказал в принятии жалобы из-за неповедомственности спора, так как, по его мнению, поставленные в жалобе вопросы в компетенцию суда не входят. Это решение было оставлено без изменения судом второй инстанции. Военная коллегия Верховного Суда РФ отменила судебные решения в связи с жалобой [ФИО] и материалы возвратила на новое судебное рассмотрение, указав следующее. Жалобы военнослужащих подсудны военным судам в случае обжалования вытекающих из отношений военной службы конкретных действий или решений соответствующего органа или должностного лица. Это соответствует требованиям ст.46 Конституции Российской Федерации и ст.ст.2 и 3 Закона Российской Федерации \"Об обжаловании в суд действий и решений, нарушающих права и свободы граждан\", [ФИО], поставив вопрос о досрочном расторжении военно-служебных отношений с Министерством обороны Российской Федерации, правомерно обратился за гарантированной Конституцией Российской Федерации судебной защитой своих прав и свобод. Определение Военной коллегии Верховного Суда по гражданскому делу в связи с жалобой офицера [ФИО] от 19 марта 1996 г. N 6н-473/95. Вопросы судебной практики Вопрос: Как определяется размер доли выбывающего из полного товарищества участника: в зависимости от общей стоимости имущества пропорционально его доле в складочном капитале либо возвращается его взнос в складочный капитал (с учетом индексации)? Ответ: Согласно ч.1 ст.78 части первой ГК РФ (1995 г.), участнику, выбывшему из полного товарищества, выплачивается стоимость части имущества товарищества, соответствующей доле этого участника в складочном капитале, если иное не предусмотрено учредительным договором. По соглашению выбывающего участника с остающимися участниками выплата стоимости имущества может быть заменена выдачей имущества в натуре. Как установлено в п.1 ч.2 ст.78 части первой ГК РФ, причитающаяся выбывающему участнику часть имущества товарищества или ее стоимость определяется по балансу, составленному на момент его выбытия (за исключением случая, предусмотренного в ст.80 ГК РФ). Исходя их норм ч.1 ст.78 части первой ГК РФ, выбывшему из полного товарищества участнику не возвращается его взнос в складочный капитал товарищества, а выплачивается стоимость части имущества товарищества, соответствующая его доле в складочном капитале. При этом стоимость причитающейся ему части имущества товарищества может не совпадать по размеру со стоимостью его взноса (с учетом индексации) в складочный капитал. (Утвержден постановлением Президиума Верховного Суда Российской Федерации от 29 мая 1996 г.)"
}