{
  "title": "Обзор судебной практики по делам, связанным с предоставлением земельных участков сельскохозяйственным организациям и крестьянским (фермерским) хозяйствам для ведения сельскохозяйственного производства",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с предоставлением земельных участков сельскохозяйственным организациям и крестьянским (фермерским) хозяйствам для ведения сельскохозяйственного производства [ФИО] Верховного Суда Российской Федерации 23 декабря 2020 года Верховным Судом Российской Федерации проведено обобщение судебной практики по делам, связанным с предоставлением земельных участков сельскохозяйственным организациям и крестьянским (фермерским) хозяйствам для осуществления сельскохозяйственного производства. Согласно Конституции Российской Федерации земля и другие природные ресурсы могут находиться в частной, государственной, муниципальной и иных формах собственности (часть 2 статьи 9), граждане и их объединения вправе иметь землю в частной собственности (часть 1 статьи 36). Условия и порядок пользования землей определяются на основе федерального закона (часть 3 статьи 36). Земельные участки могут предоставляться их собственниками другим лицам на условиях и в порядке, которые предусмотрены гражданским и земельным законодательством (пункт 1 статьи 264 Гражданского кодекса Российской Федерации, далее - ГК РФ). В соответствии с пунктом 3 статьи 3 Земельного кодекса Российской Федерации (далее - ЗК РФ) имущественные отношения по владению, пользованию и распоряжению земельными участками, а также по совершению сделок с ними регулируются гражданским законодательством, если иное не предусмотрено земельным, лесным, водным законодательством, законодательством о недрах, об охране окружающей среды, специальными федеральными законами. Порядок и условия предоставления сельскохозяйственным организациям и крестьянским (фермерским) хозяйствам земельных участков, находящихся в государственной и муниципальной собственности, для осуществления сельскохозяйственного производства регламентируется ЗК РФ, Федеральным законом от 24 июля 2002 г. N 101-ФЗ \"Об обороте земель сельскохозяйственного назначения\" (далее - Закон об обороте земель сельскохозяйственного назначения), другими федеральными законами, а также принимаемыми в соответствии с ними нормативными правовыми актами Российской Федерации и законами субъектов Российской Федерации. Действующее земельное законодательство закрепляет общее правило о предоставлении земельного участка, находящегося в государственной или муниципальной собственности, в собственность или аренду на торгах (пункт 1 статьи 39 3 ЗК РФ, пункт 1 статьи 39 6 ЗК РФ). При этом предусмотрены случаи, когда договоры о предоставлении участка для сельскохозяйственного производства в собственность или в аренду заключаются без проведения торгов (в частности, подпункты 12, 17, 31 пункта 2 статьи 39 3, подпункт 9 пункта 2 статьи 39 6 ЗК РФ, статья 10 Закона об обороте земель сельскохозяйственного назначения, статья 3 Федерального закона от 25 октября 2001 г. N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" (далее - Закон о введении в действие ЗК РФ). В целях обеспечения единообразного подхода к разрешению судами дел, связанных с предоставлением земельных участков сельскохозяйственным организациям и крестьянским (фермерским) хозяйствам для осуществления сельскохозяйственного производства, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. 1. Предоставление земельного участка для сельскохозяйственного производства на основании пункта 8 статьи 10 Закона об обороте земель сельскохозяйственного назначения без проведения торгов допускается только в отсутствие заявлений о предоставлении этого участка от других крестьянских (фермерских) хозяйств или сельскохозяйственных организаций, имеющих право на предоставление участка по данному основанию. В целях установления названных лиц уполномоченный орган публикует извещение о предоставлении земельного участка в порядке, предусмотренном статьей 39.18 ЗК РФ. Глава крестьянского (фермерского) хозяйства (далее - КФХ) обратился в арбитражный суд с заявлением о признании незаконным решения органа местного самоуправления об отказе в предоставлении земельного участка в аренду сроком до пяти лет в целях расширения сельскохозяйственного производства и обязании заключить с ним соответствующий договор. Оспариваемый отказ уполномоченный орган мотивировал наличием иных КФХ, претендующих на получение участка, что исключает его предоставление без проведения торгов. Руководствуясь подпунктом 12 пункта 2 статьи 39 6 ЗК РФ и пунктом 8 статьи 10 Закона об обороте земель сельскохозяйственного назначения, суд первой инстанции пришел к выводу о несоответствии оспоренного отказа указанным правовым нормам и о нарушении прав заявителя, поскольку последний имеет право на заключение договора аренды земельного участка без торгов как сельскохозяйственный производитель, участвующий в программах государственной поддержки в сфере развития сельского хозяйства. Отменяя решение суда первой инстанции и отказывая в удовлетворении заявленных требований, суд апелляционной инстанции, с которым согласился суд кассационной инстанции, исходил из следующего. Согласно пункту 8 статьи 10 Закона об обороте земель сельскохозяйственного назначения земельные участки из земель сельскохозяйственного назначения, находящиеся в государственной или муниципальной собственности, предоставляются в аренду на срок до пяти лет крестьянским (фермерским) хозяйствам, сельскохозяйственным организациям, участвующим в программах государственной поддержки в сфере развития сельского хозяйства, для ведения сельского хозяйства или осуществления иной связанной с сельскохозяйственным производством деятельности, без проведения торгов. В случае, если в орган исполнительной власти или орган местного самоуправления, уполномоченные на распоряжение земельными участками из земель сельскохозяйственного назначения, поступило несколько заявлений о предоставлении такого земельного участка в аренду, то соответствующий земельный участок предоставляется в порядке, установленном статьей 39 18 ЗК РФ. Исходя из приведенных положений предоставление земельного участка без проведения торгов допускается только в отсутствие заявлений от других заинтересованных лиц. В целях выявления таких лиц статьей 39 18 ЗК РФ предусмотрено опубликование извещения о предоставлении земельного участка для соответствующих целей. Если по истечении тридцати дней со дня опубликования извещения заявления иных лиц о намерении участвовать в аукционе не поступили, уполномоченный орган вправе предоставить земельный участок в аренду без торгов. Поскольку в настоящем деле уполномоченным органом представлены доказательства обращения за заключением договора аренды спорного участка иных предпринимателей, осуществляющих сельскохозяйственную деятельность и участвующих в программах государственной поддержки в сфере развития сельского хозяйства, то оснований для заключения договора аренды с главой КФХ без процедуры торгов не имелось. 2. Арендатор земельного участка, предназначенного для ведения сельскохозяйственного производства, имеет право на заключение договора аренды на новый срок без проведения торгов в соответствии с условиями, закрепленными подпунктом 31 пункта 2 статьи 39.6 ЗК РФ. В этом случае опубликования извещения, предусмотренного статьей 39.18 ЗК РФ, о предоставлении земельного участка не требуется. Администрация муниципального образования (арендодатель) и глава КФХ (арендатор) заключили договор аренды земельного участка для ведения сельскохозяйственного производства на основании заявления о предоставлении земельного участка без проведения торгов. Впоследствии к данному договору стороны подписали дополнительное соглашение, которым продлили срок действия договора на 5 лет. Полагая, что дополнительное соглашение заключено сторонами с нарушением требований пункта 1 статьи 39 6 ЗК РФ, поскольку земельный участок подлежал предоставлению в аренду на торгах, прокурор обратился в суд с иском о признании его недействительным и о применении последствий недействительности сделки. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и суда округа, исковые требования удовлетворены. Суды исходили из того, что спорный земельный участок подлежал предоставлению в аренду на новый срок на торгах. Уполномоченному органу необходимо было опубликовать извещение о предоставлении земельного участка в порядке статьи 39 18 ЗК РФ. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. По общему правилу, установленному пунктом 1 статьи 39 6 ЗК РФ, договор аренды земельного участка, находящегося в государственной или муниципальной собственности, заключается на торгах, которые проводятся в форме аукциона, за исключением случаев, предусмотренных пунктом 2 данной статьи. В соответствии с подпунктом 31 пункта 2 статьи 39 6 ЗК РФ договор аренды земельного участка, находящегося в государственной или муниципальной собственности, заключается без проведения торгов в случае предоставления земельного участка, предназначенного для ведения сельскохозяйственного производства, арендатору, в отношении которого у уполномоченного органа отсутствует информация о выявленных в рамках государственного земельного надзора и неустраненных нарушениях законодательства Российской Федерации при использовании такого земельного участка, при условии, что заявление о заключении нового договора аренды указанного земельного участка подано этим арендатором до дня истечения срока действия ранее заключенного договора аренды такого земельного участка. Данный способ предоставления земельного участка без торгов обусловлен наличием ранее заключенного договора аренды этого земельного участка; такое право законодатель предоставил арендаторам, надлежащим образом использующим земельный участок для ведения сельскохозяйственного производства; заявление о заключении нового договора аренды должно быть подано арендатором в соответствующий орган местного самоуправления до дня истечения срока действия ранее заключенного договора; возможность заключения договора аренды на новый срок распространяется не только на земельные участки из земель сельскохозяйственного назначения, но и на все земельные участки, предназначенные для ведения сельскохозяйственного производства независимо от категории земель в соответствии с установленными видами разрешенного использования; в случае, если при использовании земельного участка были выявлены в рамках государственного земельного надзора нарушения, то они должны быть устранены к моменту обращения заявителя за заключением договора аренды земельного участка, соответствующая информация должна иметься у уполномоченных органов. Учитывая, что в соответствии с подпунктом 31 пункта 2 статьи 39 6 ЗК РФ предоставлено право на заключение нового договора аренды земельного участка (продление срока ранее заключенного договора) без торгов, опубликование извещения о предоставлении земельного участка в порядке статьи 39 18 ЗК РФ не требуется. Правила составления заявления и перечень документов, которые заявителю необходимо приложить к нему, урегулированы статьей 39 17 ЗК РФ. Согласно пункту 5 данной статьи в срок не более чем тридцать дней со дня поступления заявления о предоставлении земельного участка уполномоченный орган рассматривает поступившее заявление, проверяет наличие или отсутствие оснований, предусмотренных статьей 39 16 ЗК РФ, и по результатам указанных рассмотрения и проверки совершает соответствующие действия, предусмотренные названным пунктом. При изучении дела в суде стороны сделки поясняли, что глава КФХ использовал спорный земельный участок на протяжении 10 лет на основании договоров аренды для ведения деятельности крестьянского (фермерского) хозяйства, проводил необходимые сельскохозяйственные работы по возделыванию и обработке земельного участка, посев и сбор урожая, и направил арендодателю заявление о заключении договора аренды на новый срок до истечения действия предыдущего договора. При таких обстоятельствах Судебная коллегия Верховного Суда Российской Федерации указала, что при рассмотрении дела судам необходимо исследовать условия заключения нового договора аренды с учетом требований подпункта 31 пункта 2 статьи 39 6 ЗК РФ. 3. Если арендатор продолжает пользоваться земельным участком, предоставленным в установленном порядке без торгов для ведения сельскохозяйственного производства до 1 марта 2015 года, после истечения срока договора при отсутствии возражений со стороны арендодателя, договор считается возобновленным на тех же условиях на неопределенный срок в соответствии с пунктом 2 статьи 621 ГК РФ. В этом случае арендатор имеет право на обращение с заявлением о заключении нового договора аренды. Общество на основании договора аренды, заключенного на 5 лет, использовало земельные участки, предназначенные для ведения сельскохозяйственного производства. После истечения срока этого договора при отсутствии возражений со стороны арендодателя общество продолжило использовать эти участки, полагая, что договор аренды возобновился на неопределенный срок. В период действия договора общество обратилось в уполномоченный орган (комитет) с заявлением о заключении договора аренды на новый срок на основании подпункта 31 пункта 2 статьи 39 6 ЗК РФ. Поскольку комитет отказал в заключении договора аренды на новый срок, то общество обратилось в суд с заявлением о признании этого отказа незаконным. Суды первой и апелляционной инстанций пришли к выводу об обоснованности требования общества, признали оспариваемый отказ комитета незаконным, не соответствующим положениям подпункта 31 пункта 2 и пункта 4 статьи 39 6 ЗК РФ, пункта 4 статьи 10 Закона об обороте земель сельскохозяйственного назначения. Суд кассационной инстанции отменил судебные акты первой и апелляционной инстанций, отказал в удовлетворении требования общества, решив, что положениями статьи 39 6 ЗК РФ, вступившей в силу 1 марта 2015 года, не предусмотрена возможность возобновления договоров аренды земельных участков на неопределенный срок после указанной даты, обращение общества не соответствовало требованиям земельного законодательства. Судебная коллегия Верховного Суда Российской Федерации отменила постановление суда кассационной инстанции, оставила в силе решение суда первой инстанции и постановление суда апелляционной инстанции, указав следующее. ЗК РФ и Законом об обороте земель сельскохозяйственного назначения в редакции, действовавшей до 1 марта 2015 года, не был установлен запрет на возможность возобновления на неопределенный срок по правилам пункта 2 статьи 621 ГК РФ договоров аренды публичных земельных участков, при заключении которых не требовалось проведения торгов. В соответствии с разъяснениями, приведенными в пункте 1 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 17 ноября 2011 г. N 73 \"Об отдельных вопросах практики применения правил Гражданского кодекса Российской Федерации о договоре аренды\", договор аренды государственного или муниципального имущества может быть возобновлен на неопределенный срок в порядке, предусмотренном пунктом 2 статьи 621 ГК РФ, если этот договор заключен до вступления в силу закона, требующего обязательного проведения торгов для заключения договора аренды (статья 422 ГК РФ). Положениями ЗК РФ в редакции, действующей с 1 марта 2015 года, прямо не исключено применение пункта 2 статьи 621 ГК РФ к договору аренды земельного участка, находящегося в государственной или муниципальной собственности, правомерно заключенному без проведения торгов, в случае, когда арендатор имеет право на заключение нового договора аренды без проведения торгов. Следовательно, если после 1 марта 2015 года арендатор продолжил пользование земельным участком, предоставленным в аренду до указанной даты, по истечении срока договора при отсутствии возражений со стороны арендодателя, то договор считается возобновленным на тех же условиях на неопределенный срок. Общество, обратившись в период действия указанного договора к арендодателю с заявлением о заключении договора аренды участков на новый срок, как надлежащий арендатор, использующий по целевому назначению арендованные им земельные участки на протяжении длительного времени, в отношении которого у уполномоченного органа отсутствует информация о выявленных в рамках государственного земельного надзора и неустраненных нарушениях законодательства Российской Федерации при использовании такого земельного участка, вправе требовать предоставления ему в аренду спорных земельных участков на новый срок по правилам подпункта 31 пункта 2 статьи 39 6 ЗК РФ. 4. При решении вопроса о продаже без проведения торгов в случае, указанном в подпункте 9 пункта 2 статьи 39.3 ЗК РФ, земельных участков, находящихся в государственной или муниципальной собственности, предназначенных для ведения сельскохозяйственного производства, лицам, арендующим эти участки более трех лет, для исчисления трехлетнего срока аренды, предусмотренного названной нормой, может быть учтен не только последний действующий договор аренды, но и предыдущие, последовательно заключенные договоры аренды земельного участка с одним арендатором. Администрация и глава КФХ последовательно заключали договоры аренды земельного участка для ведения сельскохозяйственного производства. Глава КФХ обратился в администрацию с заявлением о предоставлении в собственность за плату арендованного земельного участка без проведения торгов в соответствии с пунктом 9 части 2 статьи 39 3 ЗК РФ. Администрация отказала предпринимателю, указав, что не истек трехлетний срок с момента заключения действующего (последнего) договора аренды. Несогласие с отказом послужило основанием для обращения главы КФХ в суд с заявлением о признании этого отказа незаконным и об обязании администрации предоставить спорный участок в собственность. Отказывая в удовлетворении заявленных требований, суды первой и апелляционной инстанции исходили из того, что в силу буквального толкования подпункта 9 пункта 2 статьи 39 3 ЗК РФ возможность приобрести земельный участок в собственность возникает по истечении трех лет с момента заключения последнего договора аренды этого участка. В рассматриваемом случае указанное условие приобретения земельного участка в аренду отсутствует, поскольку глава КФХ обратился за выкупом участка до истечения этого срока. Суд кассационной инстанции, отменяя судебные акты первой и апелляционной инстанций, указал следующее. Согласно подпункту 9 пункта 2 статьи 39 3 ЗК РФ (в редакции Федерального закона от 3 июля 2016 г. N 336-ФЗ \"О внесении изменений в Земельный кодекс Российской Федерации и статью 10 Федерального закона \"Об обороте земель сельскохозяйственного назначения\") без проведения торгов осуществляется продажа земельных участков, предназначенных для ведения сельскохозяйственного производства и переданных в аренду гражданину или юридическому лицу, этому гражданину или этому юридическому лицу по истечении трех лет с момента заключения договора аренды с этим гражданином или этим юридическим лицом либо передачи прав и обязанностей по договору аренды земельного участка этому гражданину или этому юридическому лицу при условии отсутствия у уполномоченного органа информации о выявленных в рамках государственного земельного надзора и неустраненных нарушениях законодательства Российской Федерации при использовании такого земельного участка в случае, если этим гражданином или этим юридическим лицом заявление о заключении договора купли-продажи такого земельного участка без проведения торгов подано до дня истечения срока указанного договора аренды земельного участка. Исходя из приведенных положений трехлетний срок добросовестного надлежащего использования земельного участка для ведения сельскохозяйственного производства предоставляет право арендатору такого участка обратиться за его приобретением в собственность. Поскольку общий срок договорного использования участка одним правообладателем (главой КФХ) на момент обращения в уполномоченный орган составил более трех лет, то отказ в выкупе участка только на том основании, что с даты заключения действующего (последнего) договора прошло менее трех лет, является незаконным. 5. Трехлетний срок аренды земельного участка, предоставленного для ведения сельскохозяйственного производства, установленный подпунктом 9 пункта 2 статьи 39.3 ЗК РФ в случае продажи участка его арендатору без торгов, подлежит исчислению с момента заключения договора аренды при условии отсутствия у уполномоченного органа информации о выявленных в рамках государственного земельного надзора и не устраненных в этот период нарушениях законодательства Российской Федерации при использовании земельного участка. Общество допустило нарушение законодательства Российской Федерации при использовании арендованного земельного участка для осуществления сельскохозяйственного производства. Устранив выявленное в рамках государственного земельного надзора нарушение, общество обратилось с заявлением о приобретении арендованного земельного участка в собственность, однако уполномоченный орган отказал в приватизации участка в связи с тем, что не истек трехлетний срок использования участка, подлежащий в данном случае исчислению с момента устранения выявленных нарушений. Общество оспорило отказ уполномоченного органа в арбитражном суде. По результатам исследования и оценки представленных в дело доказательств, в том числе акта осмотра земельного участка, суды установили, что общество до обращения с заявлением о приобретении участка в собственность устранило выявленные уполномоченным органом в период аренды нарушения земельного законодательства. Из буквального толкования подпункта 9 пункта 2 статьи 39 3 ЗК РФ следует, что трехлетний срок аренды, по истечении которого арендатор вправе приобрести участок в собственность, подлежит исчислению с момента начала использования земельного участка заявителем по договору аренды при условии устранения им выявленных в рамках государственного земельного надзора нарушений. В данном случае общество подтвердило свое право на приобретение земельного участка в собственность. 6. Площадь земельного участка из земель сельскохозяйственного назначения, который может быть выкуплен арендатором в порядке подпункта 9 пункта 2 статьи 39.3 ЗК РФ, определяется с учетом установленных законодательством требований к образованию земельных участков и не ограничена площадью, необходимой для использования объекта недвижимости, правомерно размещенного на таком участке. Общество, являясь арендатором земельного участка из земель сельскохозяйственного назначения, предоставленного для выращивания сельскохозяйственных культур, обратилось к уполномоченному органу с заявлением о предоставлении земельного участка в собственность за плату без проведения торгов на основании подпункта 9 пункта 2 статьи 39 3 ЗК РФ. Уполномоченный орган отказал в предоставлении испрашиваемого участка, указав на наличие на земельном участке объекта недвижимости (склад) и возможность выкупа участка только в целях эксплуатации этого объекта по правилам статьи 39 20 ЗК РФ. Общество обратилось в арбитражный суд с заявлением о признании незаконным отказа уполномоченного органа в приобретении в собственность арендованного заявителем земельного участка сельскохозяйственного назначения. Суды удовлетворили заявление общества, указав на то, что по смыслу положений подпункта 9 пункта 2 статьи 39 3 ЗК РФ и пункта 4 статьи 10 Закона об обороте земель сельскохозяйственного назначения арендатор, использующий земельный участок по целевому назначению для сельскохозяйственного производства и отвечающий критериям, установленным подпунктом 9 пункта 2 статьи 39 3 ЗК РФ, имеет право приобрести в собственность такой земельный участок, в том числе при наличии на указанном земельном участке принадлежащих ему объектов недвижимости, правомерно размещенных и предназначенных для использования в сельскохозяйственном производстве. Судами установлено, что вид разрешенного использования земельного участка допускает размещение зданий и сооружений, используемых для хранения и первичной переработки сельскохозяйственной продукции. Требования к предельным размерам и местоположению земельных участков из земель сельскохозяйственного назначения устанавливаются законами субъектов Российской Федерации в соответствии со статьей 4 Закона об обороте земель сельскохозяйственного назначения. Площадь земельного участка, который может быть выкуплен арендатором в порядке подпункта 9 пункта 2 статьи 39 3 ЗК РФ, определяется на основании установленных законодательством требований к образованию земельных участков соответствующей категории и не ограничена площадью участка, необходимого для использования объекта, правомерно размещенного на таком участке с учетом его разрешенного использования. 7. Арендатор, переоформивший право постоянного (бессрочного) пользования земельным участком сельскохозяйственного назначения (предназначенным для ведения сельскохозяйственного производства), вправе приобрести его в собственность независимо от срока использования участка по договору аренды на условиях, предусмотренных пунктом 3.2 статьи 3 Закона о введении в действие ЗК РФ. Общество обратилось в суд с требованиями о признании незаконным отказа территориального управления в предоставлении в собственность земельного участка сельскохозяйственного назначения и об обязании территориального управления заключить с заявителем договор купли-продажи арендованного им участка на условиях, предусмотренных пунктом 3 2 статьи 3 Закона о введении в действие ЗК РФ. Решением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в удовлетворении требований общества отказано. При этом суды исходили из того, что арендатор, обратившийся за выкупом земельного участка, использует его менее трех лет с момента заключения договора аренды и не подтвердил свое добросовестное использование участка по назначению в течение указанного срока (подпункт 9 пункта 2 статьи 39 3 ЗК РФ). Суд кассационной инстанции отменил судебные акты перовой и апелляционной инстанций, удовлетворил требования общества исходя из следующего. Представленными в дело доказательствами подтверждено, что исходный земельный участок сельскохозяйственного назначения был предоставлен обществу на праве постоянного (бессрочного) пользования, которое было им переоформлено посредством заключения договора аренды сроком на 49 лет. Пунктом 3 2 статьи 3 Закона о введении в действие ЗК РФ предусмотрено право арендатора, переоформившего право постоянного (бессрочного) пользования земельным участком из земель сельскохозяйственного назначения или земель населенного пункта и предназначенного для ведения сельскохозяйственного производства, на котором отсутствуют здания или сооружения, приобрести такой земельный участок в собственность по цене, определенной по указанным в пункте 3 1 данной статьи правилам (цена, установленная законом субъекта Российской Федерации в размере не более пятнадцати процентов кадастровой стоимости участка). Приведенными положениями Закона о введении в действие ЗК РФ не предусмотрены ограничения по сроку владения земельным участком на основании договора аренды, заключенного в порядке переоформления права постоянного (бессрочного) пользования, в целях реализации арендатором права на приобретение этого участка в собственность. 8. Земельный участок, предназначенный для сельскохозяйственного производства в составе земель населенных пунктов, не может быть выкуплен на основании подпункта 9 пункта 2 статьи 39.3 ЗК РФ после изменения его вида разрешенного использования в соответствии правилами землепользования и застройки. Общество обратилось в департамент с заявлением о выкупе арендуемого им земельного участка для сельскохозяйственного производства в составе земель населенных пунктов на основании подпункта 9 пункта 2 статьи 39 3 ЗК РФ. Департамент отказал в выкупе земельного участка, указав на то, что в соответствии с генеральным планом и правилами землепользования и застройки спорный участок отнесен к зоне общественно-деловой застройки, не предполагающей использование участка в сельскохозяйственных целях. Отказывая в удовлетворении заявленных обществом требований о признании отказа незаконным и об обязании департамента заключить договор купли-продажи спорного участка, суды исходили из следующего. По смыслу положений подпункта 9 пункта 2 статьи 39 3 ЗК РФ право на приобретение в собственность земельного участка, предназначенного для ведения сельскохозяйственного производства, предоставлено арендатору, который в течение трех лет использует участок по целевому назначению без нарушений земельного законодательства, в целях дальнейшего использования для сельскохозяйственного производства. Невозможность осуществления сельскохозяйственного производства на участке исключает предоставление участка в собственность на основании указанной нормы. Включение земельных участков в границы населенных пунктов, определение функциональных зон и их параметров, определение территориальных зон правилами землепользования и застройки должно осуществляться с учетом целей и принципов градостроительного законодательства, обеспечивая комплексное и устойчивое развитие территории, сбалансированный учет экологических, экономических, социальных и иных факторов при осуществлении градостроительной деятельности. Само по себе изменение правового режима земельного участка в результате утверждения (внесения изменений) правил землепользования и застройки не свидетельствует о том, что воля публично-правового образования направлена на лишение арендатора права на выкуп земельного участка. Оснований для неприменения к спорным отношениям нормативных актов территориального планирования и градостроительного зонирования в данном случае не имеется (часть 2 статьи 13 АПК РФ). Таким образом, поскольку на момент обращения общества с заявлением о выкупе земельного участка правилами землепользования и застройки спорный участок был отнесен к территориальной зоне общественно-деловой застройки, то с учетом положений пункта 14 статьи 39 16 ЗК РФ земельный участок не может быть предоставлен в собственность в целях сельскохозяйственного производства. 9. Наличие условий для предоставления земельного участка, сформированного в счет невостребованных земельных долей, на которые признано право муниципальной собственности, сельскохозяйственной организации или крестьянскому (фермерскому) хозяйству в собственность или аренду без проведения торгов на основании пункта 5.1 статьи 10 Закона об обороте земель сельскохозяйственного назначения может подтверждаться любыми относимыми, допустимыми и достоверными доказательствами. За муниципальным образованием зарегистрировано право собственности на земельный участок, выделенный за счет невостребованных земельных долей из земельного участка категории земель сельскохозяйственного назначения с видом разрешенного использования \"для сельскохозяйственного производства\". Администрация и общество, использующее спорный участок для осуществления сельскохозяйственной деятельности, в порядке пункта 5 1 статьи 10 Закона об обороте земель сельскохозяйственного назначения заключили договор купли-продажи этого участка и обратились с заявлениями о государственной регистрации перехода права собственности. Регистрирующий орган отказал в осуществлении регистрации, поскольку стороны договора не представили доказательств использования обществом земельного участка для сельскохозяйственного производства. Общество оспорило данный отказ в арбитражный суд, указав при этом, что на протяжении длительного времени (более 10 лет) использовало для сельскохозяйственного производства земельный участок, из которого впоследствии образован участок в счет невостребованных земельных долей. Суды трех инстанций отказали в удовлетворении требований общества, посчитав недоказанным факт использования данного участка этим обществом до регистрации права муниципальной собственности, поскольку стороны не представили договоры аренды или субаренды в отношении участка. Судебная коллегия Верховного суда Российской Федерации отменила судебные акты и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. В силу пункта 1 статьи 39 3 ЗК РФ продажа земельных участков, находящихся в государственной или муниципальной собственности, осуществляется на торгах, проводимых в форме аукционов, за исключением случаев, предусмотренных пунктом 2 этой статьи. Подпунктом 8 пункта 2 статьи 39 3 ЗК РФ предусмотрено осуществление продажи без торгов земельных участков крестьянскому (фермерскому) хозяйству или сельскохозяйственной организации в случаях, установленных Законом об обороте земель сельскохозяйственного назначения. Из пункта 5 1 статьи 10 Закона об обороте земель сельскохозяйственного назначения следует, что условиями реализации права на приватизацию земельного участка или заключение договора аренды в предусмотренном данным пунктом порядке являются: особый статус субъекта, который вправе претендовать на льготное предоставление земельного участка (сельскохозяйственная организация или крестьянское (фермерское) хозяйство); использование земельного участка, выделенного в счет земельных долей; обращение в орган местного самоуправления с заявлением о заключении договора в установленный срок (в течение шести месяцев с момента государственной регистрации права муниципальной собственности на такой земельный участок); использование земельного участка должно иметь место до регистрации права муниципальной собственности на него. Таким образом, указанный субъект должен доказать факт использования земельного участка, на передачу в собственность которого он претендует, в соответствии с процессуальными правилами доказывания. В числе таких доказательств использования земельного участка могут рассматриваться как договоры о предоставлении в пользование участка, находящегося в общей долевой собственности, так и любые относимые, допустимые и достоверные доказательства, подтверждающие фактическое использование земельного участка в сельскохозяйственных целях, в случае, если сельскохозяйственная организация или крестьянское (фермерское) хозяйство использовали участок без оформления правоотношений. При этом использование земли должно быть законным и правомерным в том смысле, что толкование нормы пункта 5 1 статьи 10 Закона об обороте земель сельскохозяйственного назначения не должно привести к передаче на льготных условиях земельного участка лицу, действующему недобросовестно и противоправно (например, в ситуациях захвата земельного участка, нарушения законных прав иных лиц и других случаях). В случае, если земельный участок, из которого впоследствии образован участок в счет невостребованных земельных долей и зарегистрировано право муниципальной собственности, находился в пользовании нескольких сельскохозяйственных организаций или КФХ, данные лица вправе приобрести такой участок в общую долевую собственность. 10. На торги может быть выставлен только земельный участок, сформированный в счет невостребованных земельных долей, право собственности на которые признано за муниципальным образованием, а не сами земельные доли (земельная доля). Общество обратилось в суд с заявлением о признании незаконным бездействия администрации, выразившегося в непроведении торгов по продаже доли в праве собственности на земельный участок из земель сельскохозяйственного назначения. Общество указало, что поскольку оно наряду с другим обществом использует земельный участок, находящийся в долевой собственности, и при этом имеется несколько заинтересованных лиц, которые вправе претендовать на приобретение земельной доли, находящейся в муниципальной собственности, то такая доля подлежит выставлению на торги по правилам статьи 39 18 ЗК РФ. Отказывая в удовлетворении заявленного требования, суды обоснованно исходили из следующего. Согласно статье 12 1 Закона об обороте земель сельскохозяйственного назначения по требованию органа местного самоуправления поселения или городского округа по месту расположения земельного участка из земель сельскохозяйственного назначения, находящегося в долевой собственности, в судебном порядке может быть признано право муниципальной собственности на земельные доли, признанные в установленном данной статьей порядке невостребованными. Положениями статьи 12 указанного закона предусмотрен исчерпывающий перечень способов, которыми собственник земельной доли вправе ею распорядиться. Так, согласно абзацу 1 пункта 4 данной статьи в течение шести месяцев со дня возникновения права муниципальной собственности на земельную долю орган местного самоуправления вправе продать эту долю сельскохозяйственной организации или крестьянскому (фермерскому) хозяйству, использующим земельный участок, находящийся в долевой собственности. Указанные лица вправе приобрести земельную долю, находящуюся в муниципальной собственности, по цене, определяемой как произведение 15 процентов кадастровой стоимости одного квадратного метра такого земельного участка и площади, соответствующей размеру этой земельной доли. Данной нормой, равно как и иными положениями Закона об обороте земель сельскохозяйственного назначения, прямо не урегулирована ситуация, когда фактически такой участок используется несколькими лицами, отвечающими требованиям указанного закона. При этом согласно абзацу третьему пункта 4 статьи 12 Закона об обороте земель сельскохозяйственного назначения в случае, если никто из указанных в данном пункте лиц не заключил договор купли-продажи земельной доли, орган местного самоуправления в течение года с момента возникновения права муниципальной собственности на нее обязан выделить земельный участок в счет принадлежащих ему земельной доли или земельных долей при условии соблюдения при этом требований к образуемым земельным участкам. Принимая во внимание изложенное и особенности правового режима земельной доли, ограниченный законом перечень ситуаций, в которых допускается оборот доли без выделения земельного участка, необходимость обеспечения приоритетного выдела земельных участков в счет земельных долей, в ситуации, когда имеется несколько лиц, добросовестно фактически осуществляющих пользование участком (его частью), находящимся в долевой собственности, орган местного самоуправления в установленном законом порядке обязан образовать земельный участок (участки) из земельного участка, находящегося в долевой собственности, права на который (которые) могут быть реализованы в порядке пункта 5 1 статьи 10 Закона об обороте земель сельскохозяйственного назначения. Возможность выставления земельной доли на торги в указанном случае законом не предусмотрена. 11. Выдел земельного участка в счет невостребованных земельных долей и регистрация на него права муниципальной собственности не влекут прекращения договора аренды участка сельскохозяйственного назначения, заключенного участниками долевой собственности до признания права собственности на невостребованные доли за муниципальным образованием. За муниципальным образованием в порядке статьи 12 1 Закона об обороте земель сельскохозяйственного назначения признано право собственности на доли в праве общей собственности на земельный участок сельскохозяйственного назначения. Выделив в счет принадлежащих ему земельных долей участок в порядке пунктов 4-6 статьи 13 названного Закона, муниципальное образование опубликовало объявление о возможном приобретении участка использующими его лицами. Глава КФХ, ссылаясь на то, что до признания права муниципальной собственности заключил договор аренды всего земельного участка, находящегося в долевой собственности, обратился в администрацию с заявлением о заключении договора аренды образованного земельного участка на прежних условиях. Однако администрация ему отказала, поскольку сочла прекратившимся договор аренды в отношении образованного земельного участка. Глава КФХ обратился в суд с иском о заключении договора аренды образованного земельного участка. Рассматривая заявленное требование, суды обоснованно учли следующее. Согласно пункту 1 статьи 617 ГК РФ переход права собственности (хозяйственного ведения, оперативного управления, пожизненного наследуемого владения) на сданное в аренду имущество к другому лицу не является основанием для изменения или расторжения договора аренды. В соответствии с пунктом 4 статьи 11 8 ЗК РФ в случае образования земельных участков из земельных участков, используемых на основании договоров аренды или безвозмездного пользования, осуществляющее такое использование лицо в отношении измененных земельных участков сохраняет право аренды или безвозмездного пользования и (или) имеет право на заключение с ним договоров аренды образуемых и измененных земельных участков или договоров безвозмездного пользования ими на прежних условиях, если иное не установлено соглашением сторон, без проведения торгов (конкурсов, аукционов). В приведенных нормах отсутствует указание на прекращение действия ранее заключенного договора аренды в отношении земельного участка, образованного в результате выдела. Таким образом, выдел земельного участка в счет невостребованных земельных долей и регистрация на него права муниципальной собственности не влекут прекращения договора аренды участка сельскохозяйственного назначения, заключенного участниками долевой собственности, до признания права собственности на указанные доли за муниципальным образованием. При этом стороны договора аренды образованного земельного участка вправе прийти к соглашению об изменении его условий, в том числе арендной платы в порядке, предусмотренном договором и ГК РФ. 12. Земельный участок для осуществления сельскохозяйственного производства предоставляется казачьему обществу в аренду без торгов в пределах территорий, установленных законом субъекта Российской Федерации, исключительно в целях сохранения и развития традиционного образа жизни и хозяйствования с учетом нуждаемости такого общества в земельном участке. Казачье общество обратилось в арбитражный суд с заявлением о признании незаконным отказа администрации в предоставлении земельного участка для осуществления сельскохозяйственного производства без проведения торгов. Согласно пункту 5 статьи 10 Закона об обороте земель сельскохозяйственного назначения земельные участки из земель сельскохозяйственного назначения, находящиеся в государственной или муниципальной собственности, могут передаваться казачьим обществам для осуществления сельскохозяйственного производства в аренду в порядке, установленном ЗК РФ; при этом выкуп арендуемого земельного участка в собственность не допускается. Подпунктом 17 пункта 2 статьи 39 6 ЗК РФ предусмотрено, что договор аренды земельного участка, находящегося в государственной или муниципальной собственности, заключается без проведения торгов в случае предоставления земельного участка казачьим обществам, внесенным в государственный реестр казачьих обществ в Российской Федерации, для осуществления сельскохозяйственного производства, сохранения и развития традиционного образа жизни и хозяйствования казачьих обществ на территории, определенной в соответствии с законами субъектов Российской Федерации. Удовлетворяя заявленное требование, суды первой и апелляционной инстанций исходили из того, что казачье общество соответствует критерию специального субъекта, обладающего в силу подпункта 17 пункта 2 статьи 39 6 ЗК РФ правом на приобретение в аренду земельного участка, находящегося в государственной или муниципальной собственности, минуя процедуру торгов. Отменяя судебные акты и направляя дело на новое рассмотрение, суд кассационной инстанции обратил внимание на следующие обстоятельства, которые необходимо учитывать при решении вопроса о возможности предоставления казачьему обществу земельного участка без проведения торгов. Исходя из положений пункта 5 статьи 10 Закона об обороте земель сельскохозяйственного назначения, подпункта 17 пункта 2 статьи 39 6 ЗК РФ, а также принимая во внимание положения Федерального закона от 5 декабря 2005 г. N 154-ФЗ \"О государственной службе российского казачества\" предоставление казачьему обществу, внесенному в государственный реестр казачьих обществ в Российской Федерации, земельного участка в аренду для ведения сельскохозяйственного производства осуществляется без проведения торгов в целях сохранения и развития традиционного образа жизни и хозяйствования казачьих обществ. Субъекты Российской Федерации в рамках предоставленных им полномочий с учетом целей и задач государственной политики в области развития российского казачества, сложившихся исторических традиций законодательно определяют территории, которые создаются в названных целях. В пределах таких территорий земельные участки могут предоставляться казачьим обществам с учетом нуждаемости конкретного общества в земельном участке, намерении его использовать в законодательно установленных целях и наличия у общества соответствующих возможностей. Следует принимать во внимание категорию и вид разрешенного использования спорного земельного участка, а также учитывать законодательный запрет на выкуп соответствующего участка (абзац второй пункта 5 статьи 10 Закона об обороте земель сельскохозяйственного назначения). Таким образом, земельный участок может быть предоставлен казачьему обществу без торгов на основании подпункта 17 пункта 2 статьи 39 6 ЗК РФ, если соответствующая территория, в пределах которой расположен участок, определена законом субъекта Российской Федерации."
}