{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за второе полугодие 2012 г. (утв. Президиумом Верховного Суда Российской Федерации 3 апреля 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда Российской Федерации за второе полугодие 2012 г. (утв. Президиумом Верховного Суда Российской Федерации 3 апреля 2013 г.) Статистические данные о работе судебной коллегии по уголовным делам верховного суда Российской Федерации За второе полугодие 2012 года Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) рассмотрены 48 033 надзорные жалобы и представления. Возвращено заявителям и направлено на рассмотрение в другие органы 20 588 жалоб. Разрешено 27 445 надзорных жалоб и представлений, в том числе оставлены без удовлетворения 25 674 жалобы и представления, удовлетворены 1771 жалоба и представление. Судебной коллегией в порядке надзора изучено 1114 уголовных дел, истребованных по жалобам и представлениям, из них по 688 делам возбуждены надзорные производства. Рассмотрено 438 дел в отношении 475 лиц. Удовлетворены жалобы и представления по 425 делам в отношении 461 лица. Отменены приговоры в отношении 52 осуждённых: с направлением на новое судебное рассмотрение отменены приговоры в отношении 14 лиц, с прекращением дела в полном объёме по реабилитирующим основаниям - в отношении 20 лиц; приговоры отменены частично с оставлением в силе иного менее тяжкого обвинения в отношении 18 лиц. Изменены приговоры в отношении 181 осуждённого: в отношении 36 осуждённых изменена квалификация преступления со снижением меры наказания, 145 осуждённым снижена мера наказания без изменения квалификации. В отношении 25 лиц отменены кассационные определения с возвращением дела на новое кассационное рассмотрение. Надзорные постановления президиумов судов уровня субъекта Российской Федерации отменены или изменены в отношении 18 лиц без отмены приговора и кассационного определения. В отношении 185 лиц жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. Ошибки в применении норм уголовного закона 1. Квалификация преступлений 1.1. По смыслу закона, мошенничество может иметь место в случае, когда лицо получает чужое имущество, не намереваясь при этом исполнить обязательства, связанные с условиями передачи ему этого имущества, в результате чего потерпевшему причиняется материальный ущерб, если умысел, направленный на хищение чужого имущества, возник у лица до его получения. С учётом внесённых в приговор Ленинского районного суда г. Костромы от 18 ноября 2010 г. изменений [ФИО] осуждён за совершение мошенничества, то есть хищения чужого имущества путём обмана, с использованием служебного положения, в особо крупном размере по ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ); Г. - в пособничестве в хищении чужого имущества путём обмана, с использованием служебного положения, в особо крупном размере по ч. 5 ст. 33, ч. 4 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ); Ж. - в пособничестве в хищении чужого имущества путём обмана, с использованием служебного положения, в крупном размере по ч. 5 ст. 33, ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ). В надзорном представлении заместитель Генерального прокурора Российской Федерации выразил несогласие с состоявшимися судебными решениями, поскольку вывод суда о том, что денежные средства, выделенные по кредиту, не были использованы по назначению и, следовательно, субсидии на эту сумму были похищены, вызывает сомнение. Представление осуждённым [ФИО] фиктивных документов в Департамент агропромышленного комплекса Костромской области само по себе не может свидетельствовать о нецелевом использовании кредита и наличии умысла на хищение бюджетных средств. Вывод суда о присвоении субсидий непосредственно [ФИО] или кем-то из его окружения не мотивирован. В надзорной жалобе осуждённый [ФИО] утверждал, что признан виновным в мошенничестве, которого не совершал. Умысла на хищение денежных средств и корыстной цели не имел. Все денежные средства, полученные по кредитному договору в виде субсидий, были использованы в полном объёме на строительство, реконструкцию и модернизацию животноводческого комплекса. Суд при вынесении приговора основывался на обстоятельствах, которые не были достоверно установлены в судебном заседании. Судебная коллегия, проверив материалы дела и обсудив доводы надзорного представления и надзорной жалобы, отменила приговор и последующие судебные решения в отношении [ФИО], [ФИО] и [ФИО] по следующим основаниям. В соответствии с ч. 4 ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных в судебном заседании доказательств. Как указано в приговоре по настоящему делу, [ФИО], [ФИО] и [ФИО] осуждены за совершение преступления при следующих обстоятельствах. В период с 22 августа по 24 ноября 2006 г. [ФИО], будучи генеральным директором ЗАО \"А\", с использованием полномочий единоличного исполнительного органа совместно с финансовым директором [ФИО], при содействии [ФИО] истратил денежные средства, полученные по кредитному договору на строительство, реконструкцию и модернизацию животноводческого комплекса, не по целевому назначению. О нецелевом характере использования кредитных денежных средств в размере 12 618 200 рублей свидетельствовало их необоснованное перечисление по фиктивным документам подрядным организациям за поставку оборудования и выполнение работ. Полученные субсидии из федерального и областного бюджетов на возмещение части затрат на уплату процентов по целевому кредиту осуждённые использовали по своему усмотрению. Данные действия осуждённого [ФИО] расценены судом как мошенничество, то есть хищение чужого имущества путём обмана, с использованием служебного положения, в особо крупном размере, а [ФИО] и [ФИО] (с учётом изменений) - как пособничество в хищении чужого имущества путём обмана, с использованием служебного положения, в особо крупном (Ж.) и крупном размере (Г). Между тем, по смыслу закона, мошенничество может иметь место в случае, когда лицо получает такое имущество, не намереваясь при этом исполнить обязательства, связанные с условиями передачи ему этого имущества, в результате чего потерпевшему причиняется материальный ущерб, если умысел, направленный на хищение чужого имущества или приобретение права на чужое имущество, возник у лица до получения чужого имущества или права на него. Однако таких обстоятельств по делу не установлено. Допрошенные в судебном заседании осуждённые [ФИО], [ФИО], отрицая свою вину, указывали, что полученные кредитные средства были использованы на реконструкцию и модернизацию животноводческого комплекса, который построен и в настоящее время функционирует. Показания осуждённых в этой части не опровергнуты, а подтверждаются исследованными в судебном заседании доказательствами. Судом не принято во внимание, что с момента получения кредита велась реконструкция и модернизация животноводческого комплекса, на момент рассмотрения дела в суде животноводческий комплекс был построен и функционировал, затраты на реконструкцию комплекса превысили размер выделенного кредита, ЗАО \"А\" имело право на ежемесячное получение субсидий в течение действия кредитного договора при условии своевременного погашения кредита и уплаты начисленных процентов. Не учтено судом и то, что ЗАО \"А\" получило не безвозмездные бюджетные деньги на строительство, поступившие на отдельный целевой расчётный счёт, с которого невозможны никакие другие платежи, а кредит сроком на восемь лет, который обязано было вернуть, заплатив по нему проценты. Судом в приговоре не приведено доказательств в подтверждение вывода о наличии у [ФИО], [ФИО] и [ФИО] корыстной цели как обязательного признака состава преступления мошенничества при совершении хищения бюджетных денежных средств в виде субсидий на возмещение части затрат на уплату процентов по целевому кредиту. При указанных обстоятельствах приговор суда и последующие судебные решения нельзя признать законными и обоснованными. Допущенные судом нарушения закона являются в силу ст. 379 УПК РФ основанием для отмены приговора. В связи с тем, что исследованными в судебном заседании доказательствами не подтверждена виновность [ФИО] в хищении чужого имущества путём обмана, а [ФИО] и Ж. - в пособничестве в хищении чужого имущества путём обмана, Судебная коллегия удовлетворила надзорное представление заместителя Генерального прокурора Российской Федерации и надзорную жалобу осуждённого [ФИО]; отменила приговор Ленинского районного суда г. Костромы от 18 ноября 2010 г., кассационное определение судебной коллегии по уголовным делам Костромского областного суда от 17 февраля 2011 г. и постановление президиума Костромского областного суда от 17 июня 2011 г. в отношении [ФИО], [ФИО], [ФИО] и прекратила уголовное дело на основании п. 2 ч. 1 ст. 24 УПК РФ в связи с отсутствием в деянии состава преступления. В соответствии с ч. 1 ст. 133 УПК РФ за [ФИО], [ФИО] и [ФИО] признано право на реабилитацию. Определение от 19 ноября 2012 г. N 87-Д12-4 1.2. Действия осуждённого по уголовному делу о пособничестве в получении взятки переквалифицированы судом на пособничество в покушении на мошенничество. По приговору Челябинского областного суда от 27 июня 2011 г. [ФИО] осуждён по ч. 5 ст. 33 и п. \"г\" ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 5 годам лишения свободы со штрафом в размере 300 тысяч рублей за пособничество в получении взятки С. Это уголовное дело было рассмотрено судом первой инстанции в особом порядке в соответствии с положениями ст. 317 УПК РФ. Лицо, в отношении которого материалы уголовного дела были выделены в отдельное производство, то есть взяткодатель [ФИО], по приговору Челябинского областного суда от 11 марта 2012 г. был осуждён по ч. 3 ст. 30 и ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) к 4 годам лишения свободы условно с испытательным сроком 3 года. В связи с указанными обстоятельствами в надзорной жалобе ставился вопрос о внесении изменений в обжалуемый приговор, переквалификации действий [ФИО] на ч. 5 ст. 33, ч. 3 ст. 30 и ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) и смягчении назначенного ему наказания. Действия [ФИО], ранее органами предварительного следствия квалифицированные по п. \"г\" ч. 4 ст. 290 УК РФ, судом переквалифицированы на ч. 3 ст. 30 и ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) как покушение на мошенничество, то есть хищение чужого имущества путём обмана, совершённое с использованием своего служебного положения, в крупном размере. Приговор в отношении [ФИО] вступил в законную силу. Указанные выше обстоятельства, при которых установлено, что осуждённый [ФИО] осуществлял пособничество в совершаемом [ФИО] преступлении, являются основанием для переквалификации его действий на ч. 5 ст. 33, ч. 3 ст. 30 и ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) как пособничество в покушении на мошенничество, то есть хищение чужого имущества путём обмана, совершённое с использованием служебного положения, в крупном размере. Судебная коллегия переквалифицировала действия [ФИО] с ч. 5 ст. 33, п. \"г\" ч. 4 ст. 290 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на ч. 5 ст. 33, ч. 3 ст. 30 и ч. 3 ст. 159 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) и назначила наказание в виде лишения свободы сроком на 3 года. На основании ст. 73 УК РФ назначенное [ФИО] наказание постановлено считать условным с испытательным сроком 2 года. Определение от 28 августа 2012 г. N 48-Д12-16 1.3 Перемещение транспортного средства путём его буксировки без намерения использовать его в личных интересах не является неправомерным завладением этим транспортным средством. По приговору Щёкинского районного суда Тульской области от 15 октября 2010 г. [ФИО] осуждён за неправомерное завладение автомобилем без цели хищения по ч. 1 ст. 166 УК РФ, а Н. - по ч. 5 ст. 33, ч. 1 ст. 166 УК РФ за пособничество в совершении данного преступления. Судебная коллегия по уголовным делам Тульского областного суда 19 января 2011 г. приговор в части квалификации действий осуждённых оставила без изменения. В надзорной жалобе адвокат в защиту интересов осуждённого [ФИО] просил состоявшиеся судебные решения отменить, утверждая, что в действиях [ФИО] отсутствует состав преступления, предусмотренный ч. 1 ст. 166 УК РФ, а также обратить внимание на то, что [ФИО], в пособничестве которому признан виновным [ФИО], не проникал в салон автомобиля и не совершал на нём поездку, судом не были исследованы доказательства того, что [ФИО] и [ФИО] намеревались каким-то образом использовать автомобиль как транспортное средство. В отношении осуждённого [ФИО] надзорная жалоба не принесена, уголовное дело в отношении его рассмотрено в порядке ч. 2 ст. 410 УПК РФ. Проверив материалы дела, Судебная коллегия надзорную жалобу удовлетворила, указав следующее. В соответствии с ч. 4 ст. 302 УПК РФ обвинительный приговор не может быть основан на предположениях и постановляется лишь при условии, что в ходе судебного разбирательства виновность подсудимого в совершении преступления подтверждена совокупностью исследованных судом доказательств, а в силу п.п. 2 и 3 ч. 1 ст. 379, ч. 1 ст. 409 УПК РФ нарушение уголовно-процессуального закона и неправильное применение уголовного закона являются основаниями для отмены судебных решений в порядке надзора. По смыслу закона (ч. 1 ст. 166 УК РФ), под неправомерным завладением транспортным средством понимается завладение чужим автомобилем или другим транспортным средством и поездка на нём без намерения присвоить его целиком или по частям. Указанные положения судом по настоящему делу не учтены. Вывод суда о незаконном завладении [ФИО] чужим автомобилем и поездке на нём, а также об оказании [ФИО] пособничества [ФИО] в незаконном завладении чужим автомобилем и поездке на нём не соответствует фактическим обстоятельствам дела, установленным в судебном заседании. [ФИО], работавший администратором-диспетчером транспортной компании \"Р\", пояснил в судебном заседании, что 19 мая 2010 г. фирмой \"А\" была спланирована акция, направленная на то, чтобы водители компании \"Р\" не смогли поставить автобусы для посадки пассажиров в г. Щёкино. Приехав в г. Щёкино, он увидел, что посадка пассажиров в автобус производится в 70 метрах от обычной стоянки в связи с тем, что стоянка была занята автомобилями фирмы \"А\". Его просьба освободить стоянку от автомобилей не была исполнена. Тогда он подцепил один конец троса к транспортному средству фирмы \"А\", другой - к своему автомобилю и поехал, но транспортное средство осталось на месте, тогда он отцепил трос. Умысла на угон транспортного средства фирмы \"А\" у него не было, он преследовал только цель освободить место под стоянку автобуса своей фирмы. Представитель потерпевшего о действиях [ФИО] в судебном заседании дал аналогичные показания, пояснив, что два транспортных средства стояли напротив диспетчерской компании \"Р\". Сначала у диспетчерской появился [ФИО], потом на автомобиле подъехал [ФИО], который подошёл к группе мужчин и попросил убрать транспортные средства, стоящие напротив диспетчерской фирмы \"Р\". После этого [ФИО] и [ФИО] пошли к транспортным средствам, присоединили одно из них тросом к машине [ФИО], который тронулся и сдвинул транспортное средство с места. Потерпевший вызвал сотрудников органов внутренних дел, [ФИО] уехал, а [ФИО] был задержан. Свидетели подтвердили показания [ФИО] Приведённым доказательствам, свидетельствующим о том, что осуждённые не имели умысла на завладение чужим транспортным средством для использования его в личных интересах, суд не дал надлежащей оценки в приговоре. Вместе с тем перемещение автомобиля путём буксировки от места стоянки с целью освобождения места для парковки автобуса без намерения использования транспортного средства в личных интересах не может рассматриваться как неправомерное завладение транспортным средством и поездка на нём. Указанные обстоятельства, имеющие существенное значение для правильного разрешения дела, не приняты во внимание ни судом первой, ни судом второй инстанции. В связи с изложенным Судебная коллегия состоявшиеся в отношении [ФИО] и [ФИО] судебные решения отменила, а уголовное дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления, признав за [ФИО] и [ФИО] право на реабилитацию. Определение от 25 октября 2012 г. N 38-Д12-21 1.4. В случае, если приобретение наркотического средства происходит при проверочной закупке, в ходе которой наркотическое средство изымается из оборота, содеянное следует квалифицировать как неоконченное преступление. По приговору Центрального районного суда г. Омска от 19 ноября 2009 г. [ФИО] осуждён по ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ к 8 годам лишения свободы в исправительной колонии строгого режима. Президиум Омского областного суда от 6 февраля 2012 г. приговор изменил. Действия [ФИО] переквалифицированы с ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ на ч. 5 ст. 33, ч. 2 ст. 228 УК РФ и назначено 7 лет лишения свободы в исправительной колонии общего режима. Президиум Омского областного суда, пересматривая приговор в отношении [ФИО], пришёл к выводу, что осуждённый не покушался на сбыт наркотических средств в особо крупном размере, а являлся пособником в незаконном приобретении наркотических средств в особо крупном размере без цели сбыта, и квалифицировал его действия как оконченное преступление, предусмотренное ч. 5 ст. 33, ч. 2 ст. 228 УК РФ. Вместе с тем, принимая указанное решение, президиум не учёл, что приобретение П. наркотического средства для [ФИО] происходило при проверочной закупке, в ходе которой наркотическое средство было изъято из оборота, и содеянное следовало квалифицировать как неоконченное преступление. С учётом этого Судебная коллегия изменила приговор Центрального районного суда г. Омска в отношении [ФИО], переквалифицировав его действия с ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ на ч. 5 ст. 33, ч. 3 ст. 30, ч. 2 ст. 228 УК РФ, и назначила 6 лет лишения свободы в исправительной колонии общего режима. Определение от 24 июля 2012 г. N 50-Д12-43 1.5. Из приговора исключён квалифицирующий признак \"вовлечение несовершеннолетнего в преступную группу\", предусмотренный ч. 4 ст. 150 УК РФ. По приговору Приморского краевого суда от 25 июня 1998 г. [ФИО] осуждён по п. \"ж\" ч. 2 ст. 105 УК РФ и по ч. 4 ст. 150 УК РФ. В надзорной жалобе осуждённый [ФИО] просил исключить из приговора его осуждение по ч. 4 ст. 150 УК РФ, поскольку его несовершеннолетний брат [ФИО] участвовал в преступлении из-за угроз расправы со стороны потерпевшего [ФИО] В дополнение к надзорной жалобе осуждённого защитник также указывал на отсутствие состава преступления, предусмотренного ч. 4 ст. 150 УК РФ, поскольку несовершеннолетний [ФИО] сам попросил осуждённого разобраться в конфликте с [ФИО] Судебная коллегия признала несостоятельными утверждения стороны защиты об отсутствии в действиях Н. состава преступления, предусмотренного ч. 4 ст. 150 УК РФ, указав следующее. Как видно из установленных судом первой инстанции обстоятельств, [ФИО] путём уговоров вовлёк несовершеннолетнего брата в совершение особо тяжкого преступления. Данные выводы суда подтверждаются как показаниями самого [ФИО], признанными судом достоверными, о том, что в ночь убийства брат не хотел идти совершать преступление, но он уговорил его, и брат согласился, так и другими доказательствами. В то же время, признав в действиях осуждённого [ФИО], квалифицированных по ч. 4 ст. 150 УК РФ, наличие признака вовлечения несовершеннолетнего в преступную группу, суд первой инстанции не учёл, что на момент совершения преступления преступной группы не существовало, она была создана лишь в результате вовлечения [ФИО] в совершение убийства, то есть после того, как действия по вовлечению несовершеннолетнего в преступление были окончены. При таких обстоятельствах указанный квалифицирующий признак подлежал исключению из осуждения [ФИО] С учётом изложенного Судебная коллегия приговор Приморского краевого суда в отношении [ФИО] изменила: исключила квалифицирующий признак, предусмотренный ч. 4 ст. 150 УК РФ, - \"вовлечение несовершеннолетнего в преступную группу\". Определение от 25 сентября 2012 г. N 56-Д12-42 1.6. Действия обвиняемых в незаконном обороте наркотических средств ошибочно квалифицированы по признаку совершения преступления организованной группой. По приговору Ленинского районного суда г. Владивостока Приморского края от 14 июня 2007 г. [ФИО] и [ФИО] осуждены за четыре преступления, квалифицированные как покушения на незаконный сбыт наркотических средств организованной группой лиц, и за приготовление к незаконному сбыту наркотических средств организованной группой лиц. В надзорных жалобах [ФИО] и [ФИО] указывают, что судом первой инстанции они незаконно осуждены по квалифицирующему признаку совершения преступления организованной группой, что повлекло назначение им более сурового наказания. Обсудив доводы надзорных жалоб, Судебная коллегия пришла к выводу, что приговор подлежит изменению по следующим основаниям. В силу положений ч. 3 ст. 35 УК РФ преступление признаётся совершённым организованной группой, если оно совершено устойчивой группой лиц, заранее объединившихся для совершения одного или нескольких преступлений. Однако данных о том, что [ФИО] и [ФИО] организовали именно такую группу, в материалах дела не содержится. Из материалов дела следует, что [ФИО] и [ФИО] состояли в фактических брачных отношениях (их брак не был зарегистрирован), проживали в одной квартире, совместно проводили отпускное время, имели общий бюджет. Эти отношения судом первой инстанции ошибочно были расценены как создание организованной группы с целью совершения преступлений. Осуждённые длительное время проживали совместно, наркотические средства продавали поочерёдно; наркотики были обнаружены и изъяты в квартире, где они проживали. Эти обстоятельства, по мнению Судебной коллегии, свидетельствовали о том, что преступления, связанные с незаконным оборотом наркотических средств, ими были совершены группой лиц по предварительному сговору. Судебная коллегия переквалифицировала действия [ФИО] и [ФИО] с ч. 3 ст. 30, п. \"а\" ч. 3 ст. 228.1 УК РФ на ч. 3 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ, с ч. 1 ст. 30, п. \"а\" ч. 3 ст. 228.1 УК РФ на ч. 1 ст. 30, п. \"а\" ч. 2 ст. 228.1 УК РФ. Определение от 9 августа 2012 г. N 56-Д12-26 2. Наказание 2.1. Виды наказаний В случае, если судом первой или апелляционной инстанции при назначении в качестве дополнительного наказания в виде лишения права занимать определённые должности или заниматься определённой деятельностью не указаны должности или виды деятельности, суд вышестоящей инстанции вправе внести в приговор соответствующие уточнения, если это не ухудшает положение осуждённого. По приговору Абаканского городского суда Республики Хакасия от 15 декабря 2011 г. СК., [ФИО] и [ФИО] осуждены за совершение преступления, предусмотренного п. \"а\" ч. 3 ст. 286 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 62-ФЗ), им назначено дополнительное наказание в виде лишения права занимать должности в правоохранительных органах на срок 2 года. В соответствии с ч. 1 ст. 47 УК РФ лишение права занимать определённые должности состоит в запрещении занимать должности на государственной службе, в органах местного самоуправления. По смыслу закона, конкретный вид таких должностей должен быть указан в приговоре. При этом в приговоре должны быть указаны категории должностей, на которые распространяется запрет (например, должности, связанные с осуществлением функций представителя власти либо организационно-распорядительных или административно-хозяйственных полномочий). Данные требования по этому делу не были выполнены. Согласно п. 13 постановления Пленума Верховного Суда Российской Федерации от 29 октября 2009 г. N 20 (в редакции от 23 декабря 2010 г.) \"О некоторых вопросах судебной практики назначения и исполнения уголовного наказания\", если при назначении в качестве дополнительного вида наказания лишения права занимать определённые должности или заниматься определённой деятельностью судом первой или апелляционной инстанции неточно указаны должности или виды деятельности, то суд вышестоящей инстанции вправе внести в приговор соответствующие уточнения, если это не ухудшает положение осуждённого. Как установлено судом, СК., [ФИО] и [ФИО] являлись должностными лицами, осуществляли функции представителей власти, полномочия которых были регламентированы действовавшим в тот период времени Законом Российской Федерации от 18 апреля 1991 г. N 1062-1 \"О милиции\". В связи с изложенным Судебная коллегия внесла в приговор уточнения, конкретизирующие вид должностей, занимать которые осуждённым запрещено, в силу чего СК., [ФИО] и [ФИО] назначено дополнительное наказание в виде лишения права занимать должности в правоохранительных органах, связанные с осуществлением функций представителя власти, на срок 2 года. Определение от 31 октября 2012 г. N 55-Д12-27 3. Назначение наказания 3.1. Назначение наказания при наличии смягчающих обстоятельств При рассмотрении уголовного дела без проведения судебного разбирательства в связи с согласием подсудимого с предъявленным обвинением при наличии оснований, предусмотренных ст. 62 УК РФ, наказание назначается по правилам как ч. 1 ст. 62 УК РФ, так и ч. 7 ст. 316 УПК РФ (ч. 5 ст. 62 УК РФ)*. По приговору Ленинского районного суда г. Владивостока от 27 марта 2007 г., с учётом изменений, внесённых президиумом Приморского краевого суда от 18 декабря 2009 г., [ФИО] осуждён к лишению свободы по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершённое в октябре 2003 года) на 3 года, по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершённое в апреле 2004 года) на 3 года, по ч. 1 ст. 158 УК РФ (за преступление, совершённое в августе 2005 года) на 1 год, по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершённое в марте 2006 года) на 3 года, по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершённое в конце июля 2006 года) на 3 года. В соответствии с ч. 2 ст. 69 УК РФ [ФИО] назначено 3 года 10 месяцев лишения свободы, на основании ч. 5 ст. 69 УК РФ (с учётом наказания, назначенного по приговору от 20 июля 2006 г.) назначено 4 года 10 месяцев лишения свободы. Кроме того, постановлено считать его осуждённым к лишению свободы по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершённое в августе 2006 года) на 3 года, по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершённое в октябре 2006 года) на 3 года, по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершённое 2 января 2007 г.) на 3 года, по п. \"в\" ч. 2 ст. 158 УК РФ (за преступление, совершенное 6 января 2007 г.) на 3 года. На основании ч. 2 ст. 69 УК РФ назначено 4 года лишения свободы. В соответствии со ст. 70 УК РФ назначено 5 лет 10 месяцев лишения свободы с отбыванием наказания в колонии-поселении. Как видно из материалов уголовного дела, [ФИО] согласился с предъявленным ему обвинением и ходатайствовал о постановлении приговора в порядке гл. 40 УПК РФ без проведения судебного разбирательства. При постановлении приговора и назначении наказания судом в качестве смягчающих обстоятельств учтены явка с повинной по всем эпизодам преступлений и активное способствование раскрытию преступлений, при этом отягчающих обстоятельств не установлено. При рассмотрении уголовного дела без проведения судебного разбирательства при наличии оснований, предусмотренных ст. 62 УК РФ, наказание назначается по правилам как этой статьи, так и ч. 7 ст. 316 УПК РФ. Данное требование судом не выполнено. Действующее уголовное законодательство максимальное наказание по ч. 2 ст. 158 УК РФ предусматривает в виде лишения свободы сроком на 5 лет. С учётом положений ч. 1 ст. 62 УК РФ [ФИО] по ч. 2 ст. 158 УК РФ могло быть назначено наказание в виде лишения свободы сроком на 3 года 4 месяца, а с учётом положений ч. 7 ст. 316 УПК РФ - 2 года 2 месяца лишения свободы, тогда как ему назначено 3 года лишения свободы за каждое преступление. Превышен был размер наказания, назначенного и по ч. 1 ст. 158 УК РФ. С учётом изложенного Судебная коллегия судебные решения в отношении [ФИО] изменила: - смягчила наказание, назначенное по п. \"в\" ч. 2 ст. 158 УК РФ, до 2 лет 2 месяцев лишения свободы за каждое преступление, по ч. 1 ст. 158 УК РФ назначен 1 год исправительных работ с удержанием 20% заработной платы, на основании ч. 2 ст. 69 УК РФ по совокупности преступлений, предусмотренных п. \"в\" ч. 2 ст. 158 УК РФ (за преступления, совершённые до вынесения первого приговора), ч. 1 ст. 158 УК РФ (за преступление, совершённое до вынесения первого приговора), путём частичного сложения назначено 3 года 3 месяца лишения свободы; - смягчила наказание, назначенное по п. \"в\" ч. 2 ст. 158 УК РФ (за преступления, совершённые после постановления первого приговора), до 2 лет 2 месяцев лишения свободы за каждое преступление. На основании ч. 2 ст. 69 УК РФ по совокупности этих преступлений путём частичного сложения наказаний [ФИО] назначено 3 года 3 месяца лишения свободы. В соответствии со ст. 70 УК РФ, с учётом наказания, назначенного ему по совокупности преступлений, совершённых до постановления первого приговора в виде лишения свободы сроком на 3 года 3 месяца, и наказания, назначенного за преступления, совершённые после постановления первого приговора в виде лишения свободы сроком на 3 года 3 месяца, по совокупности с приговором от 20 июля 2006 г. окончательно назначено 5 лет лишения свободы с отбыванием наказания в колонии-поселении. Определение от 30 августа 2012 г. N 56-Д12-33 3.2. Назначение наказания по совокупности преступлений и совокупности приговоров 3.2.1. Суд надзорной инстанции неправильно назначил наказание на основании ч. 3 ст. 69 и ст. 70 УК РФ. По приговору Горячеключевского городского суда Краснодарского края от 4 августа 2003 г. [ФИО] осуждён по п. \"г\" ч. 3 ст. 162 УК РФ к 11 годам лишения свободы с конфискацией имущества, по ч. 1 ст. 109 УК РФ к 3 годам лишения свободы, на основании ч. 3 ст. 69 УК РФ путём полного сложения наказания - к 14 годам лишения свободы с конфискацией имущества, на основании ст. 70 УК РФ - окончательно к 15 годам лишения свободы в исправительной колонии строгого режима с конфискацией имущества. Определением судебной коллегии по уголовным делам Краснодарского краевого суда от 22 октября 2003 г. приговор оставлен без изменения. При приведении приговора в соответствие с действующим уголовным законом Усть-Лабинский районный суд Краснодарского края 6 июля 2004 г. переквалифицировал действия Б. с п. \"г\" ч. 3 ст. 162 УК РФ на ч. 1 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и назначил ему за это преступление 8 лет лишения свободы, на основании ч. 3 ст. 69 УК РФ назначено 11 лет лишения свободы и на основании ст. 70 УК РФ - 12 лет лишения свободы, а 16 июня 2011 г. эти же действия квалифицировал по ч. 1 ст. 162 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), назначив за это преступление 7 лет 6 месяцев лишения свободы, на основании ч. 3 ст. 69 УК РФ - 10 лет 6 месяцев лишения свободы, на основании ст. 70 УК РФ - 11 лет 6 месяцев лишения свободы. Президиум Краснодарского краевого суда, пересмотрев по надзорной жалобе осуждённого вынесенные в отношении [ФИО] судебные решения, переквалифицировал его действия с ч. 1 ст. 109 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) на ч. 1 ст. 109 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и назначил 2 года лишения свободы. Таким образом, за совершённые Б. преступления ему были назначены следующие наказания: по ч. 1 ст. 162 УК РФ 7 лет 6 месяцев лишения свободы, а по ч. 1 ст. 109 УК РФ 2 года лишения свободы. Следовательно, при сложении этих наказаний суммарное наказание не могло превышать 9 лет 6 месяцев лишения свободы. Президиум же Краснодарского краевого суда назначил [ФИО] на основании ч. 3 ст. 69 УК РФ наказание в виде лишения свободы на срок 10 лет 6 месяцев, а на основании ст. 70 УК РФ - 11 лет 6 месяцев лишения свободы. В связи с этим Судебная коллегия судебные решения в отношении [ФИО] изменила: смягчила ему наказание, назначенное на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, до 9 лет 6 месяцев лишения свободы; наказание, назначенное на основании ст. 70 УК РФ, с учётом не отбытого наказания по приговору от 14 марта 1997 г. - до 10 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Определение от 22 августа 2012 г. N 18-Д12-66 3.2.2. Если все преступления, совершённые по совокупности, являются преступлениями небольшой или средней тяжести, либо приготовлением к тяжкому или особо тяжкому преступлению, либо покушением на тяжкое или особо тяжкое преступление, окончательное наказание назначается путём поглощения менее строгого наказания более строгим либо путём частичного или полного сложения назначенных наказаний. По приговору Темрюкского районного суда Краснодарского края от 12 июля 2011 г. [ФИО] осуждён по ч. 3 ст. 30 и ч. 1 ст. 228.1 УК РФ (за совершение двух преступлений) к 5 годам лишения свободы за каждое преступление. На основании ч. 3 ст. 69 УК РФ путём полного сложения наказаний окончательно назначено 10 лет лишения свободы в исправительной колонии строгого режима. Кассационным определением судебной коллегии по уголовным делам Краснодарского краевого суда от 14 сентября 2011 г. приговор в отношении [ФИО] оставлен без изменения. Постановлением президиума Краснодарского краевого суда от 11 апреля 2012 г. судебные решения в отношении [ФИО] изменены: постановлено считать его осуждённым по ч. 3 ст. 30 и ч. 1 ст. 228.1 УК РФ к 5 годам лишения свободы, по ч. 3 ст. 30 и ч. 1 ст. 228.1 УК РФ к 5 годам лишения свободы, на основании ч. 3 ст. 69 УК РФ - к 9 годам лишения свободы в исправительной колонии строгого режима. Как следует из материалов уголовного дела, суд надзорной инстанции, внося 11 апреля 2012 г. изменения в судебные решения в отношении [ФИО] и смягчая ему наказание, назначенное по совокупности преступлений, предусмотренных ч. 3 ст. 30 и ч. 1 ст. 228.1 УК РФ, руководствовался положениями ч. 3 ст. 69 УК РФ. Между тем в соответствии с Федеральным законом от 7 декабря 2011 г. N 420-ФЗ ч. 2 ст. 69 УК РФ предусматривает, что, если все преступления, совершённые по совокупности, являются преступлениями небольшой или средней тяжести, либо приготовлением к тяжкому или особо тяжкому преступлению, либо покушением на тяжкое или особо тяжкое преступление, окончательное наказание назначается путём поглощения менее строгого наказания более строгим либо путём частичного или полного сложения назначенных наказаний, что улучшает положение осуждённого. Судебная коллегия изменила приговор Темрюкского районного суда Краснодарского края от 12 июля 2011 г. и постановление президиума Краснодарского краевого суда от 11 апреля 2012 г. в отношении [ФИО] и на основании ч. 2 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 3 ст. 30, ч. 1 ст. 228.1, ч. 3 ст. 30, ч. 1 ст. 228.1 УК РФ, назначила ему 8 лет 6 месяцев лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Определение от 4 сентября 2012 г. N 18-Д12-74 3.2.3. При назначении наказания по совокупности преступлений по правилам ч. 3 ст. 69 УК РФ суд ошибочно исходил из того, что предусмотренное ч. 3 ст. 264 УК РФ преступление относится к категории тяжких, что повлекло изменение судебных решений. По приговору Нальчикского городского суда Кабардино-Балкарской Республики от 15 августа 2007 г. [ФИО] осуждён по ч. 3 ст. 264 УК РФ к 5 годам лишения свободы с лишением права управлять транспортным средством на 3 года; по ст. 125 УК РФ - к 1 году лишения свободы, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений - к 5 годам 6 месяцам лишения свободы с лишением права управлять транспортным средством на 3 года, в соответствии со ст. 70 УК РФ по совокупности приговоров - к 6 годам лишения свободы в исправительной колонии общего режима с лишением права управлять транспортным средством на 3 года. 18 марта 2010 г. президиум Верховного Суда Кабардино-Балкарской Республики внёс изменения в приговор и кассационное определение, исключив указание об учёте при назначении наказания Ж. наступления тяжких последствий ввиду смерти двух лиц, смягчив назначенное наказание по ч. 3 ст. 264 УК РФ до 4 лет 8 месяцев лишения свободы с лишением права управлять транспортным средством на 3 года, по ст. 125 УК РФ - до 8 месяцев лишения свободы и назначив на основании ч. 3 ст. 69 УК РФ наказание в виде лишения свободы на 5 лет 2 месяца с лишением права управлять транспортным средством на 3 года, а на основании ст. 70 УК РФ - в виде лишения свободы на 5 лет 8 месяцев в колонии общего режима с лишением права управлять транспортным средством на 3 года. В остальном судебные решения оставлены без изменения. Судебная коллегия, проверив материалы уголовного дела, признала, что вынесенные по делу судебные решения подлежат изменению. Согласно ч. 3 ст. 69 УК РФ, применённой в отношении [ФИО], если хотя бы одно из преступлений, совершённых по совокупности, является тяжким или особо тяжким преступлением, то окончательное наказание назначается путём частичного или полного сложения наказаний. Если же все преступления, совершённые по совокупности, являются преступлениями небольшой или средней тяжести, либо приготовлением к тяжкому или особо тяжкому преступлению, либо покушением на тяжкое или особо тяжкое преступление, окончательное наказание назначается в соответствии с ч. 2 ст. 69 УК РФ по более мягким правилам - путём поглощения менее строгого наказания более строгим либо путём частичного или полного сложения наказаний. Совершённые Ж. преступления, ответственность за которые предусмотрена ч. 3 ст. 264 и ст. 125 УК РФ, относятся к числу преступлений соответственно средней и небольшой тяжести. Нальчикский городской суд Кабардино-Балкарской Республики при постановлении приговора в отношении [ФИО] ошибочно исходил из того, что совершённое им преступление, предусмотренное ч. 3 ст. 264 УК РФ, относится к категории тяжких преступлений, и с учётом этого назначил ему наказание по совокупности преступлений на основании ч. 3 ст. 69 УК РФ, а не ч. 2 ст. 69 УК РФ, чем незаконно ухудшил его положение. Последующими судебными инстанциями эта ошибка исправлена не была. В связи с этим Судебная коллегия изменила приговор Нальчикского городского суда Кабардино-Балкарской Республики от 15 августа 2007 г. и последующие судебные решения в отношении [ФИО], назначила ему на основании ч. 2 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 3 ст. 264 и ст. 125 УК РФ, путём частичного сложения наказания в виде лишения свободы на 5 лет с лишением права управлять транспортным средством на 3 года, окончательно на основании ст. 70 УК РФ наказание в виде лишения свободы на 5 лет 6 месяцев в исправительной колонии общего режима с лишением права управлять транспортным средством на 3 года. Определение от 22 ноября 2012 г. N 21-Д12-4 3.2.4. Ошибочный вывод суда о наличии в действиях осуждённого опасного рецидива преступлений и нарушение требований ст. 69 УК РФ при назначении наказания по совокупности преступлений повлекли изменение приговора. По приговору Кировского районного суда г. Курска от 10 декабря 2010 г. [ФИО], ранее судимый 18 июня 2007 г. Видяевским гарнизонным военным судом по п. \"а\" ч. 2 ст. 111 УК РФ к 3 годам 6 месяцам лишения свободы, осуждён по ч. 4 ст. 33 и ч. 1 ст. 161 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 1 году 6 месяцам лишения свободы, по ч. 5 ст. 33 и ч. 2 ст. 330 УК РФ к 1 году 6 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ путём частичного сложения наказаний [ФИО] назначено 2 года 6 месяцев лишения свободы. В соответствии со ст. 70 УК РФ окончательно [ФИО] назначено 3 года лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Судебная коллегия, проверив материалы дела, обсудив доводы, указанные в надзорной жалобе, пришла к выводу, что приговор в отношении [ФИО] подлежит изменению по следующим основаниям. Согласно ч. 2 ст. 18 УК РФ рецидив преступлений признаётся опасным при совершении лицом тяжкого преступления, за которое оно осуждается к реальному лишению свободы, если ранее это лицо два или более раза было осуждено за умышленное преступление средней тяжести к лишению свободы, а также при совершении лицом тяжкого преступления, если ранее оно было осуждено за тяжкое или особо тяжкое преступление к реальному лишению свободы. Данное положение закона судом нарушено. Так, суд, ссылаясь на то, что новые преступления [ФИО] были совершены в период отбывания наказания по приговору Видяевского гарнизонного военного суда от 18 июня 2007 г., признал наличие в его действиях опасного рецидива преступлений. Между тем [ФИО] был осуждён по приговору Видяевского гарнизонного военного суда от 18 июня 2007 г. за преступление, предусмотренное п. \"а\" ч. 2 ст. 111 УК РФ, которое в силу ч. 4 ст. 15 УК РФ относится к категории тяжких преступлений. С учётом того, что по приговору от 10 декабря 2010 г. [ФИО] осуждён за совершение преступлений средней тяжести, в его действиях, согласно положениям ст. 18 УК РФ, наличествует не опасный, а простой рецидив преступлений. Кроме того, суд, назначая [ФИО] наказание по совокупности преступлений, не учёл, что преступления, за которые он осуждён по приговору от 10 декабря 2010 г., относятся к категории средней тяжести, в связи с чем наказание по совокупности преступлений ему следует назначить по правилам ч. 2 ст. 69 УК РФ. Учитывая изложенное, Судебная коллегия исключила из приговора указание о наличии в действиях [ФИО] опасного рецидива преступлений, признав наличие рецидива преступлений, а также смягчила назначенное ему наказание по ч. 4 ст. 33, ч. 1 ст. 161 УК РФ до 1 года 4 месяцев лишения свободы; по ч. 5 ст. 33, ч. 2 ст. 330 УК РФ до 1 года 4 месяцев лишения свободы; на основании ч. 2 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний назначила ему 2 года 3 месяца лишения свободы. В соответствии со ст. 70 УК РФ Судебная коллегия, частично присоединив к данному наказанию не отбытую часть наказания по приговору Видяевского гарнизонного военного суда от 18 июня 2007 г., окончательно назначила 2 года 7 месяцев лишения свободы в исправительной колонии строгого режима. Определение от 4 сентября 2012 г. N 39-Д12-7 3.3. Назначение вида исправительного учреждения Лицо, ранее осуждённое к лишению свободы в пределах срока нахождения его под стражей в качестве меры пресечения, ошибочно признано ранее отбывавшим наказание в виде лишения свободы, что повлекло изменение приговора в части назначения вида исправительного учреждения. По приговору Октябрьского районного суда г. Тамбова от 20 декабря 2010 г. [ФИО], ранее судимый 10 апреля 2009 г. по ч. 1 ст. 161 УК РФ к лишению свободы, осуждён к лишению свободы по п. \"а\" ч. 1 ст. 213 УК РФ на 2 года 6 месяцев, по п. \"а\" ч. 2 ст. 115 УК РФ на 1 год. На основании ч. 2 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний окончательно назначено 3 года лишения свободы с отбыванием в исправительной колонии строгого режима. Судебная коллегия признала приговор и кассационное определение в части назначенного Ш. вида исправительного учреждения подлежащими изменению по следующим основаниям. В соответствии с п. \"в\" ч. 1 ст. 58 УК РФ отбывание лишения свободы в исправительной колонии строгого режима назначается мужчинам, осуждённым к лишению свободы за совершение особо тяжких преступлений, ранее не отбывавшим лишение свободы, а также при рецидиве или опасном рецидиве преступлений, если осуждённый ранее отбывал лишение свободы. По смыслу закона, не может рассматриваться как ранее отбывавшее наказание в виде лишения свободы лицо, ранее осуждённое к лишению свободы в пределах срока нахождения его под стражей в качестве меры пресечения, поскольку оно не отбывало наказание в исправительном учреждении. Как видно из материалов дела, по приговору от 10 апреля 2009 г. [ФИО] был осуждён по ч. 1 ст. 161 УК РФ к лишению свободы с отбыванием наказания в колонии-поселении и освобождён в зале суда из-под стражи в связи с его отбытием, то есть наказание в виде лишения свободы [ФИО] не отбывал. Таким образом, с учётом требований закона [ФИО] должен отбывать наказание в исправительной колонии общего, а не строгого режима. В связи с этим Судебная коллегия внесла соответствующие изменения в приговор и кассационное определение в части назначения вида исправительного учреждения. Определение от 23 августа 2012 г. N 13-Д12-25 4. Особенности уголовной ответственности и наказания несовершеннолетних 4.1. В соответствии с ч. 6.1 ст. 88 УК РФ при назначении несовершеннолетнему осуждённому наказания в виде лишения свободы за совершение тяжкого либо особо тяжкого преступления низший предел наказания, предусмотренный соответствующей статьёй Особенной части Уголовного кодекса Российской Федерации, сокращается наполовину. По приговору Вилюйского районного суда Республики Саха (Якутия) от 10 ноября 2008 г. [ФИО] осуждён по ч. 4 ст. 111 УК РФ к 5 годам лишения свободы с отбыванием наказания в воспитательной колонии. В кассационном порядке приговор не был обжалован. Постановлением Хангаласского районного суда Республики Саха (Якутия) от 10 июня 2011 г. приговор в отношении [ФИО] приведён в соответствие с действующим законодательством: постановлено считать [ФИО] осуждённым по ч. 4 ст. 111 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ) к 4 годам 9 месяцам лишения свободы. Постановлением президиума Верховного Суда Республики Саха (Якутия) от 23 марта 2012 г. приговор и постановление в отношении [ФИО] изменены: из приговора исключено указание о признании обстоятельством, отягчающим наказание, совершение преступления в составе группы лиц по предварительному сговору; назначенное по ч. 4 ст. 111 УК РФ наказание смягчено до 4 лет 8 месяцев лишения свободы. Проверив материалы уголовного дела и доводы надзорной жалобы, Судебная коллегия пришла к выводу, что приговор и последующие судебные решения в отношении [ФИО] подлежат изменению в связи с нарушением требований Общей части УК РФ. Из материалов уголовного дела усматривается, что [ФИО] совершил преступление в несовершеннолетнем возрасте. При назначении [ФИО] наказания суд в качестве обстоятельств, смягчающих наказание, учёл признание им своей вины, молодой возраст, положительные характеристики. Обстоятельств, отягчающих наказание, судом, с учётом внесённых изменений, не установлено. Принимая решение о назначении [ФИО] наказания, суд первой инстанции указал в приговоре, что с учётом смягчающих обстоятельств на основании ч. 6.1 ст. 88 УК РФ назначает осуждённому за совершение особо тяжкого преступления низший предел наказания в виде лишения свободы. В соответствии с ч. 6.1 ст. 88 УК РФ при назначении несовершеннолетнему осуждённому наказания в виде лишения свободы за совершение тяжкого либо особо тяжкого преступления низший предел наказания, предусмотренный соответствующей статьёй Особенной части Уголовного кодекса Российской Федерации, сокращается наполовину. С учётом данного положения Общей части УК РФ минимальный срок наказания в виде лишения свободы, который мог быть назначен несовершеннолетнему осуждённому за совершение преступления, предусмотренного ч. 4 ст. 111 УК РФ, согласно закону, действовавшему во время совершения Е. преступления, составлял 2 года 6 месяцев. Однако фактически суд назначил [ФИО] более строгое наказание, соответствующее низшему пределу санкции ч. 4 ст. 111 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), без учёта положений ч. 6.1 ст. 88 УК РФ. Президиум Верховного Суда Республики Саха (Якутия) не устранил указанное нарушение закона. Таким образом, судами Республики Саха (Якутия) нарушены положения Общей части УК РФ, регулирующие особенности уголовной ответственности и наказания несовершеннолетних, что привело к назначению осуждённому [ФИО] необоснованно строгого наказания. Судебная коллегия приговор Вилюйского районного суда Республики Саха (Якутия) от 10 ноября 2008 г. и последующие судебные решения в отношении [ФИО] по указанным выше основаниям изменила, смягчила наказание, назначенное Е. по ч. 4 ст. 111 УК РФ (в редакции Федерального закона от 7 марта 2011 г. N 26-ФЗ), до 2 лет 4 месяцев лишения свободы с отбыванием наказания в воспитательной колонии. Определение от 10 июля 2012 г. N 74-Д12-11 4.2. Нарушение положений ч. 6 ст. 86 УК РФ при разрешении вопроса о сроках погашения судимости на основании ст. 95 УК РФ повлекло изменение судебного решения в части назначения осуждённому к лишению свободы вида исправительного учреждения. В надзорной жалобе осуждённый [ФИО] указывал, что постановлением президиума Калининградского областного суда от 16 января 2012 г. срок наказания, назначенного ему по приговору от 23 ноября 2007 г., снижен на 2 месяца, поэтому на день совершения преступления, за которое он осуждён по приговору от 17 ноября 2010 г., он был юридически не судим, что аннулирует все правовые последствия, связанные с судимостью. В связи с этим он просил изменить вид исправительного учреждения на колонию-поселение, а также исключить из вводной части приговора указание на судимости от 29 сентября 2006 г., 24 апреля 2007 г. и 23 ноября 2007 г., которые являются погашенными. В соответствии со ст. 95 УК РФ срок погашения судимости для лиц, совершивших преступления до достижения возраста восемнадцати лет, равен одному году после отбытия лишения свободы за преступление небольшой или средней тяжести. Как следует из материалов уголовного дела, по приговору от 23 ноября 2007 г. [ФИО] был осуждён по п.п. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ с применением ст. 70 УК РФ к 2 годам 3 месяцам лишения свободы за преступления средней тяжести, совершённые в несовершеннолетнем возрасте. Срок отбывания наказания исчислялся с 24 апреля 2007 г., и он был освобождён 23 июля 2009 г. по отбытии наказания. Постановлением президиума Калининградского областного суда от 16 января 2012 г. приговор от 23 ноября 2007 г. изменён, наказание назначено в виде 2 лет 1 месяца лишения свободы, поэтому с учётом внесённых в приговор изменений окончанием срока наказания следовало считать 23 мая 2009 г. Следовательно, на момент совершения П. преступления 26 июня 2010 г., за которое он осуждён по приговору от 17 ноября 2010 г., с учётом положений ст.ст. 86, 95 УК РФ судимость [ФИО] по приговору от 23 ноября 2007 г. была погашенной, что аннулировало все правовые последствия, связанные с этой судимостью. Согласно п. \"а\" ч. 1 ст. 58 УК РФ лицам, осуждённым за совершение умышленных преступлений небольшой и средней тяжести, ранее не отбывавшим лишение свободы, отбывание наказания назначается в колониях- поселениях. С учётом изложенных выше обстоятельств Судебная коллегия изменила состоявшиеся в отношении осуждённого [ФИО] судебные решения, местом отбывания наказания по приговору от 17 ноября 2010 г. назначила ему вместо исправительной колонии общего режима колонию-поселение, а также исключила из данного приговора указание на судимости от 29 сентября 2006 г., 15 февраля 2007 г., 24 апреля 2007 г. и 23 ноября 2007 г. Определение от 20 августа 2012 г. N 71-Д12-4 Ошибки в применении норм уголовно-процессуального закона 5. Принципы уголовного судопроизводства Обвинительный приговор не может быть основан на предположениях. По приговору Заводского районного суда г. Грозного от 31 мая 2007 г. [ФИО] признан виновным в покушении на убийство и тайном хищении чужого имущества с причинением потерпевшему значительного ущерба и осуждён по ч. 3 ст. 30, ч. 1 ст. 105 УК РФ к 10 годам лишения свободы, по п. \"в\" ч. 2 ст. 158 УК РФ к 2 годам лишения свободы. В соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний [ФИО] окончательно назначено 11 лет лишения свободы с отбыванием наказания в исправительной колонии строгого режима. Удовлетворён гражданский иск, заявленный потерпевшим [ФИО], и в счёт возмещения причинённого ущерба постановлено взыскать 35 300 рублей. Судебная коллегия, проверив доводы надзорной жалобы, пришла к выводу, что осуждение [ФИО] по п. \"в\" ч. 2 ст. 158 УК РФ нельзя признать законным и обоснованным по следующим основаниям. В материалах дела нет ни одного доказательства, подтверждающего тот факт, что в момент нападения у потерпевшего [ФИО] были с собой деньги и телефон и [ФИО] совершил их кражу. Из показаний свидетелей усматривается, что на месте происшествия был обнаружен нож осуждённого, которым потерпевшему причинены телесные повреждения. О деньгах и телефоне им ничего не известно. Согласно показаниям работников милиции, изложенным в протоколе задержания, [ФИО] был обыскан и доставлен в РОВД. Деньги и телефон потерпевшего у него не обнаружены. С момента задержания и до суда [ФИО] из-под стражи не освобождался. Названные обстоятельства опровергают вывод суда о краже [ФИО] денег и телефона у потерпевшего [ФИО] признал доказательством вины [ФИО] в совершении этого преступления показания потерпевшего [ФИО] о том, что, теряя сознание, он почувствовал, что кто-то проверял его карманы, и полагает, что деньги и телефон мог похитить только [ФИО] Однако приговор не может быть основан на предположениях. Другим доказательством вины [ФИО] обвинение и суд признали добровольное возмещение им ущерба потерпевшему. Но и это решение [ФИО] объяснял тем, что телесные повреждения ему причинил он, а деньги и телефон потерпевшим [ФИО] потеряны в связи с этим обстоятельством. Следовательно, согласие [ФИО] возместить причинённый потерпевшему ущерб не является признанием в совершении кражи. Свидетель [ФИО], являющийся начальником участка и бригадиром строительной организации, в подчинении которого был потерпевший [ФИО], показал, что [ФИО] жил у него. Заработную плату выдали 12 декабря 2006 г. и 15 декабря 2006 г. [ФИО] из дома ушёл рано утром с деньгами. Он не пояснял, какая сумма денег при этом у [ФИО] была. Свидетель [ФИО] не был вместе с потерпевшим [ФИО] в течение дня и не мог знать, какая сумма денег у того оставалась ко времени его ранения. Потерпевший [ФИО] в бессознательном состоянии на месте происшествия неустановленными лицами был помещён в автомашину и доставлен в больницу. Поскольку вина [ФИО] в совершении преступления, предусмотренного п. \"в\" ч. 2 ст. 158 УК РФ, не доказана, Судебная коллегия приговор в отношении [ФИО] в части его осуждения по п. \"в\" ч. 2 ст. 158 УК РФ отменила и дело прекратила. Исключено указание о назначении [ФИО] наказания по правилам ч. 3 ст. 69 УК РФ. Определение от 6 сентября 2012 г. N 23-Д12-11 6. Обстоятельства, исключающие участие судьи в производстве по уголовному делу 6.1. Положения ч. 2 ст. 61 и ст. 63 УПК РФ исключают участие судьи в рассмотрении уголовного дела. В надзорной жалобе осуждённый [ФИО] просил о пересмотре постановления президиума Забайкальского краевого суда от 27 января 2011 г., ссылаясь на то, что оно вынесено с нарушением уголовно-процессуальных норм, так как председательствующий судья [ФИО] ранее рассматривал его надзорную жалобу в порядке ч. 4 ст. 406 УПК РФ. Судебная коллегия пришла к выводу о том, что надзорная жалоба подлежит удовлетворению по следующим основаниям. Согласно правовой позиции Конституционного Суда Российской Федерации, выраженной в определениях от 1 ноября 2007 г. N 799-О-О, от 17 июня 2008 г. N 733-О-П, в силу предписаний ст.ст. 61, 63, ч. 3 ст. 407 УПК РФ, которые направлены на обеспечение объективности и беспристрастности состава суда надзорной инстанции, судья не должен участвовать в повторном рассмотрении уголовного дела, если оно было бы связано с оценкой ранее уже исследовавшихся с его участием обстоятельств по делу, что является недопустимым, ибо высказанная судьёй в процессуальном решении позиция относительно наличия или отсутствия события преступления, обоснованности вывода о виновности в его совершении преступления, достаточности собранных доказательств, справедливости назначенного судом наказания ограничивала бы его свободу и независимость при дальнейшем производстве по делу и постановлении приговора или иного решения. Из представленных материалов видно, что председатель краевого суда [ФИО] 31 марта 2010 г. рассмотрел в порядке ч. 4 ст. 406 УПК РФ надзорную жалобу осуждённого [ФИО], согласился с постановлением судьи этого же краевого суда от 15 марта 2010 г. об отказе в удовлетворении надзорной жалобы, то есть фактически высказал своё мнение по данному уголовному делу. Он же 27 января 2011 г. принял участие в качестве председательствующего в заседании президиума краевого суда при рассмотрении уголовного дела по надзорной жалобе осуждённого [ФИО], при этом в удовлетворении надзорной жалобы было отказано. Таким образом, входящий в состав суда надзорной инстанции в качестве председательствующего председатель краевого суда [ФИО] уже высказался по существу рассматриваемого вопроса по делу в отношении [ФИО], поэтому с учётом необходимости соблюдения принципа объективности и беспристрастности суда он не вправе был участвовать в рассмотрении данного дела. При таких обстоятельствах Судебная коллегия постановление президиума краевого суда отменила. Определение от 20 сентября 2012 г. N 72-Д12-9 6.2. Судья не может участвовать в производстве по уголовному делу, если он является близким родственником или родственником любого из участников производства по данному уголовному делу. По приговору Железнодорожного районного суда г. Хабаровска от 17 декабря 2008 г. [ФИО] и [ФИО] осуждены по ч. 2 ст. 228 УК РФ. Постановлением президиума Хабаровского краевого суда от 5 декабря 2011 г. приговор в отношении [ФИО] и [ФИО] изменён: из приговора исключено указание об осуждении [ФИО] и [ФИО] за незаконную перевозку наркотического средства в особо крупном размере; смягчено наказание, назначенное [ФИО] по ч. 2 ст. 228 УК РФ. В надзорной жалобе осуждённый [ФИО] просил отменить постановление президиума Хабаровского краевого суда, поскольку оно вынесено незаконным составом суда. Судебная коллегия, обсудив доводы надзорной жалобы, пришла к выводу о необходимости отмены постановления президиума Хабаровского краевого суда от 5 декабря 2011 г. по следующим основаниям. Исходя из ч. 1 ст. 379, ст. 381, ч. 1 ст. 409 УПК РФ нарушение уголовно-процессуального закона, выразившееся в рассмотрении уголовного дела незаконным составом суда, является основанием для отмены судебного решения в порядке надзора. В соответствии с п. 3 ч. 1 ст. 61 УПК РФ судья не может участвовать в производстве по уголовному делу, если он является близким родственником или родственником любого из участников производства по данному уголовному делу. Данные требования закона по делу [ФИО] и [ФИО] нарушены. Как усматривается из материалов уголовного дела, приговор Железнодорожного районного суда г. Хабаровска от 17 декабря 2008 г. был постановлен с участием судьи [ФИО] При рассмотрении 5 декабря 2011 г. президиумом Хабаровского краевого суда дела в отношении [ФИО] и [ФИО] в суде надзорной инстанции принимал участие судья [ФИО] По информации, поступившей из Хабаровского краевого суда, следует, что судья [ФИО] является отцом судьи [ФИО] обстоятельство могло повлиять на судью при принятии решения по уголовному делу и дает основание усомниться в его беспристрастности. При таких обстоятельствах Судебная коллегия отменила постановление президиума Хабаровского краевого суда от 5 декабря 2011 г. в отношении [ФИО] и [ФИО] Определение от 6 сентября 2012 г. N 58-Д12-6 6.3. Участие судьи в кассационном рассмотрении уголовного дела при наличии обстоятельств, предусмотренных ч. 2 ст. 63 УПК РФ, повлекло отмену судебного решения. В надзорной жалобе ставился вопрос о несоблюдении требований ст.ст. 61 и 63 УПК РФ судом кассационной инстанции. Согласно кассационному определению судебной коллегии по уголовным делам Краснодарского краевого суда от 22 августа 2007 г. в составе судей [ФИО], [ФИО] и [ФИО] отменено постановление Красноармейского районного суда Краснодарского края от 13 июня 2007 г. о возвращении прокурору Красноармейского района уголовного дела для устранения нарушений права обвиняемого [ФИО] на защиту, а именно положений ч. 6 ст. 49 УПК РФ, связанных с защитой последнего и обвиняемого [ФИО] адвокатом [ФИО] 17 октября 2007 г. в отношении [ФИО] постановлен обвинительный приговор. 6 июля 2011 г. по докладу судьи [ФИО] суд второй инстанции рассмотрел кассационные жалобы осуждённого [ФИО], его адвоката и кассационное представление прокурора. Таким образом, в первом случае судья [ФИО] признал необоснованным решение районного суда о возвращении дела прокурору в связи с защитой одним адвокатом двух обвиняемых, а затем участвовал в рассмотрении этого же довода судом кассационной инстанции, который в нарушение требований ст. 388 УПК РФ суждение по этому доводу не высказал. Участие судьи [ФИО] 6 июля 2011 г. в кассационном рассмотрении уголовного дела по обвинению [ФИО] при наличии обстоятельств, исключающих его участие, нарушает требования ч. 2 ст. 63 УПК РФ. При таких обстоятельствах Судебная коллегия кассационное определение судебной коллегии по уголовным делам Краснодарского краевого суда от 6 июля 2011 г. в отношении осуждённого [ФИО] отменила, а дело направила на новое кассационное рассмотрение в тот же суд. Определение от 14 августа 2012 г. N 18-Д12-61 7. Процессуальные издержки Решение о взыскании с осуждённого процессуальных издержек должно приниматься по итогам судебного заседания после обсуждения в нём вопросов о возможности полного или частичного освобождения осуждённого от уплаты процессуальных издержек. По постановлению Сахалинского областного суда от 27 ноября 2007 г. произведена оплата труда адвоката, а с осуждённого [ФИО] взыскано 53 770 рублей в счёт возмещения процессуальных издержек, затраченных из средств федерального бюджета на оплату услуг адвоката, осуществлявшего его защиту в суде первой инстанции. В надзорной жалобе осуждённый [ФИО] просил отменить указанное постановление, так как было нарушено его право на защиту, поскольку он не был извещён о дате, времени и месте рассмотрения заявления адвоката об оплате его труда. Судебная коллегия согласилась с доводами надзорной жалобы, указав следующее. В соответствии с п. 5 ч. 2 ст. 131 УПК РФ к процессуальным издержкам относятся суммы, выплачиваемые адвокату за оказание им юридической помощи в случае участия адвоката в уголовном судопроизводстве по назначению. Согласно ст. 132 УПК РФ суд вправе взыскать с осуждённого процессуальные издержки. При этом процессуальные издержки возмещаются за счёт средств федерального бюджета в случае имущественной несостоятельности лица, с которого они должны быть взысканы. Суд вправе освободить осуждённого полностью или частично от уплаты процессуальных издержек, если это может существенно отразиться на материальном положении лиц, которые находятся на иждивении осуждённого. По смыслу закона, решение о взыскании с осуждённого процессуальных издержек должно приниматься по итогам судебного заседания после обсуждения в нём вопросов о возможности полного или частичного освобождения осуждённого от уплаты процессуальных издержек. Осуждённому в любом случае должно быть обеспечено право довести до сведения суда свои доводы по обсуждаемым вопросам. Как усматривается из материалов дела, защиту интересов [ФИО] в судебном заседании осуществлял адвокат по назначению. Судьёй Сахалинского областного суда 27 ноября 2007 г. вынесено постановление об оплате услуг адвоката по его заявлению и о взыскании с [ФИО] в доход государства процессуальных издержек. Осуждённый [ФИО] не был уведомлен о рассмотрении вопроса о взыскании с него процессуальных издержек, материалы рассмотрены без его участия, без выяснения его отношения к заявлению адвоката, постановление осуждённому не оглашалось. Тем самым было нарушено право [ФИО] на защиту, а судом не были исследованы вопросы, подлежащие выяснению при принятии решения, в том числе об имущественной состоятельности осуждённого. При таких обстоятельствах Судебная коллегия постановление суда, как вынесенное с нарушением уголовно-процессуального закона, отменила, а дело направила на новое рассмотрение в этой части в тот же суд, но иным составом суда. Определение от 6 сентября 2012 г. N 64-Д12-9 8. Разрешение судом гражданского иска при постановлении приговора При разрешении гражданского иска суд необоснованно постановил взыскать в пользу потерпевших стоимость возвращённого им имущества. [ФИО] признан виновным в совершении краж имущества потерпевших [ФИО] и [ФИО] с незаконным проникновением в жилище, с причинением значительного ущерба. В надзорном представлении заместителя Генерального прокурора Российской Федерации был поставлен вопрос об изменении судебных решений в отношении [ФИО] в части разрешения судом гражданского иска. Так, по приговору суда [ФИО] признан виновным в краже имущества у [ФИО] на общую сумму 55 403 рубля, в том числе DVD-проигрывателя с пультом управления стоимостью 1050 рублей; у Ф. - на общую сумму 45 430 рублей, в том числе DVD-плеера стоимостью 1610 рублей и сотового телефона стоимостью 720 рублей. Заявленные потерпевшими [ФИО] и [ФИО] иски суд удовлетворил в полном объёме. Однако из материалов уголовного дела следует, что в ходе расследования дела при осмотре места происшествия - домовладения С. - наряду с другим имуществом был изъят сотовый телефон, принадлежавший [ФИО], который впоследствии был осмотрен, признан вещественным доказательством и возвращён владельцу; по месту жительства отца осуждённого были обнаружены и изъяты DVD-проигрыватель и DVD-плеер, которые также были возвращены [ФИО] и [ФИО] При таких обстоятельствах суд необоснованно постановил взыскать в пользу потерпевших стоимость возвращённого им имущества: [ФИО] на сумму 1050 рублей и Ф. - 2330 рублей, в связи с чем эти суммы подлежали исключению из присуждённых потерпевшим денежных средств. В связи с изложенным Судебная коллегия уменьшила размер взысканных с [ФИО] денежных сумм в пользу [ФИО] до 54 353 рублей, в пользу Ф. - до 43 100 рублей. Определение от 7 августа 2012 г. N 57-ДП12-9 9. Производство в суде надзорной инстанции 9.1. Рассмотрение уголовного дела в отсутствие осуждённого, который ходатайствовал об участии в рассмотрении дела в суде надзорной инстанции, повлекло отмену решения суда надзорной инстанции, не выполнившего требования ч. 2 ст. 407 УПК РФ. По постановлению судьи Краснодарского краевого суда от 18 января 2012 г. было возбуждено надзорное производство по представлению и.о. прокурора Краснодарского края о пересмотре приговора в отношении [ФИО] 23 января 2012 г. Краснодарским краевым судом в учреждение ИК-2 г. Брянска, где отбывал наказание осуждённый [ФИО], было направлено уведомление о рассмотрении дела президиумом Краснодарского краевого суда 8 февраля 2012 г., с которым осуждённый был ознакомлен 2 февраля 2012 г., 3 февраля 2012 г. им было направлено ходатайство об участии в рассмотрении дела судом надзорной инстанции. Данное ходатайство осуждённого [ФИО] поступило в Краснодарский краевой суд после рассмотрения дела президиумом этого суда. Таким образом, осуждённый [ФИО] своевременно, до начала рассмотрения уголовного дела президиумом Краснодарского краевого суда, реализовал своё право ходатайствовать об участии в рассмотрении дела судом надзорной инстанции, однако президиум Краснодарского краевого суда рассмотрел дело в отсутствие осуждённого, чем нарушил его право на защиту. Исходя из этого Судебная коллегия признала доводы осуждённого о незаконности решения суда надзорной инстанции обоснованными и отменила постановление президиума Краснодарского краевого суда от 8 февраля 2012 г. Определение от 6 ноября 2012 г. N 18-Д12-84 9.2. Приговор в части осуждения по ч. 2 ст. 210 УК РФ отменён, поскольку два судебных решения содержали противоположные выводы относительно установления факта существования одного и того же преступного сообщества. По приговору Тверского областного суда от 28 октября 2010 г. [ФИО] осуждён по ч. 3 ст. 260, ст. 262, ч. 2 ст. 210 УК РФ. В надзорном представлении прокурора поставлен вопрос об отмене приговора в части осуждения [ФИО] по ч. 2 ст. 210 УК РФ и прекращении производства по делу в этой части за отсутствием в деянии состава преступления. В обоснование приведены доводы о том, что по приговору от 28 марта 2011 г. другие лица, совместно с которыми [ФИО] совершил преступления, оправданы по ч.ч. 1 и 2 ст. 210 УК РФ за отсутствием в деяниях состава преступления. Поскольку в результате исследования доказательств при рассмотрении дела в отношении их было установлено, что отсутствуют признаки преступного сообщества, [ФИО] также не может нести уголовную ответственность по ч. 2 ст. 210 УК РФ. Как видно из материалов дела, уголовное дело в отношении [ФИО] было выделено в отдельное производство и рассмотрено по правилам гл. 40.1 УПК РФ в особом порядке вынесения судебного решения при заключении досудебного соглашения о сотрудничестве, по результатам которого [ФИО] осуждён за участие в преступном сообществе, куда, согласно обвинению, входили [ФИО], [ФИО] и [ФИО] Уголовное дело в отношении [ФИО], [ФИО], [ФИО] и других лиц было рассмотрено в общем порядке после вступления приговора по делу [ФИО] в законную силу. [ФИО] и [ФИО], кроме прочего, обвинялись в создании и руководстве преступным сообществом, в котором состоял и [ФИО], а К. - в участии в преступном сообществе. После исследования доказательств по делу в отношении указанных лиц Тверским областным судом от 28 марта 2011 г. постановлен приговор, по которому [ФИО] и [ФИО] были оправданы по ч. 1 ст. 210 УК РФ, К. - по ч. 2 ст. 210 УК РФ на основании п. 3 ч. 2 ст. 302 УПК РФ за отсутствием в деяниях состава преступления. Таким образом, по приговору Тверского областного суда от 28 октября 2010 г. установлено, что [ФИО] являлся участником преступного сообщества, а по приговору того же суда от 28 марта 2011 г. признано, что в действиях [ФИО] и [ФИО] не содержится признаков преступления, предусмотренного ч. 1 ст. 210 УК РФ, а в действиях [ФИО] не содержится признаков преступления, предусмотренного ч. 2 ст. 210 УК РФ. Поскольку два судебных решения содержат противоположные выводы относительно установления обстоятельств существования одного и того же преступного сообщества, Судебная коллегия отменила приговор Тверского областного суда от 28 октября 2010 г. в отношении [ФИО] в части его осуждения по ч. 2 ст. 210 УК РФ и прекратила уголовное преследование за отсутствием в деянии состава преступления. Определение от 9 августа 2012 г. N 35-ДП12-12 Судебная коллегия по уголовным делам Верховного Суда Российской Федерации __________________________________ * Федеральным законом от 7 декабря 2011 г. N 420-ФЗ введена ч. 5 ст. 62 УК РФ, согласно которой срок или размер наказания, назначаемого лицу, уголовное дело, в отношении которого рассмотрено в порядке, предусмотренном гл. 40 УПК РФ, не может превышать две трети максимального срока или размера наиболее строгого вида наказания, предусмотренного за совершённое преступление."
}