{
  "title": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2008 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики СК по уголовным делам Верховного Суда РФ за 2008 год В 2008 году Судебная коллегия по уголовным делам Верховного Суда РФ в кассационном порядке рассмотрела 4411 уголовных дел (в 2007 году - 4551 дело) в отношении 454 человек по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов (судов уровня субъекта Российской Федерации), что на 3,1% меньше, чем в 2007 году. По кассационным жалобам и представлениям на приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. на судебные решения по существу дела) рассмотрено 2599 дел в отношении 5038 человек. В кассационном порядке проверены обвинительные приговоры в отношении 4672 осужденных, оправдательные приговоры в отношении 324 человек, определения о прекращении дела в отношении 16 лиц, постановления о применении мер медицинского характера к невменяемым в отношении 26 лиц. Отменены приговоры, определения о прекращении дела и постановления о применении мер медицинского характера к невменяемым в отношении 346 человек, это - 6,9% от числа лиц, в отношении которых приговоры, определения и постановления по существу дела рассмотрены в кассационном порядке, включая лиц, в отношении которых дела прекращены в связи со смертью. Отменены обвинительные приговоры в отношении 244 осужденных, что составляет 5,2% от числа лиц, в отношении которых дела рассмотрены в кассационном порядке, из них: в отношении 208 лиц - в полном объеме с направлением дела на новое судебное разбирательство (в том числе в отношении 15 лиц - ввиду мягкости назначенного наказания); в отношении 4 лиц - с прекращением дела в полном объеме, в том числе в отношении 3 лиц - по реабилитирующим основаниям. Частично с оставлением в силе другого, менее тяжкого, обвинения отменены приговоры в отношении 32 осужденных. С прекращением дела частично по наиболее тяжкой статье обвинения отменены приговоры в отношении 17 осужденных, в том числе по реабилитирующим основаниям - в отношении 9 лиц. Оправдательные приговоры отменены в отношении 87 лиц, что составляет 26,9% от числа всех оправданных, в отношении которых дела рассмотрены в кассационном порядке. Определения о прекращении дела в первой инстанции рассмотрены в отношении 16 лиц, в том числе в отношении 5 лиц с отменой определения. Постановления о применении принудительных мер медицинского характера к невменяемым рассмотрены в отношении 26 лиц, в том числе в отношении 4 лиц с отменой определения. По данным статистического учета, более половины рассмотренных дел по-прежнему составляют дела о преступлениях против жизни и здоровья - 59,4% (в том числе об умышленном причинении смерти - 57,8%, о причинении тяжкого вреда здоровью - 0,7%); против собственности - 13,7% (в том числе о разбое - 6,9%, о краже - 1,6%, о мошенничестве - 2,8%, о грабеже - 1,2%); против общественной безопасности - 7,5% (в том числе о бандитизме - 3,7%); против государственной власти - 3,9% (в том числе о получении и даче взятки - 3,2%); против половой неприкосновенности и половой свободы личности - 2,4% (в том числе об изнасиловании - 2,2%); против правосудия - 3,5%; незаконные действия с наркотическими средствами - 4,9%; против порядка управления - 2,5%; против свободы, чести и достоинства граждан - 1,1% (в том числе о похищении человека - 0,9%). Из числа рассмотренных Судебной коллегией по существу уголовных дел приговоры отменены в отношении 184 лиц, привлеченных к ответственности за убийство, что составляет 6,3% от числа лиц данной категории, которые были предметом рассмотрения в кассационной инстанции Верховного Суда РФ; в отношении 8 лиц - за умышленное причинение тяжкого вреда здоровью (18,6%); в отношении 4 лиц - за умышленное причинение средней тяжести вреда здоровью (23,5%); в отношении 8 лиц - за изнасилование (7,3%); в отношении 4 лиц - за похищение человека (9,1%); в отношении 68 лиц - за преступления против собственности (9,9%); в отношении 13 лиц - за преступления против общественной безопасности (3,5%), в том числе в отношении 7 лиц - за бандитизм (3,8%); в отношении 17 лиц - за преступления против государственной власти, интересов государственной службы (8,8%), в том числе в отношении 15 лиц - за получение взятки (9,4%); в отношении 17 лиц - за преступления против правосудия (9,7%); в отношении 14 лиц - за преступления против порядка управления (10,9%). Изменены приговоры в отношении 435 осужденных, что составляет 8,6% от числа лиц, в отношении которых приговоры рассмотрены по кассационным жалобам и представлениям на приговоры (определения и постановления) по существу дела, из них в отношении 69 осужденных - с изменением квалификации преступления (в том числе в отношении 57 лиц - со смягчением наказания); в отношении 366 осужденных - со смягчением наказания без изменения квалификации. В отношении 245 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговоров в части квалификации или меры наказания (отмена или изменение приговора в части менее тяжкого обвинения, исключение эпизода, изменение законодательства и т.п. ). Приговоры в отношении 4012 лиц оставлены без изменения. Таким образом, в кассационном порядке отменены и изменены приговоры в отношении 775 осужденных. Процент лиц, в отношении которых приговоры отменены и изменены, сократился и составил 15,4% от числа лиц, дела которых были рассмотрены в кассационном порядке (в 2003 году эта цифра составляла 15,1%, в 2004 году - 17,9%, в 2005 году - 20,4%, в 2006 году - 22,3%, в 2007 году - 15,9%). Основаниями отмены и изменения приговоров в 2008 году были нарушения уголовно-процессуального закона - 30,6% приговоров, неправильное применение уголовного закона - 38,3%, несоответствие назначенного по приговору наказания тяжести совершенного преступления, личности осужденного (несправедливость приговора) - 9%, несоответствие выводов суда, изложенных в приговоре, фактическим обстоятельствам дела - 21,8%. Судебной коллегией рассмотрено в кассационном порядке 460 дел в отношении 964 человек, приговоры по которым вынесены судами с участием присяжных заседателей, что на 16,3% меньше, чем в 2007 году. Эти дела рассмотрены в отношении 724 осужденных, 234 оправданных, одного лица, в отношении которого дело прекращено, и 5 лиц, в отношении которых были постановлены другие определения и постановления. Отменены приговоры в отношении 66 осужденных, 70 оправданных и одного лица, в отношении которого дело прекращено. Отмененные обвинительные приговоры, постановленные судами с участием присяжных заседателей, составляют 9,1%, без участия присяжных - 4,7% (от числа осужденных, в отношении которых дела рассмотрены в кассационном порядке). Отмененные оправдательные приговоры, вынесенные судами с участием присяжных заседателей, составляют 29,9%, без участия присяжных - 18,9% (от числа оправданных, в отношении которых дела рассмотрены в кассационном порядке). Приговоры, постановленные судами с участием присяжных заседателей, отменены в отношении 59 осужденных в полном объеме с направлением дел на новое судебное разбирательство (в том числе в отношении 13 лиц - с момента, следующего за провозглашением вердикта присяжными заседателями). Изменены приговоры, постановленные судами с участием присяжных заседателей, в отношении 68 осужденных. В кассационном порядке по жалобам и представлениям на определения (постановления), вынесенные в стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора, рассмотрено 1812 дел в отношении 2416 лиц. Удовлетворены жалобы и представления в отношении 348 человек. Из них рассмотрены: заключения о наличии признаков преступления в действиях депутата или судьи - в отношении 77 лиц, в том числе в отношении 20 лиц с удовлетворением жалобы или представления (26%); о возвращении дела прокурору - в отношении 303 человек, в том числе отменены 125 (41,3%); о продлении срока содержания под стражей - в отношении 1354 человек, в том числе с удовлетворением жалобы или представления в отношении 63 человек (4,7%); об экстрадиции - в отношении 134 человек, в том числе в отношении 10 человек с удовлетворением жалобы или представления (7,5%). Из числа всех рассмотренных в кассационном порядке уголовных дел с нарушением сроков, предусмотренных Уголовно-процессуальным кодексом Российской Федерации, рассмотрено 43,8% кассационных дел. По рассмотренным кассационным делам вынесено 54 частных определения (в том числе по 3 делам - о нарушениях закона, допущенных при производстве следствия, по 39 делам - о нарушениях закона, допущенных при рассмотрении дел судом). Отмена приговора и иных судебных решений ввиду нарушения права на защиту Нарушение права обвиняемого пользоваться помощью защитника послужило основанием для отмены приговора Ставропольского краевого суда от 29 января 2008 г. В определении Коллегия указала следующее. Согласно материалам дела 19 октября 2007 г. следователь принял решение о предъявлении [ФИО] обвинения и объявлении об окончании предварительного следствия по делу, о чем известил адвоката [ФИО] В день проведения этих следственных действий следователь был поставлен в известность о том, что днем ранее договор на ведение уголовного дела в отношении [ФИО] адвокатом [ФИО] расторгнут по инициативе брата обвиняемого. На имя начальника СИЗО N 2 г. Пятигорска следователь направил письмо с предложением заключить соглашение с новым адвокатом или ходатайствовать об обеспечении участия защитника в следственных действиях. Данных о вручении этого письма [ФИО] в уголовном деле не имеется. Нет данных и о том, что брат обвиняемого, ранее заключивший соглашение с адвокатом [ФИО], поставлен в известность о необходимости заключить соглашение с другим адвокатом. Как видно из объяснений [ФИО], о необходимости заключить соглашение с новым адвокатом ему стало известно лишь в день предъявления ему нового обвинения и объявления об окончании предварительного следствия по делу. В этих следственных действиях участвовал адвокат, приглашенный следователем. В протоколе допроса в качестве обвиняемого [ФИО] собственноручно написал, что он при предъявлении обвинения и ознакомлении с делом желает пользоваться услугами адвоката, с которым заключит соглашение его брат, и отдельно написал заявление следователю, в котором отказался от услуг защитника, предложенного ему следователем. Заявленный [ФИО] отказ от адвоката следователем не рассмотрен. Фактические обстоятельства свидетельствуют о том, что [ФИО] был лишен возможности пользоваться услугами защитника по своему усмотрению, а следователем не выполнены требования ч. 3 ст. 50 УПК РФ при наличии условий, когда участие защитника в соответствии со ст. 51 УПК РФ обязательно. Таким образом, право на защиту [ФИО] было нарушено. На предварительном слушании уголовного дела адвокат просил поставить вопрос о возвращении уголовного дела прокурору для устранения недостатков, препятствующих рассмотрению уголовного дела судом, в том числе и по причине нарушения права обвиняемого на защиту при производстве предварительного следствия. Вопреки требованиям закона суд в постановлении по результатам предварительного слушания не дал оценки заявлению защитника, ограничившись констатацией того, что [ФИО] разъяснено право заявить ходатайство о форме судопроизводства, а ходатайство об истребовании новых доказательств судом не рассмотрено. Приведенные нарушения уголовно-процессуального закона, допущенные в ходе досудебной подготовки дела, и недостатки предварительного слушания уголовного дела Судебная коллегия признала существенными и отменила приговор, направив дело на новое судебное разбирательство со стадии предварительного слушания. Примечание. Как разъяснено в п. 18 постановления Пленума Верховного Суда РФ от 23 декабря 2008 г. N 28 \"О применении норм Уголовно-процессуального кодекса Российской Федерации, регулирующих производство в судах апелляционной и кассационной инстанций\", по итогам рассмотрения уголовного дела в апелляционном или кассационном порядке суд второй инстанции вправе возвратить дело прокурору в целях устранения нарушений уголовно-процессуального закона, допущенных на стадиях, предшествующих судебному производству, и повлекших лишение или стеснение гарантированных законом прав участников уголовного судопроизводства, исключающих возможность постановления законного, обоснованного и справедливого приговора, если это не связано с восполнением неполноты дознания или предварительного следствия. Нарушение требования ч. 6 ст. 49 УПК РФ, согласно которому одно и то же лицо не может быть защитником двух подозреваемых или обвиняемых, если интересы одного из них противоречат интересам другого, повлекло отмену приговора Верховного суда Чеченской Республики от 26 февраля 2008 г. в отношении [ФИО], [ФИО], [ФИО] и [ФИО] При проверке материалов дела [ФИО] установила, что, несмотря на противоречия интересов [ФИО] и [ФИО] (последний изобличал [ФИО] в совершении преступлений), в качестве защитника этих подсудимых участвовал адвокат [ФИО] Данное нарушение явилось основанием для отмены приговора в отношении всех осужденных, поскольку они согласно обвинению являются соучастниками преступлений. В связи с нарушением права подсудимого на защиту отменен приговор Верховного суда Карачаево-Черкесской Республики от 8 июля 2008 г. в отношении [ФИО] Согласно ч. 1 ст. 292 УПК РФ прения сторон состоят из речей обвинителя и защитника. При отсутствии защитника в прениях сторон участвует подсудимый. Как видно из материалов дела, защиту подсудимого [ФИО] в соответствии со ст. 51 УПК РФ осуществлял адвокат [ФИО] Согласно ч. 7 ст. 49 УПК РФ адвокат не вправе отказаться от принятой на себя защиты обвиняемого. Ходатайств об отказе от помощи защитника в порядке ст. 52 УПК РФ, в том числе на стадии судебных прений, [ФИО] суду не заявлял. Между тем из протокола судебного заседания следует, что адвокат [ФИО] на предоставление судом слова для выступления в судебных прениях заявил, что [ФИО] является профессиональным адвокатом и, по их договоренности, сам выступит в судебных прениях, тем самым фактически устранился от осуществления защиты прав и интересов обвиняемого в уголовном судопроизводстве. В судебных прениях с защитительной речью выступил подсудимый [ФИО] Таким образом, в нарушение ст.ст. 49, 51, 53 УПК РФ адвокат [ФИО] не выполнил свои обязанности по защите [ФИО], чем лишил осужденного права на защиту, гарантированного Конституцией Российской Федерации и уголовно-процессуальным законодательством. Суд на данное нарушение адвокатом закона не отреагировал, не обеспечив участие защитника в судебных прениях. При таких обстоятельствах Судебная коллегия признала обоснованными содержащиеся в кассационной жалобе осужденного доводы о нарушении его права на защиту и в силу требований ст. 381 УПКРФ отменила состоявшийся в отношении него приговор с направлением дела на новое судебное рассмотрение. Рассмотрение вопроса об изменении территориальной подсудности без участия обвиняемого и его защитника явилось основанием для отмены постановления Свердловского областного суда от 31 июля 2008 г., которым по представлению председателя Красноуральского городского суда Свердловской области изменена территориальная подсудность уголовного дела по обвинению [ФИО], и дело передано для рассмотрения в Кувшинский городской суд Свердловской области. В силу ст. 47 Конституции Российской Федерации вопросы, связанные с определением подсудности, являются конституционным правом гражданина. Согласно ч. 3 ст. 35 УПК РФ вопрос об изменении территориальной подсудности разрешается председателем вышестоящего суда или его заместителем в порядке, предусмотренном чч. 3, 4, 6 ст. 125 УПК РФ, в соответствии с которыми данный вопрос рассматривается в судебном заседании с участием заявителя и его защитника, законного представителя или представителя, иных лиц, чьи интересы непосредственно затрагиваются принимаемым решением, а также с участием прокурора. Указанные лица должны быть своевременно извещены о времени и месте его рассмотрения. Отменяя постановление, Судебная коллегия отметила в определении, что вопрос об изменении территориальной подсудности уголовного дела был рассмотрен судом без участия обвиняемого [ФИО] и его защитника. При этом в материалах дела нет сведений об извещении [ФИО], его защитника и иных лиц, чьи интересы затрагиваются принятым решением, о времени и месте рассмотрения данного вопроса. Также отсутствует в материалах дела и протокол судебного заседания, ведение которого является обязательным. Учитывая, что допущенные нарушения лишили [ФИО] права участвовать в судебном заседании и довести до сведения суда свою позицию по существу обсуждаемого вопроса, Судебная коллегия отменила указанное постановление с направлением материала на новое рассмотрение в тот же суд. Отмена оправдательного приговора Из-за невыполнения требований ст. 305 УПК РФ отменен приговор Иркутского областного суда от 6 декабря 2007 г., по которому [ФИО], [ФИО] и [ФИО] оправданы по ч. 3 ст. 30, пп. \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ за неустановлением события преступления. Органами следствия [ФИО] и [ФИО] было предъявлено обвинение в покушении на убийство [ФИО] Согласно обвинительному заключению в ночь на 27 октября 2005 г. они привезли [ФИО] на мост высотой 17 м, наручниками заковали ему за спиной руки и сбросили в реку. Принимая решение об оправдании [ФИО] и [ФИО], суд в приговоре сослался на противоречивость показаний потерпевшего на предварительном следствии и его заявление о том, что на предварительном следствии он все придумал. Однако из материалов дела следует, что 28 октября 2005 г. [ФИО] обратился с заявлением о совершенных в отношении него противоправных деяниях и просил привлечь к уголовной ответственности лиц, их совершивших. Кроме того, из содержания показаний [ФИО] усматривается, что имеющиеся в них противоречия касаются действий конкретных лиц в отношении него (в одних из них он указал, что [ФИО] и [ФИО] \"повесили\" его на перила моста, в других пояснил, что [ФИО] и [ФИО] \"поставили\" его к перилам моста, в следующих - что они же \"поставили\" его на перила моста, а затем показал, что [ФИО] и [ФИО] поднесли его к перилам и сбросили в воду, а [ФИО] находился в машине и спал на заднем сиденье). Показания же потерпевшего о том, что он был сброшен с моста с закованными за спиной в наручники руками, являлись последовательными. Кроме того, суд в решении указал, что показания ряда свидетелей не могут быть положены в основу обвинения, поскольку они \"представляют собой пересказ сведений, полученных ими от потерпевшего\". Не согласилась Судебная коллегия и с выводом суда. Так, в соответствии со ст. 75 УПК РФ показания свидетеля признаются недопустимым доказательством в случае, если они основаны на догадке, предположении, слухе или если свидетель не может указать источник своей осведомленности. По сведениям, имеющимся в протоколе судебного заседания, свидетели, показания которых судом отвергнуты как недостоверные, пояснили, что об обстоятельствах совершения противоправных деяний в отношении [ФИО] они узнали от него самого. Их показания соответствовали его пояснениям. Таким образом, оснований для признания их недопустимыми, как того требуют положения ст. 75 УПК РФ, в приговоре не приведено. Кроме того, без достаточных оснований суд признал недопустимым доказательством показания свидетеля [ФИО] на предварительном следствии, посчитав, что они получены с нарушением закона, поскольку перед началом допроса ей не были разъяснены правила ст. 51 Конституции Российской Федерации. Материалами дела установлено, что [ФИО] состояла в гражданском браке с [ФИО] В соответствии со ст. 51 Конституции Российской Федерации гражданин имеет право не свидетельствовать против самого себя, своего супруга и близкого родственника. Вместе с тем суд не учел положения закона, определяющие круг близких родственников. Также [ФИО] было отмечено, что, признав явку с повинной [ФИО] в качестве смягчающего обстоятельства, суд не дал оценки сведениям, содержащимся в ней ([ФИО] сообщил о том, что они втроем сбросили [ФИО] с моста). Учитывая, что предъявленное подсудимым обвинение по ч. 3 ст. 30, пп. \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ по мотиву совершения преступления взаимосвязано с их противоправными деяниями в отношении потерпевшего, которые они намеревались скрыть, Судебная коллегия отменила приговор в полном объеме с направлением дела на новое судебное разбирательство. Отмена приговора с направлением дела на новое судебное рассмотрение В связи с неправильным применением уголовного закона отменен приговор Нижегородского областного суда от 31 июля 2007 г., по которому [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] осуждены за умышленное причинение тяжкого вреда здоровью, опасного для жизни [ФИО], группой лиц по предварительному сговору. [ФИО] и [ФИО] осуждены за умышленное убийство [ФИО] группой лиц. [ФИО], кроме того, осужден за тайное хищение имущества [ФИО] следствия [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] было предъявлено обвинение в умышленном убийстве [ФИО] группой лиц по предварительному сговору. В судебном заседании государственный обвинитель отказался от поддержания обвинения в отношении указанных лиц по квалифицирующему признаку \"убийство, совершенное группой лиц по предварительному сговору\", мотивируя отказ тем, что в материалах дела нет подтверждения предварительной договоренности подсудимых о совершении убийства [ФИО] из позиции государственного обвинителя и исследованных в судебном заседании доказательств суд исключил из обвинения [ФИО] и [ФИО] данный квалифицирующий признак и признал, что [ФИО] и [ФИО] совершили убийство [ФИО] группой лиц. Действия [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] суд переквалифицировал с п. \"ж\" ч. 2 ст. 105 УК РФ на ч. 3 ст. 111 УК РФ, сославшись на то, что в судебном заседании государственный обвинитель не представил бесспорных доказательств причинной связи телесных повреждений, причиненных [ФИО], с его смертью, а выводы эксперта в этой части носят предположительный характер. Судебная коллегия указала в определении, что, решая вопрос, имеется ли в действиях осужденных состав преступления, предусмотренный п. \"ж\" ч. 2 ст. 105 УК РФ, или состав преступления, предусмотренный п. \"а\" ч. 3 ст. 111 УК РФ, суд должен был исходить из совокупности всех обстоятельств содеянного, учитывать способ и орудие преступления, количество и локализацию телесных повреждений, направленность умысла осужденных на лишение жизни потерпевшего или на причинение тяжкого вреда его здоровью, однако эти обстоятельства судом всесторонне и полно не были исследованы и не получили надлежащей оценки в приговоре. Кроме того, в силу ст. 297 УПК РФ приговор признается законным, обоснованным и справедливым, если он постановлен в соответствии с требованиями уголовно-процессуального закона РФ и основан на правильном применении уголовного закона. Согласно ст. 299 УПК РФ при постановлении приговора в совещательной комнате наряду с другими вопросами разрешается вопрос о том, является ли деяние преступлением и какими пунктом, частью, статьей Уголовного кодекса Российской Федерации оно предусмотрено. Признав [ФИО], [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] виновными в умышленном причинении тяжкого вреда здоровью, опасного для жизни [ФИО], группой лиц по предварительному сговору, суд неправильно применил уголовный закон. Квалифицируя действия осужденных по ч. 3 ст. 111 УК РФ, суд не указал в приговоре квалифицирующий признак п. \"а\" ч. 3 ст. 111 УК РФ, что является основанием для отмены приговора. Учитывая изложенное, Судебная коллегия признала обоснованными доводы кассационного представления и отменила приговор в полном объеме в отношении всех осужденных, поскольку их действия взаимосвязаны, и направила дело на новое судебное рассмотрение. Из-за несоответствия выводов суда, изложенных в приговоре, фактическим обстоятельствам дела Судебная коллегия отменила приговор Вологодского областного суда в отношении [ФИО], осужденного по п. \"к\" ч. 2 ст. 105 УК РФ, ч. 4 ст. 166 УК РФ, а также [ФИО], осужденного по ч. 4 ст. 166 УК РФ и оправданного по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ за непричастностью к совершению преступления. Органами следствия в вину [ФИО] и [ФИО] вменялось убийство [ФИО] группой лиц по предварительному сговору, с целью облегчить совершение другого преступления, и их действия квалифицированы по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ. Суд, оправдывая [ФИО] по пп. \"ж\", \"к\" ч. 2 ст. 105 УК РФ за непричастностью к совершению преступления, признал, что убийство [ФИО] совершил один [ФИО], который накинул на шею потерпевшего шнур, перетащил его на заднее сиденье автомобиля, причинил своими умышленными действиями потерпевшему две странгуляционные борозды на шее и другие повреждения, повлекшие тяжкий вред здоровью и смерть [ФИО], которая наступила в результате механической асфиксии от сдавливания органов шеи. Суд признал указанные действия [ФИО] эксцессом исполнителя. Судебная коллегия не согласилась с таким выводом суда и в определении указала следующее. Органы следствия вменяли в вину [ФИО] сдавливание органов шеи потерпевшего петлей, а в вину К. - сдавливание шеи [ФИО] руками. Признав, что все выявленные у потерпевшего телесные повреждения, повлекшие его смерть (в том числе и те, которые органами следствия не вменялись в вину [ФИО], а вменялись в вину [ФИО]), возникли в результате действий одного [ФИО], суд в нарушение требований ст. 252 УПК РФ вышел за пределы предъявленного [ФИО] обвинения, ухудшив его положение. Кроме того, эти выводы суда сделаны без учета материалов дела. Согласно выводам судебно-медицинской экспертизы смерть потерпевшего наступила в результате механической асфиксии от сдавливания органов шеи петлей и руками. Экспертом также установлено, что сдавливание шеи петлей и руками происходило одновременно. По заключению ситуационной экспертизы, выявленные у потерпевшего телесные повреждения в области шеи могли быть причинены только при одновременном (одномоментном) воздействии на область шеи петлей и руками. При сдавливании шеи только петлей таких массивных кровоизлияний в мышцу шеи не возникает. В обоснование вывода о наличии в действиях [ФИО] эксцесса исполнителя убийства потерпевшего суд в приговоре сослался на показания эксперта в судебном заседании, который, по существу, не подтвердил выводы судебно-медицинской и ситуационной экспертиз, проведенных им же. Какой-либо оценки указанным заключениям эксперта суд не дал. Противоречия между выводами, имеющимися в актах экспертиз, и показаниями эксперта по обстоятельствам удушения потерпевшего, данными им в судебном заседании, с должной полнотой не устранены. Не обсужден вопрос и о назначении повторной судебно-медицинской экспертизы. Исходя из изложенного Судебная коллегия приговор отменила, признав его незаконным и необоснованным, дело направила на новое судебное рассмотрение. Невыполнение требований непосредственности исследования доказательств в суде явилось причиной отмены приговора Ставропольского краевого суда от 9 сентября 2008 г. в отношении [ФИО] и [ФИО], осужденных по ч. 2 ст. 209 УК РФ, пп. \"а\", \"е\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ, ч. 3 ст. 30, пп. \"а\", \"е\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ, ч. 2 ст. 167 УК РФ, ч. 3 ст. 222 УК РФ с применением ч. 3 ст. 69 УК РФ к различным срокам наказания, и направления дела на новое судебное рассмотрение. Согласно ст. 240 УПК РФ в судебном разбирательстве все доказательства по уголовному делу подлежат непосредственному исследованию, за исключением случаев, предусмотренных разделом X \"Особый порядок судебного разбирательства\" Уголовно-процессуального кодекса Российской Федерации. Оглашение показаний, данных при производстве предварительного расследования, возможно лишь в случаях, предусмотренных ст.ст. 276 и 281 УПК РФ. Однако судом по настоящему уголовному делу эти требования закона не были выполнены. В обоснование вины [ФИО] и [ФИО] в инкриминируемых преступлениях суд в приговоре сослался на показания свидетеля [ФИО], данные им при производстве предварительного следствия, о том, что он слышал, как [ФИО] сказал [ФИО], что он \"что-то взорвал\" на территории Ставропольского края. Эти показания были оглашены в судебном заседании в нарушение требований ст. 281 УПК РФ: при отсутствии для этого оснований и при наличии возражений со стороны подсудимых и их защитников. Принимая решение об оглашении показаний свидетеля, суд указал в протоколе судебного заседания, что [ФИО] не явился в суд по причине, исключающей его явку, однако саму причину не указал. Вместе с тем в материалах дела имеется копия заявления [ФИО] от 11 августа 2008 г., поступившая в Ставропольский краевой суд по факсу, которая в судебном заседании не оглашалась, о невозможности его явки в суд \"по состоянию здоровья и семейным обстоятельствам\". Кроме того, из протокола опроса свидетеля [ФИО] адвокатом [ФИО] в порядке ч. 3 ст. 86 УПК РФ следует, что он не подтверждает факт разговора между [ФИО] и [ФИО] о взрыве. С учетом изложенного Судебная коллегия отменила приговор, направив дело на новое судебное рассмотрение. По приговору суда Ханты-Мансийского автономного округа - Югры от 23 октября 2007 г. [ФИО], [ФИО] и [ФИО] осуждены по пп. \"а\", \"в\", \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ, а [ФИО] и [ФИО] еще и по пп. \"д\", \"ж\" ч. 2 ст. 105 и ч. 2 ст. 167 УК РФ. И.и К.признаны виновными в умышленном убийстве с особой жестокостью [ФИО] группой лиц из личной неприязни; в умышленном уничтожении чужого имущества, совершенном путем поджога, повлекшем причинение значительного ущерба. Кроме того, [ФИО] признан виновным в умышленном убийстве малолетнего сына [ФИО], заведомо для виновного находившегося в беспомощном состоянии, с особой жестокостью, группой лиц по предварительному сговору, с целью скрыть совершенное преступление; К. - в умышленном убийстве малолетней дочери [ФИО], заведомо для виновного находившейся в беспомощном состоянии, с особой жестокостью, с целью скрыть совершенное преступление, группой лиц по предварительному сговору. П. осуждена за умышленное убийство жены [ФИО] и ее малолетней дочери, заведомо для виновной находившейся в беспомощном состоянии, с особой жестокостью, группой лиц по предварительному сговору, с целью скрыть совершенное преступление. Обсудив доводы кассационных жалоб и кассационного представления, Судебная коллегия признала приговор незаконным, необоснованным и подлежащим отмене с направлением дела на новое судебное рассмотрение, отметив в определении следующие нарушения. В соответствии со ст. 307 УПК РФ описательно-мотивировочная часть приговора содержит сформулированное обвинение в совершении преступления, признанного судом доказанным, доказательства, на которых основаны выводы суда, и мотивы принятых судом решений. При составлении описательно-мотивировочной части приговора особое внимание должно быть уделено полному описанию преступного деяния, признанного судом доказанным, анализу и оценке доказательств. Описывая преступные деяния осужденных, направленные на убийство детей с целью скрыть преступления, суд не указал, что эти действия совершены [ФИО], [ФИО] и П. группой лиц по предварительному сговору. В мотивировочной же части приговора деяния осужденных суд квалифицировал как совершение ими убийства группой лиц по предварительному сговору. Таким образом, описательно-мотивировочная часть приговора содержит противоречия, что является существенным нарушением требований уголовно-процессуального закона. Кроме того, установив, что [ФИО] и [ФИО] совершили убийство нескольких лиц, квалифицировав их действия по пп. \"д\", \"ж\" ч. 2 ст. 105 УК РФ, пп. \"а\", \"в\", \"д\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ, суд не учел положения ч. 1 ст. 17 УК РФ (в ред. от 21 июля 2004 г.), согласно которым совокупностью преступлений признается совершение двух или более преступлений, ни за одно из которых лицо не было осуждено, за исключением случаев, когда совершение двух или более преступлений предусмотрено статьями Особенной части Уголовного кодекса Российской Федерации в качестве обстоятельства, влекущего более строгое наказание. По смыслу ч. 1 ст. 17 УК РФ убийство двух или более лиц, совершенное в разное время, не образует совокупности преступлений и подлежит квалификации по п. \"а\" ч. 2 ст. 105 УК РФ. При постановлении приговора и назначении меры наказания [ФИО] суд допустил неправильное применение уголовного закона, что повлекло назначение ему за убийство указанных в приговоре лиц наказания, не соответствующего характеру и степени общественной опасности совершенного преступления, обстоятельствам его совершения и личности осужденного, т.е. постановил в отношении [ФИО] несправедливый приговор вследствие его чрезмерной мягкости. Как видно из приговора, судом в действиях [ФИО] установлено отягчающее наказание обстоятельство - особо активная роль в совершении преступления. При наличии указанного отягчающего наказание обстоятельства явка с повинной, установленная судом в действиях [ФИО], не является основанием для назначения ему наказания по правилам ст. 62 УК РФ (не более трех четвертей максимального срока или размера наиболее строгого вида наказания). Однако данное обстоятельство судом во внимание принято не было, и в нарушение требований закона суд назначил [ФИО] наказание по правилам ст. 62 УК РФ. Также вследствие чрезмерной мягкости Судебная коллегия отменила приговор суда Ханты-Мансийского автономного округа - Югры от 11 декабря 2007 г., по которому [ФИО] осужден по пп. \"а\", \"в\", \"з\" ч. 2 ст. 105 УК РФ на пятнадцать лет лишения свободы. В кассационном определении [ФИО] отметила, что при назначении [ФИО] наказания суд применил положения ст. 62 УК РФ и назначил ему наказание с учетом смягчающего обстоятельства - явки с повинной и активного способствования раскрытию преступления. При этом суд не учел, что по смыслу закона положения ст. 62 УК РФ применимы к исчисляемым видам наказания. Между тем ч. 2 ст. 105 УК РФ, по которой осужден [ФИО], предусматривает и неисчисляемые виды наказания - пожизненное лишение свободы и смертную казнь. С учетом этих положений закона, приняв во внимание то обстоятельство, что [ФИО] совершил убийство своей жены и двоих малолетних детей, Судебная коллегия признала назначенное ему наказание чрезмерно мягким и не отвечающим требованиям ст. 43 УК РФ относительно целей наказания. Судебная коллегия отменила приговор Омского областного суда от 10 июля 2007 г. в части осуждения [ФИО] по ч. 1 ст. 116 УК РФ ввиду невыполнения судом требований [ФИО] части Уголовного кодекса РФ при назначении наказания и направила дело на новое судебное разбирательство, указав в определении следующее. В соответствии с ч. 2 ст. 68 УК РФ срок наказания при любом виде рецидива преступлений не может быть менее одной третьей части максимального срока наиболее строгого вида наказания, предусмотренного за совершенное преступление, но в пределах санкции соответствующей статьи [ФИО] части Уголовного кодекса Российской Федерации. Санкция ч. 1 ст. 116 УК РФ в качестве наиболее строгого вида наказания предусматривает исправительные работы на срок до шести месяцев. В нарушение приведенных требований уголовного закона суд, признав наличие в действиях [ФИО] опасного рецидива преступлений, назначил ему наказание в виде штрафа. На момент вынесения приговора [ФИО] не работал, к категории лиц, указанных в ч. 5 ст. 50 УК РФ, не относился, в связи с чем объективных препятствий для назначения ему наказания в виде исправительных работ не имелось. Отмена приговора в связи с нарушением уголовно-процессуального закона Невыполнение судом требований уголовно-процессуального закона при вынесении приговора повлекло отмену приговора Оренбургского областного суда от 20 февраля 2008 г. в отношении [ФИО], осужденного за совершение преступлений различной степени тяжести. В определении Судебная коллегия указала следующее. Как следует из протокола судебного заседания, суд удовлетворил ходатайство потерпевшего [ФИО] и представителя потерпевших и постановил провести допрос [ФИО] в закрытом судебном заседании, в условиях, исключающих визуальное наблюдение потерпевшего подсудимым. После чего, несмотря на возражение стороны защиты, [ФИО] был удален из зала судебного заседания и допрос [ФИО] был проведен в его отсутствие. Таким образом, суд лишил подсудимого гарантированного уголовно-процессуальным законом права участия в судебном заседании, что могло повлиять на постановление обоснованного и справедливого приговора. Вместе с тем ч. 5 ст. 278 УПК РФ, на которую суд сослался при принятии решения, предусматривает возможность проведения допроса лица в условиях, исключающих визуальное наблюдение данного лица другими участниками судебного разбирательства. Кроме того, в соответствии со ст. 87 УПК РФ проверка доказательств производится путем сопоставления их с другими доказательствами, имеющимися в уголовном деле, а также установления их источников, получения иных доказательств, подтверждающих или опровергающих проверяемое доказательство. Одним из доказательств, положенных в основу приговора, являлась видеозапись показаний [ФИО] об обстоятельствах совершения им преступления в отношении потерпевших. Как видно из материалов уголовного дела, кассету с этой видеозаписью нашел сотрудник МОБОП г. [ФИО] у двери здания, где он работал. Осужденный [ФИО] по поводу данной видеозаписи пояснил, что записанное на видеопленку сообщение он сделал в результате оказанного на него физического воздействия, что должным образом судом не проверено. Наличие у [ФИО] телесных повреждений после его освобождения было зафиксировано судебно-медицинским экспертом. Опровергая утверждение осужденного, суд указал в приговоре: \"Хотя у него на лице действительно имеются следы физического воздействия, однако данная видеозапись получена до возбуждения уголовного дела, то есть не в связи с производством предварительного следствия\". При этом суд сослался лишь на результаты психолого-лингвистической экспертизы, носящие предположительный характер, согласно которым с высокой долей уверенности можно утверждать, что именно [ФИО] является автором исследуемого текста. Других предусмотренных законом мер к надлежащей проверке допустимости видеозаписи заявления [ФИО] в качестве доказательства судом принято не было. Отмена приговора в связи с нарушением уголовно-процессуального закона при рассмотрении дел судами с участием присяжных заседателей [ФИО] нарушения судом права подсудимой на определение формы судопроизводства отменен приговор Верховного суда Удмуртской Республики от 11 сентября 2007 г. в отношении [ФИО], осужденной по ч. 1 ст. 30, ч. 3 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ, ч. 2 ст. 297 УК РФ, ч. 1 ст. 297 УК РФ на основании ч. 3 ст. 69 УК РФ на пять лет лишения свободы. В кассационной жалобе [ФИО] просила об отмене приговора в связи с тем, что в ходе предварительного слушания по делу ей было отказано в удовлетворении ее ходатайства о рассмотрении дела судом с участием присяжных заседателей, которое она заявила при выполнении требований ст. 217 УПК РФ. По смыслу ч. 2 ст. 325 УПК РФ, рассмотрение дела судом с участием присяжных заседателей назначается в случае заявления об этом ходатайства обвиняемым. Судебная коллегия установила, что после окончания предварительного следствия обвиняемой [ФИО] следователем были разъяснены ее права и особенности судопроизводства в суде с участием присяжных заседателей, предусмотренные ч. 5 ст. 217 УПК РФ, и она заявила ходатайство о рассмотрении дела судом с участием присяжных заседателей. В ходе предварительного слушания дела [ФИО] подтвердила свое ходатайство о рассмотрении дела таким составом суда. В соответствии с требованиями ст. 325 УПК РФ в этой ситуации судья обязан был вынести постановление о рассмотрении дела судом с участием присяжных заседателей. Однако он стал выяснять, добровольно ли было заявлено ходатайство о рассмотрении дела судом с участием присяжных заседателей, были ли ей разъяснены особенности судопроизводства в суде с участием присяжных заседателей, и после получения положительных ответов стал \"дополнительно\" разъяснять Б. особенности и юридические последствия рассмотрения уголовного дела судом с участием присяжных заседателей. После объявленного перерыва [ФИО] заявила о своем согласии на рассмотрение дела судьей единолично. Отменяя приговор, Судебная коллегия указала, что рассмотрение уголовного дела судьей единолично при наличии заявленного по окончании предварительного следствия и ознакомлении с материалами уголовного дела, а также в стадии предварительного слушания ходатайства [ФИО] о рассмотрении дела судом с участием присяжных заседателей нарушило ее право на определение формы судопроизводства. Неустранение противоречий при разрешении ходатайства осужденного о рассмотрении уголовного дела судом с участием присяжных заседателей послужило основанием для отмены приговора Верховного суда Республики Хакасия от 21 июня 2007 г. в отношении [ФИО] и [ФИО], осужденных по пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, п. \"в\" ч. 4 ст. 162 УК РФ к различным срокам наказания в виде лишения свободы. В соответствии со ст. 47 Конституции Российской Федерации никто не может быть лишен права на рассмотрение его дела в том суде и тем судьей, к подсудности которых оно отнесено законом. Обвиняемый в совершении преступления имеет право на рассмотрение его дела судом с участием присяжных заседателей в случаях, предусмотренных федеральным законом. Данное конституционное право реализуется на основании п. 2 ч. 2 ст. 30 УПК РФ, согласно которому по ходатайству обвиняемого уголовные дела о преступлениях, подсудных верховному суду республики, краевому, областному и равного им суду, рассматриваются судом с участием присяжных заседателей. Это конституционное право обвиняемого по данному уголовному делу не обеспечено. Как установлено [ФИО], при ознакомлении с материалами дела в порядке ч. 5 ст. 217 УПК РФ [ФИО] заявил ходатайство о рассмотрении его дела судом с участием присяжных заседателей. На стадии утверждения обвинительного заключения прокурор возвратил уголовное дело следователю для устранения нарушений. После выполнения указаний прокурора [ФИО] вновь был ознакомлен с материалами дела. В протоколе этого следственного действия отмечено, что правами, предусмотренными пп. 1, 1.1, 2 и 3 ч. 5 ст. 217 УПК РФ, [ФИО] воспользоваться не желает. Вместе с тем из первой части этого протокола следует, что, по заявлению [ФИО], он с материалами уголовного дела ознакомлен и поддерживает прежнее ходатайство. Из дела усматривается, что в указанный период Д. других ходатайств, кроме ходатайства о рассмотрении его дела с участием присяжных заседателей, не заявлял. Таким образом, ходатайство [ФИО] о рассмотрении его дела судом с участием присяжных заседателей осталось неразрешенным. В судебном заседании на стадии предварительного слушания в Верховном суде Республики Хакасия защитник [ФИО] заявил о том, что в период предварительного следствия [ФИО] обращался с ходатайством о рассмотрении уголовного дела в отношении него судом с участием присяжных заседателей. Вместе с тем судья, сославшись на то, что предварительное слушание назначено по инициативе суда, а не по ходатайству [ФИО], вопрос о рассмотрении уголовного дела судом с участием присяжных заседателей оставил без разрешения. Судебная коллегия отметила, что противоречивые данные относительно этого вопроса обязывали судью обеспечить [ФИО] реализацию его конституционного права на рассмотрение уголовного дела судом с участием присяжных заседателей. Поскольку такое решение судом не было принято, приговор по уголовному делу отменен в полном объеме (обвинения в отношении [ФИО] и [ФИО] тесно связаны) с направлением дела в суд на новое разбирательство со стадии предварительного слушания в порядке ст. 325 УПК РФ. Противоречие между выводом суда о виновности осужденных и квалификации их действий и вердиктом коллегии присяжных заседателей нередко являлось основанием для отмены приговоров, постановленных судами с участием присяжных заседателей. Так, по приговору Псковского областного суда с участием коллегии присяжных заседателей от 6 февраля 2008 г. [ФИО], [ФИО] и [ФИО] осуждены по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ, п. \"а\" ч. 2 ст. 166 УК РФ, ч. 1 ст. 167 УК РФ, а [ФИО] и [ФИО], кроме того, и по п. \"а\" ч. 2 ст. 158 УК РФ. В соответствии с чч. 2, 3 ст. 348 УПК РФ обвинительный вердикт обязателен для председательствующего по уголовному делу, за исключением случаев, предусмотренных частями четвертой и пятой этой статьи. Председательствующий квалифицирует содеянное подсудимым в соответствии с обвинительным вердиктом, а также установленными судом обстоятельствами, не подлежащими установлению присяжными заседателями и требующими собственно юридической оценки. Согласно закону фактические обстоятельства устанавливаются приговором в полном соответствии с вердиктом присяжных заседателей. По делу вердиктом коллегии присяжных заседателей [ФИО], [ФИО] и [ФИО] признаны виновными в совершении в отношении потерпевших [ФИО] и [ФИО] следующих действий: 22 апреля 2007 г., около 24 час., в дом [ФИО], где временно проживали [ФИО] и [ФИО], пришли [ФИО] и [ФИО], испытывавшие к ним личную неприязнь из-за неоднократных ссор, [ФИО] подошел к лежавшему на кровати [ФИО], а К. - к спавшему на соседней кровати [ФИО] Находившийся в помещении кухни [ФИО] по указанию [ФИО] включил освещение. [ФИО] нанес лежавшему на кровати [ФИО] не менее четырех ударов металлической монтировкой по голове и другим частям тела, а [ФИО] нанес молотком спавшему [ФИО] не менее четырех ударов по голове и другим частям тела. Затем, полагая, что [ФИО] и [ФИО] мертвы, [ФИО] вместе с [ФИО], удерживая за конечности, вынесли тела [ФИО] и [ФИО] на улицу и погрузили в принадлежавшую [ФИО] автомашину \"ВАЗ-21063\", припаркованную во дворе дома. При этом, когда [ФИО] и [ФИО] стащили с кровати [ФИО], [ФИО] вытер кровь с пола. Обнаружив, что помещенный в багажный отсек автомашины [ФИО] подает признаки жизни, [ФИО] нанес ему по голове не менее пяти ударов металлической крышкой багажника машины. Доехав до берега реки Смердель, осужденные остановили автомашину и подожгли ее с находившимися в багажнике потерпевшими. В результате указанных действий [ФИО] и [ФИО] были причинены телесные повреждения, повлекшие их смерть. По мнению Судебной коллегии, изложенное свидетельствует о том, что наличие предварительного сговора между осужденными на причинение смерти потерпевшим, распределение между ними ролей при совершении этого преступления вердиктом коллегии присяжных заседателей не установлены, такие обстоятельства в вопросном листе не указаны. Председательствующий, описывая преступные действия осужденных, признанные доказанными, в приговоре указал, что [ФИО] договорился с [ФИО] и своим братом [ФИО] о совместном совершении убийства [ФИО] и [ФИО] преступный умысел, направленный на совместное причинение смерти указанным лицам, они распределили роли таким образом, что [ФИО] и [ФИО] нападут на спящих [ФИО] и [ФИО], а [ФИО] будет обеспечивать безопасность их действий, наблюдая за окружающей обстановкой и предупреждая соучастников преступления о возможной опасности, а также по сигналу сообщников внезапно для спящих потерпевших включит освещение для облегчения совершения преступления. [ФИО] в отношении [ФИО], а [ФИО] в отношении [ФИО] действовали по предварительной договоренности. Описав таким образом фактические обстоятельства причинения смерти [ФИО] и [ФИО], председательствующий квалифицировал действия осужденных как действия соисполнителей убийства двух лиц группой лиц по предварительному сговору. Такая юридическая оценка действий [ФИО], [ФИО] и [ФИО] противоречит как вердикту присяжных заседателей, так и требованиям закона. Согласно ч. 2 ст. 35 УК РФ преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о совместном совершении преступления. В соответствии с законом убийство признается совершенным группой лиц, когда два или более лица, действуя совместно с умыслом, направленным на совершение убийства, непосредственно участвовали в процессе лишения жизни потерпевшего, применяя к нему насилие, причем не обязательно, чтобы повреждения, повлекшие смерть, были причинены каждым из них. Совместное участие [ФИО], [ФИО] и [ФИО] в применении насилия по отношению к потерпевшим вердиктом присяжных не установлено. Из вердикта следует, что смерть [ФИО] причинил [ФИО], а [ФИО] к [ФИО] виновный [ФИО] не применял и не оказывал в этом содействия [ФИО], а [ФИО] не применял насилия по отношению к [ФИО] и не оказывал никакого содействия [ФИО] в причинении смерти [ФИО] из них самостоятельно совершил убийство одного из лиц. Совершение [ФИО] каких-либо действий, направленных на причинение смерти потерпевшим, вердиктом не установлено. Признано лишь то, что он включил свет в доме потерпевших и после причинения другими осужденными телесных повреждений [ФИО] и [ФИО] вытер с пола кровь. Коллегия отметила, что поскольку вердиктом коллегии присяжных заседателей не установлен предварительный сговор осужденных на причинение смерти потерпевшим, а также факт распределения между ними ролей, председательствующему при квалификации действий осужденных надлежало исходить из содеянного каждым из них. Действия [ФИО], который не вступал в предварительный сговор с другими осужденными на совершение убийства потерпевших, не давал согласия на выполнение отведенной ему роли для достижения общего для них преступного результата, не находятся в причинной связи с убийством [ФИО] и [ФИО], а потому не могут рассматриваться ни как соисполнительство, ни как пособничество в убийстве. Состава иного преступления эти действия [ФИО] тоже не содержат. За заранее не обещанное укрывательство преступления, в совершении которого участвовал его родной брат, [ФИО] в силу примечания к ст. 316 УК РФ уголовной ответственности не подлежит. При таких обстоятельствах приговор в части осуждения [ФИО] по пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ был отменен, а дело - прекращено за отсутствием в его действиях состава преступления. Действия [ФИО], умышленно причинившего смерть [ФИО] из личной неприязни, и действия [ФИО], умышленно причинившего смерть [ФИО] из личной неприязни, были переквалифицированы с пп. \"а\", \"ж\" ч. 2 ст. 105 УК РФ на ч. 1 ст. 105 УК РФ. Также было установлено противоречие между выводом суда и вердиктом коллегии присяжных заседателей о виновности осужденных в умышленном уничтожении автомашины М. Коллегия присяжных заседателей признала недоказанным совершение поджога автомашины подсудимым [ФИО], который, как было изложено в вопросном листе, по предварительному сговору с [ФИО] и [ФИО] с применением зажигалки поджег автомашину \"ВАЗ-21063\". Каких-либо действий [ФИО] и [ФИО], направленных на поджог автомашины, вердиктом не установлено. При таких обстоятельствах приговор в отношении указанных лиц в части их осуждения по ч. 1 ст. 167 УК РФ Судебная коллегия признала незаконным, необоснованным и отменила его в этой части с прекращением дела в связи с непричастностью [ФИО], [ФИО] и [ФИО] к совершению данного преступления. Судебная коллегия внесла изменения в приговор Астраханского областного суда от 16 апреля 2008 г., отменив его в части повторного осуждения [ФИО] по п. \"в\" ч. 2 ст. 158 УК РФ и ч. 1 ст. 166 УК РФ с прекращением уголовного дела в этой части, установив нарушения требований ч. 2 ст. 385 УПК РФ. Так, приговор Астраханского областного суда от 16 апреля 2008 г. в отношении [ФИО] был вынесен по результатам рассмотрения уголовного дела после отмены Судебной коллегией по уголовным делам Верховного Суда РФ приговора названного суда от 25 апреля 2007 г., постановленного по этому же делу на основе вердикта присяжных заседателей, по которому [ФИО] был осужден за совершение ряда преступлений, предусмотренных различными статьями Уголовного кодекса Российской Федерации, и оправдан по обвинению в совершении преступлений, предусмотренных п. \"в\" ч. 2 ст. 158 УК РФ и ч. 1 ст. 166 УК РФ. В силу ч. 2 ст. 385 УПК РФ пересмотр оправдательного приговора, постановленного на основании оправдательного вердикта присяжных заседателей, возможен по представлению прокурора либо по жалобе потерпевшего или его представителя лишь при наличии таких нарушений уголовно-процессуального закона, которые ограничили право прокурора, потерпевшего или его представителя на представление доказательств либо повлияли на содержание поставленных перед присяжными заседателями вопросов и ответов на них. Коллегия отметила, что, поскольку отмена первоначального приговора была осуществлена по жалобе осужденного и его защитника на допущенные в ходе судебного разбирательства нарушения уголовно-процессуального закона и фальсификацию материалов уголовного дела, суд первой инстанции при новом рассмотрении уголовного дела был не вправе признавать [ФИО] виновным в совершении тех преступлений, по обвинению в которых он был оправдан, и назначать ему за них наказание. Нарушения стороной защиты уголовно-процессуального закона в ходе судебного разбирательства повлекли отмену Судебной коллегией приговора Самарского областного суда с участием присяжных заседателей от 5 декабря 2007 г., по которому [ФИО] оправдан по п. \"б\" ч. 3 ст. 131, п. \"б\" ч. 3 ст. 132 УК РФ за неустановлением события преступления. В соответствии со ст. 335 УПК РФ в ходе судебного разбирательства вопрос о допустимости доказательств разрешается в отсутствие присяжных заседателей; в присутствии присяжных заседателей подлежат исследованию только те фактические обстоятельства уголовного дела, доказанность которых устанавливается присяжными заседателями в соответствии с их полномочиями, предусмотренными ст. 334 УПК РФ; не подлежат исследованию с участием присяжных заседателей процессуальные решения, данные о личности подсудимого и потерпевшего, способные вызвать предубеждение присяжных заседателей в отношении их и других участников процесса. Из протокола судебного заседания усматривается, что адвокат [ФИО], защищавший интересы подсудимого [ФИО], в течение судебного заседания неоднократно в присутствии присяжных заседателей ставил под сомнение допустимость исследуемых доказательств, доводил до сведения присяжных заседателей фактические обстоятельства, доказанность которых теми не устанавливается, сообщал присяжным заседателям сведения о личности участников судебного заседания, которые могли вызвать предубеждение присяжных заседателей в отношении них. При этом председательствующий не всегда останавливал адвоката и не разъяснял присяжным заседателям, что данные обстоятельства не должны ими приниматься во внимание. Более того, адвокат [ФИО] неоднократно нарушал порядок в судебном заседании: не реагировал на замечания председательствующего, пререкался с ним, не подчинялся его распоряжениям. В общей сложности за время судебного заседания председательствующим было сделано адвокату [ФИО] более 20 замечаний. В итоге председательствующий в соответствии с положением ч. 2 ст. 258 УПК РФ был вынужден отложить слушание уголовного дела и сообщить об этом в адвокатскую палату, решением которой к [ФИО] была применена мера дисциплинарной ответственности. Однако после возобновления рассмотрения дела адвокат [ФИО] продолжал нарушать порядок в судебном заседании, в связи с чем по постановлению председательствующего был заменен другим адвокатом. Отменяя приговор и направляя дело на новое судебное рассмотрение, Судебная коллегия отметила неоднократные нарушения стороной защиты требований уголовно-процессуального закона при судебном разбирательстве и указала в определении, что, несмотря на замену адвоката [ФИО], допущенные им нарушения порядка судебного заседания могли повлиять на содержание ответов присяжных заседателей на поставленные перед ними вопросы. Отмена судебных решений по иным основаниям По приговору Вологодского областного суда от 26 февраля 2008 г. [ФИО] осужден по ч. 5 ст. 33, ч. 2 ст. 228 УК РФ за пособничество в приобретении наркотических средств в особо крупном размере. После провозглашения приговора суду стало известно, что [ФИО] умер 12 января 2008 г. Постановлением Вологодского областного суда от 4 марта 2008 г. уголовное преследование в отношении него было прекращено. Проверив материалы дела, Судебная коллегия отменила данное постановление, указав в определении, что Вологодский областной суд таким образом вышел за пределы своей компетенции и пересмотрел по существу постановленный им же приговор. Приговор Вологодского областного суда Судебная коллегия отменила, прекратив производство по делу в связи со смертью [ФИО] Невыполнение требований ст. 397 УПК РФ, выразившееся в принятии решения, затрагивающего существо приговора и повлекшего за собой ухудшение положения осужденного, послужило причиной отмены постановления судьи Свердловского областного суда от 24 декабря 2007 г., по которому срок наказания [ФИО], осужденному по приговору Свердловского областного суда от 24 сентября 2002 г., постановлено исчислять с 23 апреля 2002 г. В кассационной жалобе осужденный просил отменить постановление судьи, обосновывая свои доводы тем, что фактически ему \"добавлен срок в виде одного года к назначенному наказанию\". Согласно п. 15 ст. 397 УПК РФ к вопросам, подлежащим рассмотрению судом при исполнении приговора, относятся сомнения и неясности, возникшие в результате недостатков приговора, решение которых не затрагивает существа приговора и не влечет ухудшение положения осужденного. По приговору Свердловского областного суда от 24 сентября 2002 г. [ФИО] осужден по п. \"ж\" ч. 2 ст. 105 УК РФ (с учетом изменений, внесенных кассационной инстанцией) к одиннадцати годам лишения свободы. При постановлении приговора суд первой инстанции разрешил все вопросы, предусмотренные ст. 308 УПК РФ, в том числе и вопрос об исчислении срока наказания. Несмотря на то что исчисление срока наказания в приговоре было указано неправильно, он в этой части обжалован не был и вступил в законную силу. В определении [ФИО] указала, что, принимая решение в порядке ст.ст. 397, 399 УПК РФ, судья признал указание в приговоре об исчислении срока наказания осужденному с 23 апреля 2001 г. \"опечаткой\", подлежащей \"исправлению\", которая не ухудшает положения осужденного, и постановил \"исчислять срок отбывания наказания [ФИО] с 23 апреля 2002 года\", т.е. на один год позже срока, указанного в приговоре. При таких обстоятельствах Судебная коллегия согласилась с доводами кассационной жалобы осужденного и отменила постановление с прекращением производства по материалу, поскольку этим постановлением было ухудшено положение осужденного, так как срок наказания фактически увеличен на один год по сравнению с указанным в приговоре сроком исчисления наказания. Также отмечено, что в приговор были внесены изменения по существу, в то время как такое изменение могло быть внесено в установленном законом порядке лишь вышестоящим судом. Невыполнение судами требований ч. 3 ст. 108, ст. 109 УПК РФ нередко служило основанием для отмены постановлений суда о продлении срока содержания под стражей. Так, Судебной коллегией отменено постановление Московского городского суда от 10 ноября 2008 г., которым в отношении [ФИО], [ФИО], [ФИО] и [ФИО] продлен срок содержания под стражей на три месяца, а всего до пятнадцати месяцев. В определении [ФИО] указала, что на суде, выносящем по ходатайству прокурора, следователя или дознавателя в порядке ч. 3 ст. 108 УПК РФ постановление о продлении срока содержания под стражей, лежит обязанность оценки достаточности представленных сторонами материалов для принятия законного и обоснованного решения и определения того, какие именно данные указывают на наличие предусмотренных законом оснований для дальнейшего продления срока содержания под стражей. Указанные требования закона судом не выполнены. Как видно из материалов, суд рассмотрел ходатайства о продлении срока содержания под стражей в отношении [ФИО], [ФИО], [ФИО] и [ФИО] в одном процессе и вынес постановление о продлении срока содержания под стражей не в отношении каждого обвиняемого индивидуально, а в отношении всех по одним и тем же основаниям, с одной и той же формулировкой, без учета данных о личности и роли каждого обвиняемого в предъявленном им обвинении в инкриминируемом деянии. При этом суд, найдя доводы ходатайства следователя о продлении в отношении обвиняемых срока содержания под стражей убедительными, сделал вывод о том, что в случае освобождения из-под стражи они могут скрыться от органов следствия и суда, продолжить заниматься преступной деятельностью, угрожать или иным образом воздействовать на участников уголовного судопроизводства, уничтожить доказательства либо иным способом воспрепятствовать производству по делу, однако не привел в постановлении фактических данных, которые бы подтвердили такие выводы. Не выполнены судом и требования ст. 109 УПК РФ, согласно которой срок содержания под стражей свыше 12 месяцев может быть продлен лишь в исключительных случаях в отношении лиц, обвиняемых в совершении особо тяжких преступлений, если не отпала необходимость в применении данной меры пресечения и отсутствуют основания для избрания иной меры пресечения. При этом следует иметь в виду, что обстоятельства, послужившие основанием для заключения обвиняемого под стражу, должны быть реальными, обоснованными, т.е. должны быть подтверждены достоверными сведениями. В постановлении суда не мотивирован и не подтвержден конкретными данными в отношении каждого обвиняемого вывод о том, что продление срока содержания под стражей в отношении [ФИО], [ФИО], [ФИО] и [ФИО] является исключительным случаем. Суд также не проверил и не обсудил надлежащим образом вопрос о применении других мер пресечения, в том числе залога, о применении которого имелось ходатайство, с учетом мнения стороны защиты, обстоятельств дела, предъявленного обвинения по одному эпизоду. Указывая в постановлении, что с момента избрания меры пресечения в отношении обвиняемых основания для него не изменились и не открыты новые обстоятельства, суд не учел данные о личности обвиняемых, их семейное положение, характеристики, состояние здоровья каждого, в том числе доводы о том, что у [ФИО] ухудшилось и продолжает ухудшаться зрение. При таких данных Судебная коллегия признала постановление незаконным, необоснованным и подлежащим отмене, а материалы - направлению на новое судебное рассмотрение. Нарушения по делам в отношении несовершеннолетних Ввиду нарушения требований ч. 6 ст. 88 УК РФ, согласно которой наказание в виде лишения свободы не может быть назначено несовершеннолетнему осужденному, впервые совершившему преступление небольшой тяжести, Судебная коллегия изменила приговор в отношении [ФИО], 1991 года рождения, осужденного Верховным судом Республики Коми 21 июля 2008 г. по ст. 316 УК РФ с применением ст. 73 УК РФ на один год лишения свободы условно с испытательным сроком один год, заменив назначенное наказание исправительными работами сроком один год условно с применением ст.ст. 64 и 73 УК РФ. В связи с истечением сроков давности уголовного преследования, установленных в отношении несовершеннолетних, Судебная коллегия изменила приговор Томского областного суда от 19 февраля 2008 г. в отношении [ФИО], освободив его от наказания, назначенного по ч. 1 ст. 244 УК РФ, поскольку данное преступление относится к преступлениям небольшой тяжести и со дня его совершения истекли установленные п. \"а\" ч. 1 ст. 78, ст. 94 УК РФ сроки давности уголовного преследования. Из приговора также было исключено указание о назначении [ФИО] наказания по правилам, предусмотренным ч. 3 ст. 69 УК РФ. Отмена и изменение судебных решений в части возмещения ущерба и судебных издержек Судебная коллегия изменила приговор Тюменского областного суда от 30 августа 2007 г. в части обращения в доход государства изъятых у осужденного [ФИО] денежных средств в сумме 7 тыс. рублей. В своем определении [ФИО] указала следующее. Признав заявленный потерпевшим гражданский иск о взыскании материального ущерба в сумме 110 тыс. рублей, причиненного ему преступлением, совершенным [ФИО], подлежащим удовлетворению полностью, суд изъятые у осужденного денежные средства в сумме 7 тыс. рублей, полученные им, как установлено приговором, от продажи похищенного у потерпевшего имущества, обратил в доход государства, сославшись на ч. 3 ст. 81 УПК РФ. Между тем эта норма закона не содержит указания об обращении в таких случаях денежных средств в доход государства. В соответствии с п. 4 ч. 3 ст. 81 УПК РФ деньги, имущество, полученные в результате совершения преступления, и доходы от этого имущества подлежат возвращению законному владельцу. При таких обстоятельствах, учитывая положения ст. 1082 ГК РФ о способах возмещения вреда, руководствуясь требованиями закона о справедливости и разумности решений в части гражданского иска, вещественные доказательства по делу в виде 7 тыс. рублей, изъятые у [ФИО] и находящиеся на депозитном счету прокуратуры Тюменской области, подлежат передаче потерпевшему [ФИО] в счет частичного возмещения материального ущерба, причиненного ему преступлением. Судебная коллегия отменила приговор Челябинского областного суда от 6 марта 2007 г. в отношении [ФИО] в части решения о взыскании с него компенсации морального вреда в пользу [ФИО] в размере 50 тыс. рублей. В определении [ФИО] указала, что решение о взыскании с [ФИО] компенсации морального вреда в пользу [ФИО], которая по делу потерпевшей и гражданским истцом не признана, а является лишь законным представителем потерпевшего [ФИО], судом должным образом не мотивировано, ссылка на соответствующую норму закона отсутствует. Вместе с тем по смыслу ст. 151 ГК РФ под моральным вредом понимаются нравственные или физические страдания, причиненные действиями, посягающими на принадлежащие гражданину от рождения или в силу закона нематериальные блага, в частности жизнь и здоровье. При таких обстоятельствах Судебная коллегия отменила приговор в этой части с направлением дела на новое судебное рассмотрение в тот же суд в порядке гражданского судопроизводства. Из-за нарушений требований ч. 4 ст. 132 УПК РФ Судебная коллегия изменила постановление Верховного суда Республики Мордовия от 28 мая 2008 г., исключив указание о взыскании с обвиняемого [ФИО] в федеральный бюджет 1100 руб. В определении указано, что, поскольку [ФИО] возражал против участия адвоката по назначению в судебном заседании, расходы на оплату труда адвоката должны возмещаться за счет федерального бюджета. Изменение приговора и иных судебных решений Суд не установил, когда и при каких обстоятельствах оружие и боеприпасы были приобретены осужденными, что повлекло за собой изменение приговора Краснодарского краевого суда от 26 октября 2007 г. и исключение из него указания об осуждении [ФИО], [ФИО] и [ФИО] за приобретение огнестрельного оружия и боеприпасов. Кроме того, [ФИО] установила в материалах дела данные о том, что [ФИО] (осужденный по этому же приговору) на предварительном следствии показал, где он спрятал боеприпасы, автомат и обрез охотничьего ружья, а затем с выходом на место указал их местонахождение при реальной возможности их дальнейшего хранения, после чего они были изъяты. До этого правоохранительные органы не располагали сведениями о местонахождении оружия и патронов. В определении указано, что при таких данных [ФИО] подлежит освобождению от уголовной ответственности за совершение преступлений, предусмотренных ч. 3 ст. 222 УК РФ и ч. 3 ст. 223 УК РФ, в связи с чем приговор в этой части отменен, а дело прекращено на основании примечаний к данным статьям (лицо, добровольно сдавшее предметы, указанные в этих статьях, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления). В связи с ошибкой, допущенной при квалификации действий виновного, был изменен приговор Самарского областного суда с участием присяжных заседателей, по которому [ФИО] осужден по п. \"а\" ч. 2 ст. 105 УК РФ, ч. 1 ст. 166 УК РФ и п. \"г\" ч. 2 ст. 158 УК РФ с применением ч. 3 ст. 69 УК РФ на пятнадцать лет лишения свободы. Основанием для изменения приговора послужила неправильная квалификация действий [ФИО], совершившего тайное хищение 1500 руб. из кармана одежды на трупе [ФИО], по п. \"г\" ч. 2 ст. 158 УК РФ. Коллегия отметила, что установление Федеральным законом от 31 октября 2002 г. N 133-ФЗ уголовной ответственности за кражу из одежды, сумки и другой ручной клади, находившихся при потерпевшем, связано с распространением \"карманных\" краж у живых лиц и не может влечь уголовную ответственность по п. \"г\" ч. 2 ст. 158 УК РФ за кражу имущества из одежды, находившейся на трупе. В связи с этим действия [ФИО] были переквалифицированы на ч. 1 ст. 158 УК РФ. По приговору суда Ханты-Мансийского автономного округа - Югры от 8 октября 2007 г. [ФИО] был осужден за незаконные хранение и ношение огнестрельного оружия и боеприпасов к нему. При проверке материалов дела Судебная коллегия исключила из приговора осуждение [ФИО] по квалифицирующему признаку \"незаконное ношение огнестрельного оружия и боеприпасов к нему\", указав, что по смыслу ст. 222 УК РФ перемещение огнестрельного оружия в пределах квартиры не является его ношением. Из-за нарушения положений закона о прекращении уголовного дела в связи с примирением сторон [ФИО] коллегией изменен приговор Челябинского областного суда от 1 апреля 2008 г. в отношении [ФИО] По приговору суда [ФИО] осужден за хищения сотовых телефонов у потерпевших [ФИО], [ФИО] и [ФИО] Его действия квалифицированы по ч. 2 ст. 159, ч. 2 ст. 159, ч. 1 ст. 159 УК РФ, предусматривающим уголовную ответственность за совершение преступлений небольшой и средней тяжести. [ФИО] вину в совершении указанных преступлений признал. После задержания написал по указанным фактам заявления о явке с повинной, мать осужденного от имени сына и по его просьбе принесла извинения потерпевшим и возместила причиненный им материальный ущерб, а потерпевшему Р. - еще и моральный вред в денежном выражении, что судом признано смягчающими обстоятельствами. Все потерпевшие обратились в суд с заявлениями о прекращении уголовного дела в отношении [ФИО] в связи с примирением сторон. В соответствии со ст. 25 УПК РФ суд, а также следователь с согласия руководителя следственного органа или дознаватель с согласия прокурора вправе на основании заявления потерпевшего или его законного представителя прекратить уголовное дело в отношении лица, подозреваемого или обвиняемого в совершении преступления небольшой или средней тяжести, в случаях, предусмотренных ст. 76 УК РФ, если это лицо примирилось с потерпевшим и загладило причиненный ему вред. Отказывая в прекращении уголовного дела в отношении [ФИО] за примирением с потерпевшими, суд мотивировал свое решение только тем, что впервые совершившим преступление небольшой или средней тяжести является лицо, совершившее одно преступление, в то время как [ФИО] совершил несколько преступлений. Судебная коллегия не согласилась с таким выводом суда и указала в определении, что по смыслу закона впервые совершившим преступление небольшой или средней тяжести следует считать лицо, совершившее одно или несколько преступлений, ни за одно из которых оно ранее не было осуждено, либо лицо, предыдущий приговор в отношении которого не вступил в законную силу. Как следует из материалов уголовного дела, [ФИО] до совершения указанных преступлений не был судим, поэтому следует признать, что преступления им совершены впервые. При таких обстоятельствах приговор в отношении [ФИО] в этой части был отменен, а уголовное дело - прекращено. Из проанализированной в обзоре кассационной практики видно, что основными причинами отмены и изменения судебных решений продолжают оставаться нарушения норм уголовно-процессуального закона и неправильное применение уголовного закона, а изучение допущенных судами ошибок свидетельствует о необходимости дальнейшего ознакомления судей с судебной практикой Верховного Суда РФ и действующим законодательством, повышения профессионального уровня и качества рассмотрения уголовных дел. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Назначения. По представлению Президента Российской Федерации Совет Федерации Федерального Собрания Российской Федерации назначил на должность судьи Верховного Суда Российской Федерации: [ФИО] (постановление от 27 мая 2009 г. N 165-СФ)."
}