{
  "title": "Обзор практики рассмотрения в 2013 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами РФ, постоянно проживающими за пределами территории РФ (утв. Президиумом Верховного Суда РФ 2 июля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения в 2013 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами РФ, постоянно проживающими за пределами территории РФ (утв. Президиумом Верховного Суда РФ 2 июля 2014 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2013 году дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (далее - международное усыновление). Результаты проведенного обобщения показали, что за последние три года наметилась тенденция к снижению количества дел указанной категории. Так, если в 2011 году с вынесением решения было рассмотрено 3 076 дел о международном усыновлении (в том числе с удовлетворением требования - 3 069 дел), в 2012 году - 2 426 дел (из них с удовлетворением требования - 2 410 дел), то в 2013 году с вынесением решения рассмотрено 1 247 таких дел (в том числе с удовлетворением требования - 1 232 дела). Таким образом, в 2013 году количество дел о международном усыновлении, рассмотренных судами с вынесением решения, по сравнению с 2012 годом уменьшилось на 48,6%, а по сравнению с 2011 годом уменьшилось на 59,5%. При этом, если в 2012 году дела о международном усыновлении составляли 49,2% от всех оконченных областными и равными им судами по первой инстанции гражданских дел, то в 2013 году этот показатель снизился до 26,6%. Обобщение судебной практики также показало, что, как и в предыдущие годы, в 2013 году количество дел об усыновлении детей гражданами Российской Федерации значительно превышает количество дел об усыновлении детей иностранными гражданами. Так, в 2013 году районными судами с вынесением решения было рассмотрено 14 544 дела (с удовлетворением заявления - 14 419 дел) по заявлениям граждан Российской Федерации об усыновлении детей, то есть почти в 12 раз больше, чем дел о международном усыновлении детей, рассмотренных областными и равными им судами за этот же период. В 2012 году с вынесением решения рассмотрено 14 380 дел об усыновлении детей российскими гражданами (с удовлетворением заявления - 14 258 дел), что почти в 6 раз больше, чем за этот же период рассмотрено дел о международном усыновлении. За 12 месяцев 2011 года с вынесением решения рассмотрено в 4,9 раза меньше дел об усыновлении российских детей иностранными гражданами, чем за это же время вынесено решений об усыновлении детей российскими гражданами (с вынесением решения рассмотрено 15 218 дел, с удовлетворением заявления - 15 076 дел). В 2013 году наибольшее количество дел о международном усыновлении с вынесением решения рассмотрено Санкт-Петербургским городским судом (112 дел), Кемеровским областным судом (104 дела), Пермским краевым судом (85 дел), Новосибирским областным судом (48 дел), Челябинским областным судом (48 дел), Ленинградским областным судом (45 дел), Хабаровским краевым судом (44 дела), Иркутским областным судом (43 дела), Кировским областным судом (41 дело), Красноярским краевым судом (41 дело). В 2013 году чаще всего российских детей усыновляли граждане Италии (46% дел рассмотренных с удовлетворением заявления), граждане Испании (20%) и граждане Франции (10%). Кроме того, российские дети были также усыновлены гражданами Германии (5%), Израиля (4,5%), Канады (2%), Великобритании (1,5%), Финляндии (1,3%), Швеции (0,9%), Ирландии (0,8%), Новой Зеландии (0,8%). По незначительному числу дел (от 1 до 9 случаев) усыновителями, в частности, являлись граждане Аргентины, Бельгии, Мальты, Швейцарии, Словении, Украины, Австрии, Турции. Обобщение судебной практики показало, что при рассмотрении указанной категории дел судами в целом соблюдаются требования действующего законодательства, регулирующего вопросы усыновления детей, а также разъяснения, данные Верховным Судом Российской Федерации в постановлении [ФИО] от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" (далее - постановление Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8). Так, согласно статье 273 ГПК РФ дела об усыновлении ребенка должны рассматриваться с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, а также ребенка, достигшего возраста четырнадцати лет. Анализ рассмотренных в 2013 году дел о международном усыновлении показал, что данные положения закона судами неукоснительно соблюдаются. Кроме того, в 2013 году при рассмотрении абсолютного большинства заявлений об усыновлении детей возраста от десяти до четырнадцати лет такие дети принимали участие в судебном разбирательстве в целях выяснения судом их мнения по вопросу усыновления. С участием детей указанного возраста рассматривались дела о международном усыновлении Верховным Судом Республики Коми и Верховным Судом Удмуртской Республики, Приморским краевым судом, Владимирским, Кировским, Ленинградским, Московским, Нижегородским, Омским, Тамбовским и Челябинским областными судами, Московским и Санкт-Петербургским городскими судами. Указанная практика соответствует положениям статьи 12 Конвенции о правах ребенка и статьи 57 Семейного кодекса Российской Федерации (далее - СК РФ), которыми закреплено право ребенка свободно выражать свое мнение по всем вопросам, затрагивающим его интересы, а также быть заслушанным в ходе любого судебного или административного разбирательства. Кроме того, такая практика наиболее полно отвечает и положениям пункта 1 статьи 132 СК РФ о возможности усыновления ребенка, достигшего возраста десяти лет только при наличии его согласия, поскольку в указанных случаях согласие ребенка на усыновление выясняется непосредственно судом, чем достигается более высокий уровень соблюдения прав и законных интересов ребенка. В 2013 году имели место случаи, когда непосредственно в судебном заседании суд выяснял мнение ребенка по вопросу его усыновления и более младшего возраста, если суд приходил к выводу о том, что ребенок достиг достаточной степени развития и способен в силу этого сформулировать свои собственные взгляды. Например, Нижегородский областной суд по двум делам, по которым заявления были удовлетворены, опрашивал детей в возрасте младше десяти лет (возраст детей составлял 8 лет 9 месяцев и 9 лет 3 месяца), а по одному делу, по которому было отказано в удовлетворении заявления об усыновлении двух братьев, возраст младшего из братьев составлял 8 лет 8 месяцев. По ряду дел дети в возрасте младше десяти лет опрашивались в судебном заседании также Верховным Судом Республики Коми, Астраханским, Владимирским, Волгоградским, Кировским и Омским областными судами. В указанных случаях детям, как правило, задавались вопросы о том, как долго они находятся в детском учреждении, как учатся, чем увлекаются, есть ли у них друзья, как они познакомились с заявителями и как с ними общались, что им понравилось в заявителях, понимают ли они, что в случае их усыновления они покинут детский дом, страну, своих друзей, готовы ли они к переменам в своей жизни. Как показало обобщение судебной практики, такой подход к рассмотрению дел о международном усыновлении позволяет рассмотреть дело максимально с учетом интересов ребенка. В качестве примера можно привести рассмотренное Владимирским областным судом дело по заявлению граждан Италии об удочерении ребенка 2004 года рождения, то есть не достигшего возраста десяти лет. Судом было установлено, что у девочки есть два родных брата 2000 и 1997 годов рождения, также оставшиеся без попечения родителей, и воспитывающиеся вместе с удочеряемой в детском доме, в отношении которых вопрос об усыновлении заявителями не ставился и которые возражали против удочерения их сестры. С целью наилучшего обеспечения интересов ребенка суд признал необходимым выяснить мнение удочеряемой и ее братьев по рассматриваемому вопросу. В судебном заседании суд задал детям вопросы на предмет того, как тесно они общаются, дружат ли, как они относятся к возможному удочерению иностранными гражданами, готовы ли они к разлуке. На вопросы суда девочка пояснила, что не согласна на удочерение гражданами Италии и не хочет ехать в Италию, желает остаться с братьями, которые ее любят, заботятся о ней, заступаются за нее. При этом она не против удочерения ее российскими гражданами, поскольку хочет остаться в России и не расставаться с братьями. Опрос братьев показал, что они также возражают против удочерения своей сестры гражданами Италии, поскольку они постоянно общаются друг с другом, дружат, видятся каждый день, в случае же удочерения сестры они не смогут общаться. При этом старший брат удочеряемой пояснил, что всегда проживал вместе с братом и сестрой, отношения с которыми теплые и хорошие. Планирует в будущем учиться, устроиться на работу и стать опекуном брата и сестры. Кроме того, у них есть тетя, которая ежемесячно приезжает в детский дом, заботится о них. Оценив в совокупности пояснения удочеряемого ребенка и ее братьев, а также учитывая иные установленные по делу обстоятельства (в частности, непринятие органами опеки и попечительства всех необходимых мер к устройству удочеряемой в семью ее родственников или в семью российских граждан), суд посчитал, что передача несовершеннолетней на удочерение гражданам Италии в указанном случае не будет соответствовать интересам ребенка и повлечет нарушение как ее прав, так и прав ее несовершеннолетних братьев. В связи с названными обстоятельствами суд отказал в удовлетворении заявления граждан Италии. Согласно положениям пункта 4 статьи 124 СК РФ усыновление детей иностранными гражданами или лицами без гражданства допускается только в случаях, если не представляется возможным передать этих детей на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам детей независимо от гражданства и места жительства этих родственников. Верховный Суд Российской Федерации в подпункте \"а\" пункта 14 постановления Пленума от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" разъяснил, что при подготовке дела к судебному разбирательству судье необходимо истребовать от органа опеки и попечительства документы, подтверждающие невозможность передачи ребенка на воспитание в семью граждан Российской Федерации или на усыновление родственникам ребенка независимо от гражданства и места жительства этих родственников, документ, подтверждающий наличие сведений об усыновляемом ребенке в федеральном банке данных о детях, оставшихся без попечения родителей, а также документы, содержащие информацию о предпринятых органами опеки и попечительства, региональным и федеральным оператором мерах по устройству (оказанию содействия в устройстве) ребенка, оставшегося без попечения родителей, на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации (пункт 7 части 2 статьи 272 Гражданского процессуального кодекса Российской Федерации, статья 6 Федерального закона от 16 апреля 2001 года N 44-ФЗ \"О государственном банке данных о детях, оставшихся без попечения родителей\"). При рассмотрении в 2013 году дел об усыновлении российских детей иностранными гражданами судами тщательно выяснялся вопрос о том, предлагался ли ребенок на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление его родственникам. В этих целях суды исследовали представленные органами опеки и попечительства письменные документы. В частности, суды проверяли, с какого времени сведения о ребенке находились в федеральном банке данных о детях, истек ли установленный пунктом 4 статьи 124 СК РФ срок со дня поступления сведений о таких детях в федеральный банк данных о детях, оставшихся без попечения родителей; правильно ли были указаны сведения о ребенке (о его возрасте, состоянии здоровья и другие), предлагался ли он на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление его родственникам и, если предлагался, то по каким причинам указанные лица отказались от принятия ребенка на воспитание в семью (на усыновление, под опеку (попечительство), в приемную семью). По некоторым делам для проверки юридически значимых сведений суды допрашивали в качестве свидетелей родственников ребенка. Например, в ходе рассмотрения трех дел Воронежским областным судом были выявлены и опрошены близкие родственники детей (бабушка, тети и дядя), изъявившие намерение принять детей в свои семьи и начавшие сбор документов для оформления опеки над детьми. В указанных случаях кандидаты в усыновители, являвшиеся иностранными гражданами, отказались поддержать заявления об усыновлении, в связи с чем производства по делам были прекращены. В 2013 году по сравнению с 2012 годом практика опроса судом родственников усыновляемого ребенка нашла более широкое применение при рассмотрении дел об усыновлении в Верховном Суде Республики Бурятия, Алтайском, Забайкальском и Пермском краевых судах, Московском городском суде, Астраханском, Владимирском, Брянском, Воронежском, Иркутском, Калужском, Кемеровском, Мурманском, Нижегородском, Омском, Псковском, Смоленском, Тамбовском и Челябинском областных судах. При этом Тамбовским областным судом родственники ребенка вызывались и опрашивались по всем делам о международном усыновлении детей. По ряду дел родственники ребенка опрашивались судом по месту их жительства в порядке статьи 62 ГПК РФ (судебные поручения). Такая практика имела место в Верховном Суде Республики Коми, Омском областном суде. Следует констатировать, что по-прежнему нередки случаи, когда суд принимал решение о необходимости опроса родственников ребенка непосредственно в судебном заседании и вызывал таких лиц в суд, однако в судебное заседание они по тем или иным причинам не являлись (Верховный Суд Республики Карелия, Приморский краевой суд, Тульский областной суд). В 2013 году в ряде случаев судами вызывались в судебные заседания в качестве свидетелей также лица, которые знакомились со сведениями о ребенке и отказались от его усыновления или семейного воспитания в иных формах. Такая практика имела место в Алтайском, Забайкальском, Приморском и Ставропольском краевых судах, Вологодском и Владимирском областных судах. Например, Вологодским областным судом указанные лица вызывались в судебные заседания по всем делам о международном усыновлении, и в случае явки этих лиц данные ими пояснения по вопросам знакомства со сведениями о ребенке, с самим ребенком, по причинам отказа от его усыновления (оформления опеки или создания приемной семьи) отражались в решениях этого суда. Забайкальский краевой суд также по всем делам о международном усыновлении вызывал в судебные заседания названных лиц. Другими судами указанные лица вызывались в судебное заседание при наличии определенных обстоятельств. Так по трем делам, рассмотренным Алтайским краевым судом, основанием для допроса в качестве свидетелей лиц, которые знакомились со сведениями о ребенке, явилось отсутствие в их заявлениях данных об ознакомлении со сведениями о ребенке, подлежащем устройству в семьи граждан, а также указаний на результаты ознакомления с анкетами детей. В Камчатском краевом суде основанием для опроса таких лиц послужило то обстоятельство, что судом были выявлены факты неознакомления органами опеки и попечительства со сведениями об усыновляемом ребенке кого-либо из кандидатов в усыновители, являющихся гражданами Российской Федерации. В указанной ситуации данные лица вызывалось в суд, где выяснялся вопрос об их мнении в отношении возможности усыновления ими такого ребенка. Как и в 2012 году, в 2013 году основными причинами отказа родственников ребенка от принятия его на воспитание в свои семьи являлись отсутствие достаточных финансовых средств, плохие жилищно-бытовые условия, а также преклонный возраст. Кроме того, в случае отказа принять ребенка на воспитание родственники ребенка нередко ссылались на наличие собственных детей, отсутствие родственных связей с усыновляемым ребенком. Граждане Российской Федерации, как правило, отказывались от принятия ребенка на воспитание в семью в связи с состоянием здоровья ребенка, его отягощенной наследственностью либо в связи с отсутствием сведений о его родителях. В ряде случаев отказ был вызван возрастом, полом ребенка, нежеланием принять в семью сразу двоих детей, являющихся братьями (сестрами), если их раздельное усыновление (удочерение) было невозможно. Обобщение судебной практики показало, что в 2013 году в подавляющем большинстве случаев суды выносили решение об усыновлении в соответствии с рекомендациями в отношении возраста и состояния здоровья усыновляемого ребенка, данными компетентными службами государства, гражданами которого являлись усыновители. При выявлении судом несоответствия возраста усыновляемого ребенка рекомендациям, которые были даны усыновителям (например, в случае превышения рекомендованного возраста ребенка к моменту подачи усыновителями документов в суд), заявителям предлагалось представить дополнительное заключение соответствующего компетентного органа иностранного государства о возможности усыновления ими ребенка указанного возраста. Так, например, определением судьи Ростовского областного суда было оставлено без движения заявление граждан Испании об усыновлении несовершеннолетнего, 2009 года рождения, по тем основаниям, что из представленных заявителями отчета об оценке пригодности, составленного психологом и социальным работником организации \"Эулен сосиосанитариос\", а также заключения государственного органа - Главного управления по вопросам пожилых лиц, детства и семьи Совета по здравоохранению и социальному благосостоянию Правительства Андалусии следовало, что заявители признаны пригодными для усыновления в России ребенка в возрасте до трех лет, в то время как усыновляемому ребенку исполнилось 4 года. При этом надлежаще оформленное заключение уполномоченного государственного органа о пригодности заявителей к усыновлению ребенка такого возраста, подкрепленное соответствующими выводами специалистов, уполномоченных проводить социально-психологическое обследование семьи и давать на основе этого рекомендации, в том числе относительно возраста усыновляемого ребенка, к заявлению об усыновлении приложено не было. Впоследствии заявители представили дополнительные заключения компетентных органов о возможности быть усыновителями ребенка в возрасте до 5 лет. Еще пример. При рассмотрении Астраханским областным судом заявления граждан Франции об усыновлении двоих несовершеннолетних детей (2005 и 2007 годов рождения), было установлено, что один из них на момент подачи заявления об усыновлении в областной суд достиг возраста 8 лет, в то время как постановлением компетентного органа страны проживания заявителей они были признаны пригодными для усыновления одного или двух детей в возрасте до 8 лет. Учитывая это, суд в порядке подготовки дела к судебному разбирательству истребовал дополнительное разъяснение относительно возраста детей, рекомендованных заявителям. Согласно удостоверению компетентного органа страны проживания заявителей возраст детей был ограничен 8 годами 11 месяцами. Указанное обстоятельство было предметом обсуждения суда первой инстанции и нашло свое отражение в решении суда, которым заявление было удовлетворено. Вместе с тем в судебной практике имели место случаи, когда суды выносили решение об удовлетворении заявления об усыновлении, если возраст ребенка на день знакомства с ним усыновителей соответствовал рекомендованному возрасту, но на день вынесения решения превышал этот возраст (как правило, на несколько месяцев), не истребовав при этом от соответствующих органов иностранного государства, гражданами которого являлись заявители, какого-либо дополнительного заключения (разъяснения) по данному обстоятельству. Это имело место в Красноярском краевом суде, Суде Еврейской автономной области, Кировском и Челябинском областных судах. Действующее законодательство Российской Федерации не содержит запрета на усыновление детей, страдающих теми или иными заболеваниями. Вместе с тем, если у суда возникали сомнения в отношении возможности усыновления конкретными заявителями ребенка с имеющимися у него заболеваниями, судом запрашивалось дополнительное заключение компетентного органа государства, гражданами которого являлись усыновители, об их возможности и готовности усыновить такого ребенка. Так, по делу по заявлению супругов - граждан Италии об усыновлении двоих несовершеннолетних детей Нижегородским областным судом было установлено, что в представленном психосоциальном отчете, составленном организацией по международному усыновлению \"Ай.Би. [ФИО]\", отсутствовали сведения относительно как возраста, так и состояния здоровья детей, рекомендованных для усыновления заявителям. Между тем из психологического отчета в отношении заявителей следовало, что во время собеседования супружеская пара выразила желание усыновить одного или более детей в возрасте от 0 до 5 лет включительно. Кроме того, в отчете было указано, что супруги не чувствуют готовности усыновить детей, имеющих ряд заболеваний. Между тем, мальчику, которого желали усыновить заявители, исполнилось 6 лет, а девочка имела ряд заболеваний. Учитывая названные обстоятельства, суд предложил заявителям представить обновленные сведения относительно того, дети какого возраста рекомендуются для усыновления, а также заключение о готовности заявителей к усыновлению детей с указанными заболеваниями. После выполнения заявителями указанных требований и оценки судом представленных ими доказательств суд принял решение об удовлетворении заявления усыновителей. Обобщение судебной практики показало, что при рассмотрении в 2013 году дел об усыновлении детей судом с учетом положений требования пункта 1 статьи 123 СК РФ и разъяснений, данных в пункте 15 постановления Пленума Верховного Суда Российской Федерации от 20 апреля 2006 года N 8, выяснялся вопрос о наличии у заявителей возможностей обеспечить детям полноценное физическое, психическое, духовное и нравственное развитие, преемственность в воспитании и образовании. Помимо выяснения таких юридически значимых обстоятельств как состояние здоровья, род занятий, круг общения, финансовые, жилищные условия усыновителей, их личностные качества, суды исследовали также вопрос о том, владеют ли усыновители русским языком. Если усыновители не владели русским языком, то суд выяснял, каким образом они планируют преодолевать языковой барьер с учетом возраста ребенка и периода, необходимого для его адаптации и овладения языком страны проживания. Обобщение практики показало, что, как правило, усыновители планировали прибегать к помощи знакомых и родных, владеющих русским языком, педагогов либо они имели русскоговорящую домработницу или няню. Кроме того, некоторые усыновители планировали устроить детей в дошкольные либо школьные учреждения, в которых имелись русскоговорящие воспитатели и педагоги. Другие усыновители имели договоренность с частными лицами, владеющими русским языком, о том, что они помогут ребенку изучить иностранный язык. В ряде случаев, готовясь к усыновлению, заявители начали изучать русский язык и планировали продолжать изучение русского языка впоследствии. Например, при рассмотрении заявления об усыновлении гражданами Италии несовершеннолетних братьев 2004 и 2007 годов рождения Алтайским краевым судом было установлено, что усыновителями пройден базовый уровень подготовки по русскому языку, на время перелета из России в Италию агентством по усыновлению будет предоставлен сопровождающий, владеющий русским языком, в Италии в общении с детьми будет помогать знакомая усыновителей, владеющая русским языком и проживающая недалеко от дома усыновителей. По приезду детей в Италию к детям будет прикреплен психолог и переводчик русского языка для облегчения адаптации в школе и социальном окружении. Решением суда заявление об усыновлении ребенка было удовлетворено. Вместе с тем в отдельных случаях суды отказывали в удовлетворении заявления об усыновлении по причине наличия языкового барьера с ребенком и трудностей в его преодолении. Например, одним из обстоятельств, с учетом которого Владимирский областной отказал в удовлетворении заявления об усыновлении, явилось наличие языкового барьера между усыновителями и усыновляемым ребенком, преодолеть который, по мнению суда, будет сложно, что отрицательно скажется на процессе обучения ребенка. Согласно справке по материалам обобщения Пермского краевого суда при рассмотрении заявлений об усыновлении суд также в обязательном порядке выяснял, намерены ли усыновители способствовать изучению ребенком родного языка, поддерживать интерес ребенка к национальной культуре страны происхождения. Такая практика суда заслуживает внимания. В тех случаях, когда заявители ранее уже усыновляли детей, в том числе и из России, судом исследовались обстоятельства того, насколько успешно эти лица справляются со своими родительскими обязанностями в отношении ранее усыновленных детей. В этих целях суды, в частности, исследовали такие доказательства, как: - отчеты по результатам обследования условий жизни и воспитания усыновленного ребенка, подготовленный организацией, обязанной осуществлять контроль за адаптацией ребенка в семье; - характеристики из учебного заведения в отношении ребенка с указанием роли родителей в его воспитании и обучении; - заключение компетентного органа по результатам встреч с усыновленным ребенком. Если заявителями ранее усыновлялись дети, являвшиеся гражданами Российской Федерации, то суд предлагал также заявителям представить составленные ранее компетентным органом иностранного государства отчеты об условиях жизни и проживания усыновленных детей. Кроме того, суд истребовал сведения от регионального оператора банка данных о детях, оставшихся без попечения родителей, о том, направлялись ли указанные отчеты в установленные сроки, а также имелись ли к заявителям претензии по поводу постановки усыновленного ребенка на консульский учет. В связи с этим суд, установив, что усыновители относятся к воспитанию ранее усыновленных детей ответственно, заботятся о них надлежащим образом, обеспечивают их физическое и нравственное развитие в соответствии с интересами и возрастом ребенка, их взаимоотношения с детьми основаны на привязанности, любви и полном взаимопонимании, и при этом усыновители смогут с учетом наличия у них ранее усыновленных детей надлежащим образом заботиться как о них, так и об усыновляемом ребенке, приходил к выводу о том, что усыновление будет соответствовать интересам ребенка, и выносил решение об удовлетворении заявления. При рассмотрении дел об усыновлении судом в каждом случае проверялось, не имеется ли у кандидатов в усыновители заболеваний, препятствующих им быть усыновителями, перечисленных в Перечне заболеваний, при наличии которых лицо не может усыновить ребенка, принять его под опеку (попечительство), взять в приемную семью, утвержденном постановлением Правительства Российской Федерации от 1 мая 1996 года N 542. При рассмотрении дел после 13 сентября 2013 года (после признания указанного постановления Правительства Российской Федерации утратившим силу и вступления в силу постановления Правительства Российской Федерации от 14 февраля 2013 года N 117) суд проверял, не страдают ли заявители заболеваниями, перечисленными в Перечне заболеваний, при наличии которых лицо не может усыновить (удочерить) ребенка, принять его под опеку (попечительство), взять в приемную или патронатную семью, утвержденном постановлением Правительства Российской Федерации от 14 февраля 2013 года N 117. Как правило, усыновителями представлялись медицинские заключения, выданные в стране их проживания, по результатам их медицинского обследования врачами-специалистами, перечисленными в медицинском заключении по форме N 164/у-96, утвержденной Министерством здравоохранения Российской Федерации 10 сентября 1996 года. Суд признавал такие медицинские заключения допустимыми и достаточными доказательствами в отношении подтверждения состояния здоровья заявителей. В 2013 году это имело место по 32% дел об усыновлении детей, рассмотренных с удовлетворением заявления. В судебной практике имели место случаи представления усыновителями медицинских заключений, выданных на территории иностранных государств лицензированными врачами общей практики. Так, согласно справке по материалам обобщения судебной практики Архангельского областного суда, граждане Швеции и Ирландии представляли в суд медицинские заключения, выданные дипломированным врачом общей практики либо семейным врачом с лицензией на медицинскую практику. Кроме того, в практике этого суда имел место случай, когда по делу по заявлению граждан Италии заявители представили медицинское заключение, в котором сведения об отсутствии заболеваний были удостоверены только врачом-хирургом. В подобных случаях суды предлагали усыновителям пройти медицинское обследование в медицинском учреждении Российской Федерации и представить соответствующее медицинское заключение о состоянии их здоровья. По 61% дел, по которым заявления были удовлетворены, состояние здоровья усыновителей наряду с имеющимся заключением врачей иностранного государства, а также в случае, если заявители представляли заключение семейного врача (врача общей практики), подтверждалось медицинским заключением, полученным в порядке, установленном для граждан Российской Федерации. Кроме того, по 7% дел кандидаты в усыновители проходили медицинское обследование исключительно на территории Российской Федерации. При исследовании медицинских заключений о состоянии здоровья лиц, желающих усыновить ребенка, суд также проверял, не истек ли с момента выдачи медицинских заключений о состоянии здоровья заявителей трехмесячный срок, установленный Правилами передачи детей на усыновление (удочерение) и осуществления контроля за условиями их жизни и воспитания в семьях усыновителей на территории Российской Федерации, утвержденными постановлением Правительства Российской Федерации от 29 марта 2000 года N 275, а с 27 февраля 2013 года (даты вступления в законную силу постановления Правительства Российской Федерации от 14 февраля 2013 года N 118 \"О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам устройства детей-сирот и детей, оставшихся без попечения родителей, на воспитание в семьи\") - шестимесячный срок с момента выдачи медицинских заключений о состоянии здоровья заявителей. По абсолютному большинству дел суды отражали в решениях дату, полное наименование и место нахождения медицинского учреждения, выдавшего заключение о состоянии здоровья заявителей. Вместе с тем по- прежнему еще имеются решения, в которых не указано, где проходили медицинское обследование заявители и кем подписано медицинское заключение. Такие случаи имели место в решениях, вынесенных Верховным Судом Республики Бурятия и Верховным Судом Республики Карелия, Пермским, Приморским и Хабаровским краевыми судами, Московским городским судом, Ивановским, Ленинградским, Смоленским и Челябинским областными судами. Следует отметить, что в 2013 году при рассмотрении дел о международном усыновлении суды стали более ответственно подходить к исследованию и оценке законодательства иностранного государства, гражданами которого являлись усыновители, регулирующего усыновление детей и подлежащего в силу статьи 165 ГПК РФ применению при разрешении дела об усыновлении российского ребенка иностранными гражданами. Вместе с тем судам следует обратить внимание на то обстоятельство, что по-прежнему имеются отдельные решения, в которых не отражено, какое конкретно законодательство иностранного государства исследовалось судом и к какому выводу пришел суд по результатам его исследования. В 2013 году данный недостаток имели 54 решения суда, вынесенные с удовлетворением заявления об усыновлении. Названные выше недостатки судьям необходимо устранить. В 2013 году было отказано в удовлетворении 15 заявлений иностранных граждан об усыновлении, из которых 4 решения были отменены Верховным Судом Российской Федерации с вынесением нового решения об удовлетворении заявления. Основными причинами отказа суда в удовлетворении заявления об усыновлении, в частности, являлись: - непринятие органами опеки и попечительства достаточных мер к устройству детей на воспитание в семьи родственников и граждан Российской Федерации и наличие реальной возможности передачи ребенка на воспитание указанным гражданам; - отрицательное заключение органа опеки и попечительства по вопросу об усыновлении ребенка иностранными гражданами; - отказ усыновляемого ребенка от усыновления; - отсутствие у усыновителей материальных и жилищных условий для полноценного физического, психического, духовного и нравственного развития ребенка; - отсутствие эмоциональной привязанности ребенка к усыновителям; - несоответствие возраста усыновляемого ребенка пожеланиям заявителей, отраженным в социально-психологическом отчете, составленном на территории иностранного государства; - значительная разница в возрасте между усыновителями и ребенком, что не отвечало требованиям иностранного законодательства, а также интересам ребенка. В 2013 году к немедленному исполнению было приведено 2 решения суда о международном усыновлении. В обоих случаях согласно справке по материалам обобщения судебной практики Нижегородского областного суда, это было вызвано плохим состоянием здоровья усыновляемых детей и необходимостью проведения незамедлительного обследования и лечения, отсрочка которых могла неблагоприятно сказаться на дальнейшем состоянии здоровья детей. Кроме того, Липецким областным судом было обращено к немедленному исполнению 3 решения об усыновлении детей в части внесения изменений в актовые записи об их рождении. При этом Липецкий областной суд исходил из того, что оформление необходимых документов (в частности, внесение записей в акты гражданского состояния, оформление заграничных паспортов) для выезда заявителей с детьми в Италию требует определенного времени. Вместе с тем, полагаем необходимым вновь обратить внимание судов на то, что действующим Гражданским процессуальным кодексом Российской Федерации (статьей 212, главой 29) не предусматривается возможность обращения к немедленному исполнению решения суда об усыновлении ребенка по указанным мотивам и подобным образом. В 2013 году по 24 делам были вынесены частные определения. Наибольшее количество частных определений вынесено Иркутским областным судом (11). Кроме того, частные определения выносились Владимирским областным судом (4) Тверским и Саратовским областными судами (по 2 частных определения), Амурским, Архангельским, Мурманским, Псковским и Сахалинским областными судами (по 1 частному определению). Частные определения были вынесены: в адрес органов опеки и попечительства в связи с нарушением последними порядка учета сведений о ребенке, оставшемся без попечения родителей, порядка предоставления этих сведений гражданам, желающим принять ребенка на воспитание в семью, а также в связи с нарушением предоставления суду информации обо всех имеющихся близких родственниках усыновляемого ребенка; непринятием всех необходимых мер к устройству усыновляемого ребенка как в семью российских граждан, так и на усыновление родственникам ребенка независимо от гражданства и места жительства этих родственников; несвоевременным предоставлением в суд заключения об обоснованности и о соответствии усыновления интересам ребенка, а также документов, подтверждающих невозможность его передачи на воспитание в семью граждан Российской Федерации или на усыновление его родственникам, что повлекло продление проведения подготовки по делу, а затем объявление перерыва в судебном заседании; в адрес глав муниципальных образований в связи с нарушениями органами опеки и попечительства требований законодательства по ведению учета детей, оставшихся без попечения родителей, защите их прав и интересов; несвоевременным представлением в суд документов, предусмотренных статьей 272 ГПК РФ, а также нарушениями при оформлении таких документов; наличием в заключении об обоснованности усыновления и его соответствии интересам ребенка недостоверных сведений о родственниках ребенка и количестве встреч заявителей с ребенком; несвоевременным принятием мер по установлению родственников ребенка и выяснением вопросов о возможности его проживания в их семьях; непредставлением суду доказательств, подтверждающих невозможность передачи ребенка на воспитание родственникам; в адрес министерств образования и науки, министерств здравоохранения субъекта Российской Федерации в связи с нарушением законодательства, регулирующего порядок ведения государственного банка данных о детях, оставшихся без попечения родителей, и осуществления контроля за его формированием; в связи с нарушениями при выявлении детей, оставшихся без попечения родителей; небрежным оформлением документов, на которых основаны выводы органа опеки и попечительства о соответствии усыновления интересам ребенка и формальным подходом к их подготовке; в адрес руководителей организаций для детей сирот и детей, оставшихся без попечения родителей, в связи с явкой представителя такой организации в судебное заседание без документов, подтверждающих его процессуальные полномочия, что повлекло отложение рассмотрения дела; в связи с нарушениями, допущенными при проведении медицинского освидетельствования усыновляемого ребенка, а также нарушениями, допущенными при ознакомлении иностранных граждан с информацией о состоянии здоровья усыновляемого ребенка; в адрес руководителя представительства Ассоциации \"Ай.Би. [ФИО]\" (Италия) в Российской Федерации в связи отсутствием должного отношения к вопросу об усыновлении ребенка со стороны переводчика, а также уполномоченных сотрудников указанного представительства, что привело к затягиванию рассмотрения заявления (более чем на полгода). Кроме того, по одному из дел Омским областным судом было направлено письмо в адрес министерства образования Омской области в связи с выявленными в ходе рассмотрения дела нарушениями прав иностранных граждан на своевременное предоставление документов и информации о ребенке, предложенном для усыновления, а также в связи с несвоевременным предоставлением суду информации о наличии у ребенка несовершеннолетних родственников, содержащихся в специализированных учреждениях Омской области. Министерству образования Омской области было предложено принять меры, направленные на недопущение нарушений международных соглашений о сотрудничестве в области усыновления (удочерения) детей, в частности Договора между Российской Федерацией и Итальянской Республикой о сотрудничестве в области усыновления (удочерения). Судам следует и впредь не оставлять без внимания факты нарушения законности, выявленные при рассмотрении дел о международном усыновлении, и реагировать на них в порядке и формах, предусмотренных Гражданским процессуальным кодексом Российской Федерации."
}