{
  "title": "Обзор Верховного Суда Российской Федерации практики рассмотрения в 2011 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 23 мая 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор Верховного Суда Российской Федерации практики рассмотрения в 2011 году областными и равными им судами дел об усыновлении детей иностранными гражданами или лицами без гражданства, а также гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации (утв. Президиумом Верховного Суда РФ 23 мая 2012 г.) Одной из острых государственных проблем современной России остаётся проблема обеспечения защиты прав и интересов детей, и в первую очередь детей-сирот и детей, оставшихся без попечения родителей. Зачастую дети остаются без родительского попечения вследствие лишения обоих или единственного родителя родительских прав, отказа одинокой матери от родившегося ребёнка, смерти родителей, а также по другим причинам. В указанных ситуациях возникает вопрос о судьбе таких детей. Поскольку именно семейное воспитание обеспечивает здоровье, физическое, психическое, духовное и нравственное развитие детей, усыновление является приоритетной формой устройства детей, оставшихся без попечения родителей. Основная социальная цель усыновления - создание детям, лишившимся попечения родителей, наиболее благоприятных условий для жизни и воспитания в условиях семьи. В соответствии со ст. 21 Конвенции ООН о правах ребёнка усыновление в другой стране может рассматриваться в качестве альтернативного способа ухода за ребенком, если ребёнок не может быть передан на воспитание или помещён в семью, которая могла бы обеспечить его воспитание или усыновление, и если обеспечение какого-либо подходящего ухода в стране происхождения ребёнка является невозможным. Таким образом, ребёнок имеет право по возможности воспитываться в стране своего происхождения. В ст. 124 СК РФ также закреплен принцип приоритета российских граждан перед иностранными гражданами в усыновлении несовершеннолетних детей. В соответствии с п. 4 данной нормы усыновление детей иностранными гражданами или лицами без гражданства допускается, если: невозможно передать усыновляемых детей на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, либо на усыновление родственникам этих детей независимо от гражданства и места жительства этих родственников; истекли шесть месяцев со дня поступления сведений о таких детях в федеральный банк данных о детях, оставшихся без попечения родителей. Существует мнение о том, что в России широко распространено международное усыновление, а российские граждане усыновляют детей крайне редко. Между тем такое мнение не находит своего подтверждения. Так, согласно статистическим данным, в 2009 году районными судами с вынесением решения было рассмотрено 16863 дела по заявлениям российских граждан об усыновлении детей, оставшихся без попечения родителей, при этом 16747 дел рассмотрено с удовлетворением заявлений. В 2010 году с вынесением решения рассмотрено 15513 таких дел, из которых удовлетворено 15415 заявлений. За 12 месяцев 2011 года с вынесением решения рассмотрено 15218 дел по заявлениям российских граждан об усыновлении детей, из которых 15076 заявлений было удовлетворено. Что же касается дел о международном усыновлении, то в 2009 году с вынесением решения областными и равными им судами было рассмотрено 3 427 таких дел (удовлетворено 3420 заявлений), что в 4,9 раза меньше, чем дел об усыновлении детей российскими гражданами, рассмотренных судами за тот же период. В 2010 году с вынесением решения рассмотрено 2990 дел о международном усыновлении, что в 5,2 раза меньше, чем за тот же период рассмотрено дел об усыновлении детей российскими гражданами. В 2011 году с вынесением решения рассмотрено 3076 дел о международном усыновлении (в том числе с удовлетворением требования - 3 069 дел), что в 4,9 раза меньше, чем за это же время вынесено решений об усыновлении детей российскими гражданами (15218). Процент удовлетворения заявлений и российских, и иностранных граждан об усыновлении детей высокий. Так, в 2009 году судами удовлетворено 99,3% заявлений об усыновлении детей российскими гражданами, в 2010 году - 99,4% заявлений, в 2011 году - 99,1% заявлений. По делам о международном усыновлении в 2009 году удовлетворено 99,8% заявлений, за 2010 год и 2011 год процент удовлетворенных заявлений составил соответственно 99,7%, и 99,8%. Вопросы усыновления детей, в том числе и иностранными гражданами, постоянно находятся в поле зрения Верховного Суда РФ. Разъяснения по применению судами законодательства, регулирующего отношения по усыновлению детей, содержатся в постановлении Пленума Верховного Суда РФ от 20 апреля 2006 года N 8 \"О применении судами законодательства при рассмотрении дел об усыновлении (удочерении) детей\" (далее - постановление Пленума Верховного Суда РФ от 20 апреля 2006 года N 8). По результатам рассмотрения дел о международном усыновлении российских детей (по данным на 23 декабря 2011 г.), можно отметить следующее. В 2011 году по делам о международном усыновлении детей, рассмотренным с удовлетворением заявлений, усыновителями чаще всего являлись граждане США (28%), а также граждане Италии (21%) и Испании (20%). Кроме того, усыновителями являлись граждане Франции (8%), Германии (7%), Ирландии (4%), Израиля (3%), Канады (2%), Великобритании (1,5%), Финляндии (1%), Мальты (1%), Швеции (1%), Аргентины (0,4%), Бельгии (0,3%). Незначительное число усыновителей (от 1 до 6 случаев) являлись, в частности, гражданами Швейцарии, Австрии, Кипра, Украины, Казахстана, Греции, Мексики. Наибольшее количество дел о международном усыновлении в 2011 году рассмотрено с вынесением решения Санкт-Петербургским городским судом (314 дел), Московским городским судом (187 дел), Пермским краевым судом (181 дело), Красноярским краевым судом (137 дел), Кемеровским областным судом (124 дела), Хабаровским краевым судом (110 дел), Кировским областным судом (103 дела), Саратовским областным судом (100 дел), Свердловским областным судом (97 дел), Московским областным судом (94 дела), Новосибирским областным судом (92 дела) и Приморским краевым судом (91 дело). Проведённое обобщение показало, что практически во всех областных и равных им судах на сегодняшний день введена специализация судей по рассмотрению дел о международном усыновлении детей. Данную категорию дел в судах рассматривают, как правило, один судья либо два-три судьи. Так, в Верховном Суде Республики Башкортостан, в Тверском, Кировском, Костромском, Липецком, Новгородском и Псковском областных судах в 2011 году такие дела рассматривались одним судьей, в Верховном Суде Республики Татарстан, в Красноярском краевом суде, Волгоградском, Владимирском, Иркутском, Ленинградском, Саратовском и Смоленском областных судах - двумя судьями, в Тульском областном суде - тремя судьями. Учитывая, что усыновление - сложный правовой институт, от правильного выбора усыновителя, семьи, в которую передается ребёнок, зависит его судьба и ошибки при усыновлении недопустимы, представляется, что такие дела должны рассматривать наиболее опытные и подготовленные судьи, имеющие знания и навыки в рассмотрении этих дел. Действующее законодательство подробно регламентирует процесс усыновления детей, в том числе и порядок рассмотрения таких дел в суде. Например, состав лиц, участвующих в деле по усыновлению ребёнка, определен п. 1 ст. 125 СК РФ и ст. 273 ГПК РФ, согласно которым заявление об усыновлении рассматривается с обязательным участием усыновителей (усыновителя), представителя органа опеки и попечительства, прокурора, ребенка, достигшего возраста четырнадцати лет, а в необходимых случаях родителей, других заинтересованных лиц и самого ребёнка в возрасте от десяти до четырнадцати лет. Следует отметить, что если при проведении Верховным Судом РФ в 2010 году обобщения судебной практики по делам о международном усыновлении были выявлены случаи, когда усыновляемый ребёнок, достигший возраста четырнадцати лет, не участвовал в судебном заседании, то в 2011 году согласно информации, представленной областными и равными им судами, таких нарушений допущено не было. По вопросу участия в судебном заседании ребёнка в возрасте от десяти до четырнадцати лет судам необходимо продолжать руководствоваться разъяснениями, данными в пункте 4 постановления Пленума Верховного Суда РФ от 20 апреля 2006 г. N 8. В нём с учётом положений ст. 12 Конвенции о правах ребёнка и ст. 57 СК РФ указано, что при решении данного вопроса судье следует исходить из права ребёнка быть заслушанным в ходе любого судебного разбирательства, затрагивающего его интересы. И лишь затем, и только при наличии оснований полагать, что присутствие ребёнка в суде может оказать на него неблагоприятное воздействие, судья выясняет по этому поводу мнение органа опеки и попечительства. Как уже отмечалось, усыновление детей - граждан Российской Федерации иностранными гражданами, лицами без гражданства и гражданами Российской Федерации, постоянно проживающими за пределами территории Российской Федерации, допускается только в случаях, если не представилось возможным передать этих детей на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации, или на усыновление родственникам детей независимо от места жительства и гражданства этих родственников. В целях установления названных обстоятельств суды должны истребовать от органа опеки и попечительства документы, подтверждающие невозможность передачи ребёнка на воспитание в семью граждан Российской Федерации или на усыновление родственникам ребёнка, документ, подтверждающий наличие сведений об усыновляемом ребёнке в федеральном банке данных о детях, оставшихся без попечения родителей, а также документы, содержащие информацию о принятых органами опеки и попечительства, региональным и федеральным оператором мерах по устройству (оказанию содействия в устройстве) ребёнка, оставшегося без попечения родителей, на воспитание в семьи граждан Российской Федерации, постоянно проживающих на территории Российской Федерации. Положительное решение вопроса об усыновлении ребёнка, являющегося гражданином Российской Федерации, иностранными гражданами при отсутствии соблюдения требований закона о принятии мер к устройству ребёнка в семьи российских граждан недопустимо. Так, например, определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 12 июля 2011 г. отменено решение Камчатского краевого суда от 11 апреля 2011 г., которым было удовлетворено заявление граждан Испании об удочерении несовершеннолетней. Как установлено судом кассационной инстанции, в официальном заключении органов опеки и попечительства отсутствовали сведения как о родственниках усыновляемого ребёнка, так и о мерах, принятых уполномоченными должностными лицами для их установления с целью передачи ребёнка в семью родственников. В ходе судебного заседания представители отдела опеки и попечительства администрации Петропавловск-Камчатского городского округа, Министерства образования и науки Камчатского края не сообщили суду о каких-либо принятых мерах для установления родственников ребёнка с целью его передачи в их семью, сославшись на отсутствие сведений о родственниках, за исключением бабушки ребёнка. В ходе рассмотрения дела судом первой инстанции прокурор заявлял ходатайство об истребовании дополнительных сведений о родственниках ребёнка ввиду бездействия уполномоченных должностных лиц, однако оно судом было оставлено без удовлетворения. Между тем в результате прокурорской проверки были получены сведения о том, что у несовершеннолетней девочки имеются родственники по отцовской линии - тётя и бабушка, которые проживают на территории Камчатского края, и они возражают против удочерения девочки иностранными гражданами. При этом согласно заключению главного врача МКУЗ \"Городской Дом ребёнка - лечебное учреждение охраны материнства и детства\" г. Петропавловска-Камчатского тётя согласна забрать девочку на воспитание в свою семью. Кроме того, суд оставил без внимания и то обстоятельство, что два брата несовершеннолетней находятся под опекой граждан Российской Федерации. В другом примере, одним из оснований, по которому Костромской областной суд отказал в удовлетворении заявления гражданки США об усыновлении ребёнка, явилось то, что органами опеки и попечительства не были приняты необходимые меры к устройству ребёнка в семью граждан Российской Федерации, а именно, по истечении шести месяцев со дня постановки ребёнка на учёт в федеральном банке данных девочка, как установил суд, органами опеки и попечительства российским гражданам не предлагалась, работа по устройству ребёнка в семью российских граждан ими фактически была прекращена; после выдачи иностранному кандидату в усыновители направления на ознакомление с ребёнком по истечении срока, предусмотренного пп. 24 и 29 Правил ведения государственного банка данных о детях, оставшихся без попечения родителей, и осуществления контроля за его формированием и использованием, утверждённых постановлением Правительства Российской Федерации от 4 апреля 2002 года N 217, в течение которого иностранный гражданин обязан письменно проинформировать соответствующего оператора о подаче им заявления в суд об усыновлении ребёнка, ребёнок на протяжении длительного времени другим кандидатам в усыновители, в том числе и российским, не предлагался. Между тем заявителем и её представителем (усыновительным агентством) процесс сбора документов и предъявления их в суд занял более 10 месяцев, за это время состояние здоровья девочки улучшилось, и судом установлены кандидаты в усыновители из числа российских граждан, желающих усыновить ребёнка такого возраста и пола. В другом случае Калининградским областным судом было прекращено производство по делу в связи с отказом граждан США от заявления об усыновлении двоих детей, поскольку, как было установлено, у детей имелись родственники и дети были переданы под опеку этих родственников. Вывод суда о невозможности передать ребёнка на воспитание в семью граждан Российской Федерации с учётом требования ст. 198 ГПК РФ должен быть мотивирован в решении суда. Однако, несмотря на имеющиеся в материалах дел доказательства по вопросу о принятии органами опеки и попечительства мер к передаче ребёнка на воспитание в семьи российских граждан, примерно в каждом четвёртом решении суда, вынесенном в 2011 году с удовлетворением заявления иностранных усыновителей, не отражены данные о том, кому конкретно из российских граждан предлагался ребёнок на воспитание и почему эти лица отказались взять ребёнка на воспитание. По указанной проблеме заслуживает положительной оценки практика тех судов, которые данные обстоятельства проверяют и приводят их в своих решениях. К лицам, выразившим желание быть усыновителями, закон (ст. 127 СК РФ) предъявляет определённые требования. Их соблюдение является гарантией обеспечения прав несовершеннолетних детей, передаваемых на усыновление. К числу таких требований относится, в частности, наличие у заявителей необходимых материальных и жилищных условий для обеспечения детям полноценного физического, психического, духовного и нравственного развития, отсутствие у них заболеваний, при наличии которых лицо не может усыновить ребёнка. При рассмотрении дел о международном усыновлении детей суды обязаны выяснять финансовое положение усыновителей, их жилищные условия, место работы, образование и тому подобные обстоятельства и давать им надлежащую оценку. Вместе с тем ещё имеют место случаи, когда суды недостаточно полно исследуют данные обстоятельства и не отражают их в своих решениях. Так, определением Судебной коллегии по гражданским делам Верховного Суда РФ от 7 июня 2011 г. отменено решение Камчатского краевого суда от 29 марта 2011 г., которым было удовлетворено заявление граждан Испании об удочерении несовершеннолетнего ребёнка. Как указала Судебная коллегия, суд первой инстанции в нарушение положений ст. 67, ч. 1 ст. 195, ч. 4 ст. 198 ГПК РФ в ходе рассмотрения дела не исследовал документы, содержащие сведения о материальных и жилищных условиях усыновителей, и не отразил в своём решении вывод о том, свидетельствуют ли данные сведения о достаточности этих условий для полноценного содержания усыновляемого ребёнка. Кроме того, вопреки положениям п. 2 ст. 124 и абз. 3 п. 1 ст. 123 СК РФ суд не исследовал вопрос о вероисповедании усыновителей и приемлемости этой религии для обеспечения полноценного духовного и нравственного развития усыновляемого, возможности усыновителей обеспечить ребёнку физическое, психическое, духовное и нравственное развитие. В своём решении суд первой инстанции сослался на то, что состояние здоровья ребёнка подтверждено медицинским заключением экспертной комиссии Министерства здравоохранения Камчатского края. Между тем в решении суда не дана оценка этому медицинскому заключению, суд не указал на наличие или отсутствие у несовершеннолетней каких-либо заболеваний, не установил, осведомлены ли заявители о состоянии здоровья усыновляемого ребёнка, способны ли они в случае наличия у ребёнка каких-либо отклонений в здоровье осуществлять необходимую заботу и обеспечивать необходимое лечение, а также не установил наличие рядом с местом жительства усыновителей медицинских учреждений. Верховный Суд РФ неоднократно обращал внимание судей на необходимость тщательного исследования названных обстоятельств. При этом в обзоре судебной практики по делам о международном усыновлении, подготовленном Верховным Судом РФ в 2010 году и направленном во все областные и равные им суды, было обращено внимание на недопустимость вынесения таких решений, в которых оценка личности усыновителей, их финансового положения, жилищных условий даётся общими фразами, без конкретизации, что не позволяет индивидуализировать заявителей и понять, почему суд счёл возможным удовлетворить их заявление об усыновлении ребёнка. При решении вопроса об отсутствии у заявителей заболеваний, препятствующих им быть усыновителями, суды руководствуются Перечнем заболеваний, при наличии которых лицо не может усыновить ребёнка, принять его под опеку (попечительство), взять в приёмную семью, утверждённым постановлением Правительства РФ от 1 мая 1996 г. N 542. При этом ряд судов принимают во внимание медицинские заключения о состоянии здоровья, выданные заявителям по результатам обследования у специалистов различных отраслей медицины в иностранном государстве, гражданами которого они являются. Такая ситуация в 2011 году имела место почти по каждому четвёртому делу об усыновлении (29% дел). Вместе с тем следует отметить, что в 2011 году при рассмотрении дел о международном усыновлении суды обязывали кандидатов в усыновители наряду с имеющимся заключением врачей иностранного государства, а также в тех случаях, когда суду было представлено заключение, выданное семейным врачом (врачом общей практики), представить дополнительно медицинское заключение, полученное в порядке, установленном для граждан Российской Федерации. Так, судьи Тверского областного суда при рассмотрении в 2011 году дел о международном усыновлении не признавали достаточным доказательством медицинские документы иностранных кандидатов в усыновители, выданные как семейным врачом (врачом общей практики), так и по результатам комплексного медицинского обследования в стране проживания. Все усыновители дополнительно проходили медицинское обследование в медицинских учреждениях Российской Федерации, по результатам которого они представляли суду медицинские заключения установленной формы. Такие заключения в 2011 году были представлены усыновителями почти по каждому второму делу, рассмотренному судами с вынесением решения об удовлетворении заявления (53% дел). Вместе с тем ещё имеются случаи, когда при оценке состояния здоровья заявителей суды принимают во внимание медицинские заключения, выданные семейным врачом или врачом общей практики, признавая их в качестве допустимых доказательств состояния здоровья усыновителей и не требуя от них представления каких-либо иных медицинских заключений. В 2011 году такие случаи имели место по 204 делам, или по 6,8% дел, рассмотренных с вынесением решения об удовлетворении заявления, половина из которых (102 дела) приходится на дела, по которым усыновителями выступают граждане США (по данным, представленным судами на 23 декабря 2011 г.). Между тем в обзоре судебной практики по делам данной категории, подготовленном в 2010 году, Верховный Суд РФ обращал внимание судов на то, что лицензированные врачи общей практики в США вправе ставить лишь предварительные диагнозы, а окончательные - только специалисты в определённой области медицины. Поскольку дети, в том числе и при усыновлении, имеют право на полноценную семью, следует отметить, что хотя российское законодательство не содержит запрета на усыновление детей одинокими лицами, вместе с тем в каждом конкретном случае судам необходимо тщательно исследовать вопрос о том, не является ли это обстоятельство по законодательству соответствующего государства препятствием к усыновлению ребёнка, а также могут ли такие граждане, особенно когда они усыновляют тяжелобольных детей, обеспечить им надлежащий уход, располагают ли они для этого соответствующими финансовыми возможностями, готовы ли они морально воспитывать таких детей, преодолевая все трудности, имеют ли они опыт воспитания детей, не является ли их решение об усыновлении поспешным, есть ли у них родственники, которые могут помочь им в воспитании детей, и желают ли они оказывать такую помощь. По состоянию на 23 декабря 2011 г., в 2011 году по 393 делам усыновителями были одинокие граждане. Из них 390 - женщины, большинство из которых являются гражданами США (155 человек), Испании (70), Израиля (50) и Франции (49). Кроме того, в 2011 году (по данным на 23 декабря 2011 года) имели место три случая, когда усыновителем становился мужчина, не состоявший в браке (все трое - граждане Испании). Решения о признании этих лиц усыновителями были вынесены Смоленским областным судом (2 дела) и Нижегородским областным судом (1 дело). В ряде случаев суды, всесторонне исследовав обстоятельства дела, обоснованно отказывали в удовлетворении заявлений одиноких усыновителей об усыновлении детей. Так, решением Верховного Суда Республики Карелия от 17 февраля 2011 г. было отказано в удовлетворении заявления гражданина США об усыновлении двоих детей (1998 и 1999 годов рождения). Как установлено судом, заявителю исполнилось 39 лет, он никогда не состоял в браке, детей не имеет, у него отсутствует родительский опыт. Кроме того, он работает на полной ставке, сведений о намерении изменить график работы в сторону увеличения количества свободного времени для воспитания двоих детей, а также данных о том, как это может сказаться на его материальной обеспеченности, суду представлено не было. Учитывая названные обстоятельства, суд пришёл к выводу о том, что заявитель не сможет обеспечить детям необходимую заботу и достаточное внимание, мальчикам не будет обеспечено полноценное развитие в неполной семье. Кроме того, суд также учёл, что дети имеют отрицательный опыт пребывания в приёмной семье, им была нанесена психологическая травма: в мае 2009 года дети были помещены в детский дом в связи с отменой опеки. Вместе с тем за период нахождения в детском доме дети успокоились, имеют возможность в условиях воспитания в государственном учреждении развиваться всесторонне и гармонично, в отношении их проявляется надлежащая забота. Оценив в совокупности представленные по делу доказательства, суд пришёл к выводу о том, что передача детей на усыновление гражданину США при указанных обстоятельствах не будет соответствовать их интересам и повлечёт нарушение их прав. Определением Судебной коллегии по гражданским делам Верховного Суда РФ от 10 мая 2011 г. данное решение суда оставлено без изменения. В судебной практике имеют место случаи усыновления иностранными гражданами ребёнка, имеющего братьев или сестёр, также оставшихся без попечения родителей, в отношении которых вопрос об усыновлении заявителями не ставится. Это допустимо лишь тогда, когда дети не знают друг друга, никогда не общались, находятся в разных детских учреждениях. При этом суд должен выяснить и обсудить, как того требует п. 3 ст. 124 СК РФ, вопрос о том, соответствует ли интересам усыновляемого ребёнка усыновление его без брата или сестры. Так, одним из обстоятельств, по которым Верховный Суд Республики Башкортостан отказал в удовлетворении заявления об усыновлении ребёнка, явилось наличие у усыновляемого ребёнка старшей сестры, которая знает и помнит младшую сестру, проявляет привязанность к ней, желает жить с ней вместе. Кроме того, как установил суд, заявительница не замужем, проживает одна, работает медсестрой в подразделении интенсивной терапии, преподаёт в колледже, ведёт активный образ жизни, при котором, как пришёл к выводу суд, она не сможет оказать ребёнку надлежащий уход и внимание, которые ему необходимы по состоянию здоровья. Исходя из положений п. 1 ст. 165 СК РФ судьи, рассматривающие дела о международном усыновлении детей, должны исследовать иностранное законодательство. Это, в частности, необходимо в целях установления отсутствия каких-либо препятствий для данного лица быть усыновителем (например, не имеется ли препятствий в связи с разницей в возрасте усыновителя и усыновляемого; если заявление об усыновлении подано одиноким лицом, то не является ли это обстоятельство по законодательству соответствующего государства препятствием к усыновлению ребёнка и т.п.). На необходимость выяснения указанных обстоятельств обращено внимание судей и в п. 14 постановления Пленума Верховного Суда РФ от 20 апреля 2006 г. N 8. Следует отметить, что не во всех решениях судов отражается, какое конкретно законодательство иностранного государства исследовалось судом и к какому выводу пришёл суд по результатам его исследования. Так по 831 решению, вынесенному с удовлетворением заявления (по данным на 23 декабря 2011 г.), не приводится анализ иностранного законодательства. Данный недостаток судьям необходимо устранить. Учитывая, что документы, которые представляют заявители, должны быть надлежащим образом оформлены (ст. 271 ГПК РФ), Верховный Суд РФ неоднократно разъяснял судам, в том числе и в постановлении [ФИО] от 20 апреля 2006 г. N 8 (подп. \"г\" п. 14) о необходимости тщательной проверки документов иностранных усыновителей на предмет их легализации в установленном порядке, а в случаях, когда легализация документов не требуется, - о необходимости обращать внимание на соблюдение порядка проставления апостиля, предусмотренного ст. 4 Конвенции, отменяющей требование легализации иностранных официальных документов, заключенной в Гааге 5 октября 1961 г., а именно на проставление апостиля на самом документе или на отдельном листе, скрепляемом с документом, на соответствие апостиля образцу, приложенному к указанной Конвенции. Обобщение судебной практики показало, что суды проверяют документы, представляемые заявителями, на предмет их надлежащего оформления. В п. 18 постановления Пленума Верховного Суда РФ от 20 апреля 2006 г. N 8 обращено внимание судов на то, что при наличии исключительных обстоятельств, вследствие которых замедление в исполнении решения об усыновлении может привести к невозможности самого исполнения, суд, исходя из ст. 212 ГПК РФ, вправе по просьбе усыновителей (усыновителя) обратить решение к немедленному исполнению, когда требуется срочная госпитализация усыновленного для проведения курса лечения и (или) оперативного вмешательства и промедление ставит под угрозу жизнь и здоровье ребёнка. По состоянию на 23 декабря 2011 г., к немедленному исполнению были приведены 43 судебных решения, что составляет 1,4% от числа решений об удовлетворении заявлений, и только по 16 делам это было связано с необходимостью срочной госпитализации ребёнка и (или) необходимостью оперативного вмешательства в отношении здоровья усыновленного ребёнка. Заслуживает положительной оценки практика тех судов, которые при выявлении в ходе рассмотрения дел о международном усыновлении детей нарушений со стороны уполномоченных органов реагировали на эти нарушения путем вынесения частных определений. В 2011 году областными и равными им судами было вынесено 21 частное определение."
}