{
  "title": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за первое полугодие 2012 г. (утв. Президиумом Верховного Суда РФ 17 октября 2012 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор надзорной практики Судебной коллегии по уголовным делам Верховного Суда РФ за первое полугодие 2012 г. (утв. Президиумом Верховного Суда РФ 17 октября 2012 г.) I. Статистические данные о работе Судебной коллегии по уголовным делам Верховного Суда Российской Федерации За первое полугодие 2012 г. Судебной коллегией по уголовным делам Верховного Суда Российской Федерации (далее - Судебная коллегия) рассмотрено 42320 надзорных жалоб и представлений. Возвращено заявителям и направлено на рассмотрение в другие органы 18880 жалоб. Разрешено 23440 надзорных жалоб и представлений, в том числе оставлено без удовлетворения 21702 жалобы и представления, удовлетворено 1738 жалоб и представлений. Судебной коллегией в порядке надзора изучено 905 уголовных дел, истребованных по жалобам и представлениям, из них по 521 делу возбуждены надзорные производства. Рассмотрено 273 дела в отношении 301 лица. Удовлетворены жалобы и представления по 256 делам в отношении 282 лиц. Отменены приговоры в отношении 26 осуждённых: с направлением на новое судебное рассмотрение отменены приговоры в отношении 16 лиц, с прекращением дела в полном объёме по реабилитирующим основаниям - в отношении 5 лиц, по другим основаниям - в отношении 2 лиц. В отношении 3 лиц приговоры отменены частично с оставлением в силе иного менее тяжкого обвинения. Изменены приговоры в отношении 104 осуждённых: в отношении 11 осуждённых изменена квалификация преступления со снижением меры наказания, 93 осуждённым снижена мера наказания без изменения квалификации. В отношении 18 лиц отменены кассационные определения с возвращением дела на новое кассационное рассмотрение. Надзорные постановления президиумов судов уровня субъекта Российской Федерации отменены или изменены в отношении 14 лиц без отмены приговора и кассационного определения. В отношении 118 лиц жалобы и представления удовлетворены без отмены приговора, изменения квалификации или меры наказания. II. Ошибки в применении норм уголовного закона 1. Обратная сила уголовного закона 1.1. При приведении судебных решений в соответствие с законами, улучшающими положение осуждённых, суды необоснованно оставляли без изменения назначенные осуждённым наказания. 1.1.1. [ФИО] совершил преступление, предусмотренное ч. 4 ст. 111 УК РФ, 29 сентября 2010 г. Санкция ч. 4 ст. 111 УК РФ в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ, действовавшего во время совершения указанного деяния, предусматривала в качестве основного вида наказания лишение свободы на срок от пяти до пятнадцати лет. Суд назначил [ФИО] минимальное наказание. Федеральным законом от 7 марта 2011 г. в ч. 4 ст. 111 УК РФ внесены изменения - исключён нижний предел санкции данной статьи. По постановлению президиума Калининградского областного суда от 7 ноября 2011 г. приговор суда и определение судебной коллегии в отношении [ФИО] изменены: его действия переквалифицированы с ч. 4 ст. 111 УК РФ (в ред. от 27 декабря 2009 г.) на ч. 4 ст. 111 УК РФ (в ред. от 7 марта 2011 г.), по которой назначено 5 лет лишения свободы без ограничения свободы с отбыванием наказания в исправительной колонии строгого режима. Таким образом, президиум областного суда, переквалифицировав действия [ФИО] на закон, улучшающий его положение, оставил без изменения назначенное ему наказание, что нельзя признать правильным. Судебная коллегия изменила состоявшиеся судебные решения: смягчила назначенное осуждённому наказание по ч. 4 ст. 111 УК РФ (в ред. от 7 марта 2011 г.). (определение N71-Д12-2) 1.1.2. Судебная коллегия удовлетворила надзорную жалобу осуждённого [ФИО] и изменила постановление Заволжского районного суда г. Ярославля от 23 сентября 2011 г. и постановление президиума Ярославского областного суда от 21 декабря 2011 г. по следующим основаниям. Несмотря на переквалификацию действий [ФИО] на ч. 2 ст. 162 УК РФ в ред. от 7 марта 2011 г., судебные инстанции оставили назначенное [ФИО] по данной статье наказание без изменения. Суд надзорной инстанции обосновал своё решение тем, что наказание в виде шести лет лишения свободы назначено в соответствии с требованиями Общей части Уголовного кодекса РФ, соответствует характеру и степени общественной опасности совершённого преступления, данным о личности осуждённого, общим принципам назначения наказания. Вместе с тем суды не учли то, что по своему конституционно-правовому смыслу содержащаяся в ст. 10 УК РФ норма предполагает в системе действующего уголовно-правового регулирования сокращение назначенного осуждённому наказания в связи с изданием нового уголовного закона, смягчающего ответственность за совершённое им преступление в пределах размеров наказаний, предусмотренных нормами как [ФИО], так и Общей части Уголовного кодекса РФ в редакции этого закона. Федеральный закон от 7 марта 2011 г. N 26-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации\" исключил нижний предел наказания в виде лишения свободы, предусмотренного ч. 2 ст. 162 УК РФ, тем самым снизив его до минимального срока, установленного Общей частью Уголовного кодекса РФ. Таким образом, указанным законом смягчено наказание за преступление, предусмотренное ч. 2 ст. 162 УК РФ, а значит, он имеет обратную силу и распространяется на лиц, совершивших указанное деяние до вступления данного закона в законную силу. При таких данных Судебная коллегия смягчила назначенное [ФИО] наказание по приговору от 21 марта 2006 г. как по ч. 2 ст. 162 УК РФ (в ред. от 7 марта 2011 г.), так и по совокупности преступлений по правилам ч. 5 ст. 69 УК РФ. (определение N8-Д12-3) 1.2. В соответствии с изменениями, внесёнными в ч. 2 ст. 15 УК РФ Федеральным законом от 7 декабря 2011 г. N 420-ФЗ, преступлениями небольшой тяжести признаются умышленные и неосторожные деяния, за совершение которых максимальное наказание, предусмотренное Уголовным кодексом РФ, не превышает трёх лет лишения свободы. Согласно п. \"а\" ч. 4 ст. 18 УК РФ при признании рецидива преступлений не учитываются судимости за умышленные преступления небольшой тяжести. Поскольку [ФИО] по приговору Сургутского городского суда Тюменской области от 17 сентября 1997 г. был осуждён за преступление, предусмотренное ч. 1 ст. 222 УК РФ, наказание за которое не превышает трёх лет лишения свободы, т.е. за преступление небольшой тяжести, то эта судимость не должна учитываться при признании рецидива преступлений. Судебная коллегия исключила признание у [ФИО] рецидива преступлений в качестве обстоятельства, отягчающего наказание, и смягчила наказание, назначенное [ФИО] как за отдельные преступления, так и по их совокупности. (определение N 81-Д12-4) 2. Квалификация преступлений 2.1. Покушение на убийство нескольких лиц не образует совокупности преступлений. По приговору Челябинского областного суда от 11 августа 2006 г. [ФИО] осуждён по ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105, ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105, ч. 1 ст. 213 и ч. 1 ст. 222 УК РФ. В кассационном порядке дело не рассматривалось. Судом установлено, что [ФИО], находясь в состоянии алкогольного опьянения, подошёл в кафе к незнакомым ему [ФИО] и [ФИО], по незначительному поводу между ними возникла ссора. Используя её в качестве предлога для последующих действий, [ФИО] достал заряженный боевыми патронами пистолет и с близкого расстояния последовательно произвёл в Я. и [ФИО], а также в сидевших за соседним столиком [ФИО] и [ФИО] выстрелы, направленные в части тела потерпевших, где расположены жизненно важные органы, после чего покинул кафе. Увидев через некоторое время на улице незнакомого ему [ФИО], [ФИО] без какого-либо повода выстрелил в него из того же пистолета. Правильно установлено и то обстоятельство, что смертельный исход для потерпевших не наступил по независящим от [ФИО] обстоятельствам - в связи со своевременно оказанной медицинской помощью, а также в результате активных действий [ФИО] и [ФИО], сумевших уклониться от выстрелов и избежать тяжёлых последствий. Судебная коллегия изменила приговор по следующим основаниям. Действия [ФИО], выразившиеся в покушении из хулиганских побуждений на убийство потерпевших [ФИО], [ФИО], [ФИО] и [ФИО], а также в покушении из хулиганских побуждений на убийство потерпевшего [ФИО], квалифицированы судом как самостоятельные преступления. Между тем, принимая такое решение, суд не учёл, что по смыслу ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ во взаимосвязи с ч. 1 ст. 17 УК РФ покушение на убийство двух или более лиц, совершённое одновременно или в разное время, не образует совокупности преступлений и подлежит квалификации по ч. 3 ст. 30 и п. \"а\" ч. 2 ст. 105 УК РФ, а при наличии к тому оснований также и по другим пунктам ч.2 данной статьи, при условии, что ни за одно из этих деяний виновный ранее не был осуждён. Поскольку действия [ФИО] по факту покушения на убийство [ФИО], [ФИО], [ФИО] и [ФИО] квалифицированы судом по ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ как покушение на убийство двух и более лиц из хулиганских побуждений, последующая самостоятельная квалификация по ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ совершённого через несколько минут покушения на убийство [ФИО] из хулиганских побуждений является в данном случае излишней. С учётом изложенного Судебная коллегия переквалифицировала действия [ФИО] с ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ и ч. 3 ст. 30, п. \"и\" ч. 2 ст. 105 УК РФ на ч. 3 ст. 30, пп. \"а\", \"и\" ч. 2 ст. 105 УК РФ. (определение N 48-Д11-25) 2.2. Хищение имущества потерпевшей после её убийства ошибочно квалифицировано как разбой, совершённый с причинением тяжкого вреда здоровью. По приговору Самарского областного суда от 27 июля 2001 г. [ФИО] осуждён по пп. \"з\", \"н\" ч. 2 ст. 105, п. \"в\" ч. 3 ст. 162 УК РФ. В кассационном порядке уголовное дело не рассматривалось. Преступления совершены 2 марта 2001 г. Судебная коллегия, рассмотрев уголовное дело по надзорной жалобе осуждённого, удовлетворила жалобу в части и изменила приговор по следующим основаниям. Согласно приговору суда действия [ФИО], связанные с умышленным лишением жизни потерпевшей [ФИО] и с последующим хищением её имущества, суд квалифицировал как разбой с применением предметов, используемых в качестве оружия, с причинением тяжкого вреда здоровью, а также как убийство, сопряжённое с разбоем. При этом, обосновывая такую квалификацию, суд указал в приговоре, что совершение [ФИО] убийства [ФИО] при разбойном нападении \"подтверждают и его дальнейшие действия: после убийства потерпевшей он сразу же с трупа снимает и завладевает золотыми изделиями, а в последующем похищает и другие вещи. Сам [ФИО] не смог объяснить причины убийства [ФИО], однако его конкретные действия свидетельствуют о том, что он совершил разбойное нападение на потерпевшую и её убийство сопряжено с разбоем\". Между тем из показаний осуждённого [ФИО], данных им в ходе предварительного следствия, исследованных в судебном заседании и признанных судом достоверными, следует, что через некоторое время после убийства им в ходе ссоры потерпевшего [ФИО] в квартиру пришла его бабушка - Р. Она начала ругать его и обзывать, спрашивала, зачем он взял спиртные напитки. Тогда он встал, схватил её за шею и стал душить, а когда потерпевшая упала на пол, взял с пола верёвку, обмотал вокруг её шеи и завязал. Поняв, что [ФИО] мертва, он перенёс её в комнату, а затем снял с неё золотые изделия, после чего, уходя из квартиры, забрал телевизор, магнитофон и другое имущество. При этом судом исходя из установленных обстоятельств также признано, что это убийство совершено [ФИО] в ходе ссоры с потерпевшей и без цели сокрытия другого преступления. Таким образом, доказательств, свидетельствующих о том, что [ФИО] при убийстве потерпевшей [ФИО] преследовал цель завладеть её имуществом путём разбоя, в приговоре не приведено. В связи с этим вывод суда о том, что именно последующие действия осуждённого свидетельствуют о корыстных мотивах убийства [ФИО], основан на не соответствующих материалам дела предположениях и противоречит положениям чч. 3 и 4 ст. 14 УПК РФ. Изъятие и присвоение осуждённым принадлежавших двум потерпевшим вещей после убийства [ФИО] само по себе не свидетельствует о том, что мотивом лишения её жизни явилось желание незаконно завладеть имуществом. Исходя из изложенного Судебная коллегия переквалифицировала действия [ФИО] с п. \"в\" ч. 3 ст. 162 УК РФ на ч. 1 ст. 158 УК РФ в ред. от 8 декабря 2003 г. как тайное хищение чужого имущества на общую сумму 21360 рублей. Однако [ФИО] не может быть осуждён за хищение, совершённое \"с причинением значительного ущерба\", поскольку данный признак ему не вменялся. Судебная коллегия также исключила квалифицирующий признак убийства [ФИО] \"сопряжённое с разбоем\", предусмотренный п. \"з\" ч. 2 ст. 105 УК РФ. (определение N 46-Д11-16) 2.3. Действия, направленные на совершение одного преступления - разбоя, не требовали отдельной правовой оценки как оконченное преступление и как приготовление к нему. Судебная коллегия исключила осуждение [ФИО] и [ФИО] по ч. 1 ст. 30, ч. 2 ст. 162 УК РФ из приговора Таштыпского районного суда Республики Хакасия от 23 декабря 2005 г. и последующих судебных решений. Действия осуждённых в части приготовления 4 сентября 2002 г. к разбойному нападению квалифицированы как самостоятельное преступление. Между тем в этот день преступление не было доведено до конца, поскольку у магазина находилось много посторонних граждан. Однако уже 5 сентября 2002 г., то есть спустя непродолжительное время, [ФИО], [ФИО] и другие лица способом, аналогичным ранее спланированному, осуществили задуманное - совершили разбойное нападение на С. Таким образом, установленные судом обстоятельства свидетельствуют о том, что действия [ФИО] и [ФИО] как в части приготовления 4 сентября 2002 г. к разбойному нападению, так и в части непосредственного совершения 5 сентября 2002 г. спланированного ранее разбойного нападения на тот же объект посягательства охватывались единым умыслом и были направлены на достижение тем же способом одной цели - завладения чужим имуществом. Все преступные действия осуждённых охватываются одним составом преступления, предусмотренным п. \"в\" ч. 3 ст. 162 УК РФ. Определение от 1 марта 2012 г. N 55-Д11-30 2.4. Хищение имущества, находившегося при потерпевшем, после его убийства не может быть квалифицировано по п. \"г\" ч. 2 ст. 158 УК РФ. Судебная коллегия переквалифицировала действия [ФИО], осуждённого по приговору Всеволожского городского суда Ленинградской области от 28 декабря 2007 г., с п. \"г\" ч. 2 ст. 158 УК РФ на ч. 1 ст. 158 УК РФ. По смыслу закона, действия виновного следует квалифицировать по п. \"г\" ч. 2 ст. 158 УК РФ в тех случаях, когда имущество похищается из одежды, сумки или другой ручной клади, находившихся у живых лиц. По данному уголовному делу установлено, что имущество потерпевшего было похищено из поясной сумки потерпевшего после его убийства. Определение от 12 апреля 2012 г. N 33-Д12-1 2.5. Лицо, добровольно сдавшее предметы, указанные в ст. 222 УК РФ, подлежит освобождению от уголовной ответственности, вне зависимости от того, совершены ли данным лицом и иные преступления. По приговору Плюсского районного суда Псковской области от 25 июня 2001 г., с учётом последующих изменений, [ФИО] осуждён по п. \"а\" ч. 3 ст. 158 УК РФ (в ред. от 7 марта 2011 г.), ч. 1 ст. 226 УК РФ (в ред. от 8 декабря 2003 г.), ч. 1 ст. 222 УК РФ (в ред. от 8 декабря 2003 г.), ч. 2 ст. 222 УК РФ (в ред. от 8 декабря 2003 г.). Судебная коллегия отменила приговор от 25 июня 2001 г. и последующие судебные решения в отношении [ФИО] в части осуждения по ч. 1 ст. 222 УК РФ, ч. 2 ст. 222 УК РФ за незаконное хранение и сбыт боеприпасов, производство по делу прекратила на основании примечания к ст. 222 УК РФ, указав следующее. В соответствии с примечанием к ст. 222 УК РФ лицо, добровольно сдавшее предметы, указанные в данной статье, освобождается от уголовной ответственности, если в его действиях не содержится иного состава преступления. В пункте 19 постановления от 12 марта 2002 г. N 5 \"О судебной практике по делам о хищении, вымогательстве и незаконном обороте оружия, боеприпасов, взрывчатых веществ и взрывных устройств\" (в ред. от 6 февраля 2007 г.) Пленум Верховного Суда разъяснил судам, что в соответствии с примечаниями к ст. 222, 223 УК РФ лицо освобождается от уголовной ответственности за совершение преступлений, предусмотренных ст. 222 и 223 УК РФ, независимо от привлечения его к ответственности за совершение иных преступлений. Из приговора Плюсского районного суда Псковской области от 25 июня 2001 г. следует, что в ходе предварительного следствия [ФИО] активно способствовал раскрытию преступления, розыску и выдаче похищенного. Он рассказал и показал, где и при каких обстоятельствах были совершены преступления, где хранятся похищенные вещи. [ФИО] добровольно указал органам предварительного следствия место нахождения патронов калибра 5,6 мм, которые незаконно хранил и сбыл другим лицам, поэтому он подлежал освобождению от уголовной ответственности за указанные преступления на основании примечания к ст. 222 УК РФ. В связи с изложенным Судебная коллегия отменила приговор Плюсского районного суда Псковской области от 25 июня 2001 г. и последующие судебные решения в части осуждения [ФИО] по ч. 1 ст. 222 УК РФ, ч. 2 ст. 222 УК РФ за незаконный оборот патронов и прекратила производство по уголовному делу в этой части на основании примечания к ст. 222 УК РФ. Определение от 5 апреля 2012 г. N 91-Д12-2 2.6. Похищение свидетельства о регистрации транспортного средства, которое подтверждает право лица пользоваться имеющейся у него автомашиной, подлежит квалификации по ч. 2 ст. 325 УК РФ как похищение у гражданина другого важного личного документа. Судебная коллегия изменила приговор Самарского областного суда от 18 августа 2003 г. в отношении [ФИО]: переквалифицировала его действия с ч. 1 ст. 325 УК РФ на ч. 2 ст. 325 УК РФ. Суд, указав в приговоре, что свидетельство о регистрации транспортного средства подтверждает право собственности на автомобиль, признал данный документ официальным документом, выдаваемым органами государственного управления, тогда как по смыслу закона документы, удостоверяющие личность владельца, а также подтверждающие субъективные права данного лица или иные существенные для него сведения, являются важными личными документами. При таких обстоятельствах хищение осуждённым свидетельства о регистрации транспортного средства, которое подтверждает право лица пользоваться имеющейся у него автомашиной, следует квалифицировать по ч. 2 ст. 325 УК РФ как похищение у гражданина другого важного личного документа. Определение от 28 февраля 2012 г. N 46-Д12-1 3. Наказание 3.1. Виды наказаний 3.1.1. При назначении дополнительного наказания суд обязан мотивировать своё решение. По приговору Хилокского районного суда Читинской области от 17 декабря 2007 г. [ФИО] осуждён по п. \"в\" ч. 4 ст. 162 УК РФ к 11 годам лишения свободы со штрафом в размере 50000 рублей. Постановлением президиума Забайкальского краевого суда от 1 сентября 2011 г. приговор, кассационное определение и постановление в отношении [ФИО] изменены: его действия переквалифицированы с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ), по которой назначено восемь лет шесть месяцев лишения свободы со штрафом в размере 50 тыс.рублей. Санкция ч. 3 ст. 162 УК РФ предусматривает возможность назначения виновному лицу дополнительного наказания в виде штрафа по усмотрению суда. В таком случае суд надзорной инстанции, который решал вопрос о переквалификации действий [ФИО] с п. \"в\" ч. 4 ст. 162 УК РФ на ч. 3 ст. 162 УК РФ и о назначении ему наказания, обязан был в соответствии с требованиями ст. 60 УК РФ, ч. 4 ст. 7 УПК РФ мотивировать своё решение о необходимости назначения Б. дополнительного наказания в виде штрафа. Аналогичные нарушения закона (п. 7 ч. 1 ст. 299, п. 4 ст. 307 УПК РФ) были допущены и судом первой инстанции. Поскольку данные требования закона судами были нарушены и решения судов в этой части не мотивированы, они подлежат изменению, а назначенное [ФИО] дополнительное наказание в виде штрафа - исключению. Определение от 20 апреля 2012 г. N 72-Д12-2 3.1.2. Согласно ч. 6 ст. 53 УК РФ ограничение свободы не назначается военнослужащим, иностранным гражданам, лицам без гражданства, а также лицам, не имеющим места постоянного проживания на территории Российской Федерации. По приговору Московского городского суда от 17 февраля 2011 г. [ФИО] осуждён по ч. 3 ст. 30, п. \"б\" ч. 4 ст. 131 УК РФ на четырнадцать лет лишения свободы в исправительной колонии строгого режима с ограничением свободы на два года, с установлением конкретных ограничений. Назначая [ФИО] в качестве дополнительного наказания ограничение свободы сроком на два года, суд не учёл положения ч. 6 ст. 53 УК РФ, согласно которым ограничение свободы не назначается военнослужащим, иностранным гражданам, лицам без гражданства, а также лицам, не имеющим места постоянного проживания на территории Российской Федерации. Судом установлено и указано в приговоре, что [ФИО] является гражданином другого государства - Кыргызской Республики, места постоянного проживания на территории Российской Федерации не имеет. Данные обстоятельства исключали назначение ему дополнительного наказания - ограничения свободы. Судебная коллегия изменила приговор суда, а именно исключила указание на назначение дополнительного наказания в виде ограничения свободы сроком на два года. Определение от 24 мая 2012 г. N 5-Д12-41 3.1.3. Суд надзорной инстанции, применив к осуждённому уголовный закон о менее тяжком преступлении и снизив наказание, не решил вопрос об изменении вида исправительного учреждения. По приговору Артёмовского городского суда Приморского края от 26 августа 2008 г. [ФИО] осуждён по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ к трем годам лишения свободы, по ч. 3 ст. 162 УК РФ к семи годам лишения свободы, в соответствии с ч. 3 ст. 69 УК РФ по совокупности преступлений назначено семь лет шеть месяцев лишения свободы в исправительной колонии строгого режима. Кассационные жалобы и представления на приговор не приносились. По постановлению президиума Приморского краевого суда от 11 февраля 2011 г. приговор в отношении [ФИО] изменён: его действия переквалифицированы с ч. 3 ст. 162 УК РФ на п. \"а\" ч. 2 ст. 163 УК РФ, по которому назначено наказание в виде трех лет лишения свободы в исправительной колонии строгого режима. В надзорном представлении поставлен вопрос о пересмотре приговора и постановления президиума и об изменении [ФИО] вида исправительной колонии - о замене колонии строгого режима на колонию общего режима. Судебная коллегия удовлетворила надзорное представление и изменила судебные решения, указав следующее. Президиум Приморского краевого суда, обоснованно переквалифицировав действия осуждённого [ФИО] с ч. 3 ст. 162 УК РФ на п. \"а\" ч. 2 ст. 163 УК РФ, не учёл, что указанное преступление относится к категории тяжких преступлений, и не изменил вид исправительной колонии, в которой осуждённый должен отбывать наказание. Между тем согласно п. \"б\" ч. 1 ст. 58 УК РФ мужчинам, осуждённым к лишению свободы за совершение тяжких преступлений, ранее не отбывавшим лишение свободы, отбывание наказания назначается в исправительных колониях общего режима. Судебная коллегия изменила судебные решения, назначив [ФИО] отбывание наказания в виде лишения свободы в исправительной колонии общего режима. Определение от 16 февраля 2012 г. N 56-ДП12-1 3.2. Назначение наказания 3.2.1. Наличие малолетних детей у виновного является обстоятельством, смягчающим наказание (п. \"г\" ч. 1 ст. 61 УК РФ). Судебная коллегия признала смягчающим наказание обстоятельством наличие у [ФИО], осуждённого по приговору Ленинского районного суда г. Красноярска от 4 июня 2007 г., троих малолетних детей, а также учла имеющие существенное значение для разрешения вопроса о наказании обстоятельства, в том числе отсутствие отягчающих наказание обстоятельств, и смягчила наказание как по отдельным статьям уголовного закона (ч. 3 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ, ч. 1 ст. 228 УК РФ), по которым он осуждён, так и по совокупности преступлений. Определение от 12 апреля 2012 г. N 53-Д12-7 3.2.2. Активное способствование раскрытию и расследованию преступления является обстоятельством, смягчающим наказание (п. \"и\" ч. 1 ст. 61 УК РФ). Судебная коллегия, удовлетворив надзорную жалобу осуждённого [ФИО], изменила приговор Воскресенского районного суда Нижегородской области от 29 апреля 2008 г. и постановление президиума Нижегородского областного суда от 2 ноября 2011 г., указав следующее. В соответствии с п. \"и\" ч. 1 ст. 61 УК РФ одним из смягчающих наказание обстоятельств признаётся активное способствование раскрытию и расследованию преступления. По смыслу закона, активное способствование раскрытию и расследованию преступления состоит в активных действиях виновного, направленных на сотрудничество с органами следствия, и может выражаться в том, что он предоставляет указанным органам информацию, в том числе ранее им неизвестную, даёт правдивые и полные показания, участвует в производстве следственных действий, направленных на закрепление и подтверждение ранее полученных данных, указывает на место, где хранится похищенное имущество. Согласно материалам уголовного дела в день обнаружения трупа и возбуждения уголовного дела [ФИО] в ходе допроса в качестве подозреваемого указал на обстоятельства совершённых преступлений, в ходе обыска добровольно выдал похищенные у потерпевшей сотовый телефон и две цепочки. При допросах в качестве обвиняемого [ФИО] полностью признал свою вину, подтвердил свои показания с выходом на место преступления. Несмотря на то что суд в приговоре сослался на вышеуказанные показания и протоколы следственных действий как на достоверные доказательства, при назначении наказания в нарушение п. \"и\" ч. 1 ст. 61 УК РФ активное способствование расследованию преступлений не было учтено судом как обстоятельство, смягчающее наказание [ФИО] Нижегородского областного суда, сославшись в постановлении на способствование Б. раскрытию преступления, не указал на наличие этого смягчающего обстоятельства. При таких данных с учётом положений ст. 10 УК РФ и ч. 1 ст. 62 (в ред. от 29 июня 2009 г.) в их единстве наказание [ФИО] по ч. 1 ст. 105 УК РФ не может быть назначено свыше 10 лет лишения свободы. Судебная коллегия признала в качестве обстоятельства, смягчающего наказание [ФИО], его активное способствование расследованию преступлений и смягчила назначенное ему наказание. Определение от 22 мая 2012 г. N 9-Д12-3 3.2.3. Назначая наказание при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, необходимо учитывать положение ч. 1 ст. 62 УК РФ в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ, улучшающей положение осуждённого. По приговору Таганрогского городского суда Ростовской области от 11 октября 2001 г. [ФИО], отбывающий наказание по другому приговору, осуждён по п. \"б\" ч. 3 ст. 158 УК РФ к 5 годам лишения свободы без штрафа. На основании ст. 73 УК РФ наказание постановлено считать условным с испытательным сроком четыре года, с возложением обязанности не нарушать общественный порядок. Кассационные жалобы и представления на приговор не приносились. Постановлением президиума Ростовского областного суда от 3 августа 2006 г. приговор изменён, действия П. переквалифицированы с п. \"б\" ч. 3 ст. 158 УК РФ (в ред. от 13 июня 1996 г.) на ч. 3 ст. 158 УК РФ (в ред. от 8 декабря 2003 г.), по которой назначено четыре года восемь месяцев лишения свободы без штрафа с применением ст. 73 УК РФ условно с испытательным сроком четыре года. Судебная коллегия, рассмотрев уголовное дело по надзорной жалобе осуждённого, смягчила назначенное [ФИО] наказание по следующим основаниям. Из материалов уголовного дела следует, что обстоятельством, смягчающим наказание [ФИО], суд признал активное способствование раскрытию преступления (п. \"и\" ч. 1 ст. 61 УК РФ). Обстоятельств, отягчающих наказание осуждённого, судом не установлено. В соответствии со ст. 62 УК РФ в редакции от 13 июня 1996 г., действовавшей на момент рассмотрения уголовного дела судами первой и надзорной инстанций при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать трёх четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части УК РФ. Максимальный срок наказания, предусмотренный ч. 3 ст. 158 УК РФ (в ред. от 8 декабря 2003 г.) составляет шесть лет лишения свободы. Три четверти от шести лет лишения свободы составляют четыре года шесть месяцев. Вместе с тем в соответствии с ч. 1 ст. 62 УК РФ в редакции от 29 июня 2009 г. при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части УК РФ. Две трети от шести лет лишения свободы составляют четыре года. На основании ч. 1 ст. 10 УК РФ уголовный закон, смягчающий наказание, имеет обратную силу, то есть распространяется на лиц, совершивших соответствующие деяния до вступления такого закона в силу, в том числе на лиц, отбывающих наказание или отбывших наказание, но имеющих судимость. При таких обстоятельствах назначенное осуждённому [ФИО] наказание по ч. 3 ст. 158 УК РФ в редакции от 8 декабря 2003 г. смягчено. Определение от 7 февраля 2012 г. N 41-Д12-1 3.2.4. В соответствии с ч. 2 ст. 63 УК РФ, если отягчающее обстоятельство предусмотрено соответствующей статьёй Особенной части Уголовного кодекса Российской Федерации в качестве признака преступления, оно само по себе не может повторно учитываться при назначении наказания. 3.2.4.1. Судебная коллегия изменила приговор Котовского районного суда Волгоградской области от 22 апреля 2004 г. и последующие судебные решения в отношении [ФИО], осуждённого по ч. 1 ст. 105 УК РФ: исключила указание о наступлении тяжких последствий - смерти в результате его преступных действий. При назначении [ФИО] наказания суд учёл \"наступление тяжких последствий в результате его преступных действий\". Однако тем самым суд нарушил положения ч. 2 ст. 63 УК РФ. Таким образом, ссылка суда в приговоре при назначении [ФИО] наказания на наступление тяжких последствий не основана на законе, поскольку данное обстоятельство является признаком преступления, предусмотренного ч. 1 ст. 105 УК РФ, по которой [ФИО] осуждён. Определение от 19 января 2012 г. N 16-Д11-46 3.2.4.2. По аналогичному основанию Судебная коллегия изменила приговор Бабаюртовского районного суда от 9 августа 2006 г. и определение Судебной коллегии по уголовным делам Верховного Суда Республики Дагестан от 10 октября 2006 г. Согласно приговору действия [ФИО] по нескольким преступлениям квалифицированы судом как кражи, совершённые группой лиц по предварительному сговору, однако при назначении [ФИО] наказания суд в качестве отягчающего обстоятельства повторно учёл совершение преступления в составе группы лиц по предварительному сговору, что повлияло на назначение осуждённому наказания. Судебная коллегия исключила указание о назначении [ФИО] наказания с учётом отягчающего обстоятельства - совершения краж группой лиц по предварительному сговору. Определение от 10 мая 2012 г. N 20-Д12-6 3.2.5. При назначении наказания суд не учёл должным образом характер и степень общественной опасности преступления и личность виновного и не рассмотрел возможность определения ему наказания, не связанного с лишением свободы. По приговору Советского районного суда г. Липецка от 5 апреля 2011 г. [ФИО], ранее не судимый, осуждён к лишению свободы по ч. 1 ст. 176 УК РФ на один год, по ч. 1 ст. 176 УК РФ на один год шесть месяцев, на основании ч. 2 ст. 69 УК РФ по совокупности преступлений - на два года в колонии-поселении. Кассационным определением судебной коллегии по уголовным делам Липецкого областного суда от 12 мая 2011 г. приговор оставлен без изменения. Постановлением президиума Липецкого областного суда от 12 августа 2011 г. судебные решения в отношении [ФИО] оставлены без изменения. [ФИО] признан виновным в получении кредита руководителем организации путём предоставления банку заведомо ложных сведений о хозяйственном положении и финансовом состоянии организации с причинением крупного ущерба. Уголовное дело в отношении [ФИО] рассмотрено согласно ст. 314 УПК РФ в особом порядке принятия судебного решения. Судебная коллегия, рассмотрев уголовное дело по надзорной жалобе осуждённого, в которой он просил назначить ему наказание, не связанное с лишением свободы, удовлетворила надзорную жалобу по следующим основаниям. При назначении осуждённому наказания суд указал, что учёл характер и степень общественной опасности совершённых им преступлений, его личность, обстоятельства, смягчающие наказание, а также влияние наказания на исправление [ФИО] и условия жизни его семьи. При этом суд привёл в приговоре данные о том, что осуждённый ранее к уголовной ответственности не привлекался, признал свою вину и раскаялся в содеянном, активно способствовал раскрытию преступлений, на своём иждивении имеет малолетнего ребёнка, характеризуется положительно, а также данные о его заболеваниях. Вместе с тем суд не указал, почему при наличии у [ФИО] таких данных о личности для его исправления требуется именно изоляция от общества и почему ему нельзя назначить наказание в виде штрафа и применить положения ст. 64 и 73 УК РФ. К тому же, согласно материалам дела осуждённый до постановления приговора находился под подпиской о невыезде, а государственный обвинитель просил назначить ему наказание в виде лишения свободы условно. При таких данных имеются достаточные основания для смягчения назначенного осуждённому наказания и назначения ему наказания в виде штрафа. Судебная коллегия изменила судебные решения и назначила [ФИО] наказание в виде штрафа за каждое преступление и по совокупности преступлений. Определение от 31 января 2012 г. N 77-Д11-6 3.2.6. Неправильное назначение судами наказаний по совокупности преступлений и (или) по совокупности приговоров повлекло ухудшение положения осуждённых. 3.2.6.1. Судом первой инстанции на основании ст. 70 УК РФ к наказанию, назначенному [ФИО] по приговору Шкотовского районного суда Приморского края от 1 февраля 2007 г., в виде двенадцати лет лишения свободы (осуждён по ч. 1 ст. 105 УК РФ) частично присоединено неотбытое наказание по предыдущему приговору в виде шести месяцев лишения свободы и окончательно назначено двенадцать лет шесть месяцев лишения свободы. Суд кассационной инстанции, внеся в приговор изменения, назначил более мягкое наказание по совокупности приговоров, присоединив на основании ст. 70 УК РФ 5 месяцев лишения свободы. Президиум Приморского краевого суда, обоснованно смягчив [ФИО] наказание по ч. 1 ст. 105 УК РФ до 11 лет лишения свободы, при назначении окончательного наказания по совокупности приговоров на основании ст. 70 УК РФ частично присоединил неотбытое наказание по предыдущему приговору в виде 6 месяцев лишения свободы и тем самым ухудшил положение осуждённого по сравнению с решением суда кассационной инстанции, вступившим в законную силу. Судебная коллегия изменила постановление президиума Приморского краевого суда в части назначения наказания [ФИО] по совокупности приговоров на основании ст. 70 УК РФ (наказание смягчено до одинадцати лет пяти месяцев лишения свободы). Определение от 28 февраля 2012 г. N 56-Д12-4 3.2.6.2. Президиум Верховного Суда Республики Татарстан, исключив из описательно-мотивировочной части судебных решений вывод об участии [ФИО] в одном из разбойных нападений, указал на то, что назначенное осуждённому наказание необходимо смягчить, однако в нарушение требований ст. 405 УПК РФ ухудшил положение [ФИО], назначив ему по совокупности преступлений на основании ч. 3 ст. 69 УК РФ наказание в виде лишения свободы сроком на одинадцать лет девять месяцев, тогда как судом кассационной инстанции наказание [ФИО] на основании ч. 3 ст. 69 УК РФ назначено в виде одинадцати лет шести месяцев лишения свободы. С учётом изложенных обстоятельств наказание, назначенное осуждённому А. по совокупности преступлений на основании ч. 3 ст. 69 УК РФ, Судебная коллегия снизила до одинадцати лет шести месяцев лишения свободы. Определение от 28 июня 2012 г. N 11-ДП12-19 По приговору Томского областного суда от 12 апреля 2010 г. [ФИО], ранее судимый, осуждён по ч. 2 ст. 297 УК РФ к одному году девяти месяцам исправительных работ с удержанием 10% заработной платы в доход государства. На основании ст. 70 УК РФ с учётом требований ст. 71 УК РФ по совокупности приговоров частично присоединено неотбытое наказание по приговору от 21 августа 2008 г. и назначено три года 11 месяцев лишения свободы. Судебная коллегия удовлетворила надзорную жалобу осуждённого, в том числе его доводы о неправильном назначении ему наказания на основании ст. 70 УК РФ по следующим основаниям. Согласно материалам дела, по приговору от 12 апреля 2010 г. наказание [ФИО] назначено в порядке ст. 70 УК РФ с частичным присоединением наказания по ч. 2 ст. 297 УК РФ в виде одного года девяти месяцев исправительных работ, что согласно п. \"в\" ч. 1 ст. 71 УК РФ соответствует семи месяцам лишения свободы, - неотбытого наказания по приговору от 21 августа 2008 г. При этом окончательное наказание [ФИО] определено в виде трех лет одинадцати месяцев лишения свободы. Однако, принимая указанное решение, суд не учёл, что по приговору от 21 августа 2008 г. в срок отбывания наказания осуждённому засчитано время его нахождения под стражей в период с 4 июля 2007 г. по 20 августа 2008 г. На момент вынесения приговора по данному делу срок не отбытого [ФИО] наказания по приговору от 21 августа 2008 г. составлял три года два месяца двадцать два дня. Таким образом, даже при полном сложении наказаний, назначенных по приговорам от 21 августа 2008 г. и от 12 апреля 2010 г., размер окончательного наказания не может превышать трех лет девяти месяцев двадцати двух дней. В связи с этим назначенное [ФИО] в порядке ст. 70 УК РФ наказание в виде трех лет одинадцати месяцев лишения свободы не соответствует требованиям закона и ухудшает положение осуждённого. При таких обстоятельствах Судебная коллегия изменила приговор в отношении [ФИО] в части назначенного ему на основании ст. 70, 71 УК РФ наказания и снизила наказание. Определение от 21 февраля 2012 г. N 88-Д12-1 Президиум Волгоградского областного суда, смягчая [ФИО] наказание, назначенное по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ, до шести лет восьми месяцев лишения свободы, в то же время наказание, назначенное ему по совокупности преступлений, необоснованно оставил без изменения. При таких обстоятельствах Судебная коллегия изменила состоявшиеся судебные решения в части наказания, назначенного по совокупности преступлений, и снизила наказание. Определение от 7 марта 2012 г. N 16-Д11-47 4. Освобождение от уголовной ответственности и от наказания 4.1. При рассмотрении ходатайства осуждённого об условно-досрочном освобождении суду следовало применить положения ст. 79 УК РФ в редакции закона, наиболее благоприятной для осуждённого. По постановлению Кунгурского городского суда Пермского края от 15 июня 2010 г. [ФИО], осуждённому по приговору Кировского районного суда г. Перми от 25 декабря 2006 г. по пп. \"в\", \"д\" ч. 2 ст. 131 УК РФ к семи годам лишения свободы с отбыванием наказания в исправительной колонии общего режима, отказано в удовлетворении ходатайства об условно-досрочном освобождении от дальнейшего отбывания наказания. Судами кассационной и надзорной инстанций в удовлетворении жалоб осуждённого отказано. Судебная коллегия, рассмотрев материалы дела по надзорной жалобе [ФИО], отменила судебные решения по следующим основаниям. Согласно п. \"б\" ч. 3 ст. 79 УК РФ в редакции Федерального закона от 9 марта 2001 г. N 25-ФЗ за совершение тяжкого преступления условно-досрочное освобождение могло быть применено после фактического отбытия осуждённым не менее половины срока наказания. К моменту рассмотрения ходатайства [ФИО], осуждённого за совершение тяжкого преступления, он отбыл половину назначенного ему срока наказания. Отказывая [ФИО] в условно-досрочном освобождении от дальнейшего отбывания наказания, суд первой, а также суды кассационной и надзорной инстанций мотивировали свои выводы тем, что в соответствии с п. \"г\" ч. 3 ст. 79 УК РФ в редакции Федерального закона от 3 ноября 2009 г. N 245-ФЗ осуждённый должен отбыть не менее трёх четвертей срока наказания, в связи с чем право на условно-досрочное освобождение у [ФИО] возникает после фактического отбытия им пяти лет трех месяцев лишения свободы и на момент рассмотрения его ходатайства судом он не отбыл необходимую часть назначенного наказания, по отбытии которой он мог подлежать условно-досрочному освобождению. Между тем, принимая такое решение, суды первой, кассационной и надзорной инстанций не учли, что в силу ст. 10 УК РФ закон, ухудшающий положение лица, обратной силы не имеет. [ФИО] осуждён по приговору суда от 25 декабря 2006 г. за тяжкое преступление, предусмотренное пп. \"в\", \"д\" ч. 2 ст. 131 УК РФ. Во время совершения [ФИО] этого преступления и постановления приговора действовала норма, предусмотренная п. \"б\" ч. 3 ст. 79 УК РФ в редакции Федерального закона от 9 марта 2001 г. N 25-ФЗ, устанавливающая возможность применения условно-досрочного освобождения осуждённого от наказания после фактического отбытия им не менее половины срока наказания, назначенного за тяжкое преступление. Поскольку ст. 79 УК РФ в редакции Федерального закона от 3 ноября 2009 г. N 245-ФЗ изменила в неблагоприятную сторону для осуждённого основания его условно-досрочного освобождения от наказания, суду следовало руководствоваться более мягким законом. При этом выводы президиума Пермского краевого суда со ссылкой на ст. 6 УИК РФ, согласно которой вопросы условно-досрочного освобождения, относящиеся к исполнению наказания, регулируются законом, действующим во время их исполнения, являются ошибочными, основанными на неправильном толковании и, соответственно, на неправильном применении закона. Распространение указанной нормы уголовно-исполнительного законодательства на правила условно-досрочного освобождения, регламентированные уголовным законом, недопустимо, и в данном случае в отношении осуждённого в соответствии со ст. 10 УК РФ следовало применить более льготные положения уголовного закона. При таких обстоятельствах Судебная коллегия отменила состоявшиеся в отношении [ФИО] судебные решения, а дело направила на новое судебное разбирательство в тот же суд иным составом суда. Определение от 24 апреля 2012 г. N 44-Д12-3 4.2. Погашение или снятие судимости аннулирует все правовые последствия, связанные с судимостью. По приговору Приволжского районного суда г. Казани Республики Татарстан от 10 июля 2008 г. [ФИО], ранее судимый, осуждён по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ к пяти годам шести месяцам лишения свободы в исправительной колонии особого режима. Постановлениями судов приговоры в отношении [ФИО] приведены в соответствие с действующим законодательством. В надзорной жалобе [ФИО] просил изменить состоявшиеся судебные решения, указывая на то, что в его действиях отсутствует рецидив преступлений, а также смягчить назначенное ему наказание. Судебная коллегия удовлетворила надзорную жалобу осуждённого [ФИО] по следующим основаниям. Согласно материалам дела при постановлении приговора от 10 июля 2008 г. суд счёл [ФИО] осуждённым по приговорам от 5 октября 2000 г. по пп. \"б\", \"в\" ч. 2 ст. 158 УК РФ (в редакции от 8 декабря 2003 г.), от 13 декабря 2000 г. по п. \"б\" ч. 2 ст. 158 УК РФ (в редакции от 8 декабря 2003 г.), от 22 октября 2002 г. по пп. \"б\", \"в\" ч. 2 ст. 158 УК РФ за преступления, относящиеся к категории преступлений средней тяжести. На основании постановления Нижнекамского городского суда Республики Татарстан от 26 апреля 2005 г. [ФИО] был освобождён 6 мая 2005 г. от наказания, назначенного по приговору от 22 октября 2002 г., условно-досрочно на два года четыре месяца тринадцать дней. Согласно п. \"в\" ч. 3 ст. 86 УК РФ судимость в отношении лиц, осуждённых к лишению свободы за преступления средней тяжести, погашается по истечении трёх лет после отбытия наказания. В соответствии с ч. 4 ст. 86 УК РФ, если осуждённый в установленном законом порядке был досрочно освобождён от отбывания наказания или неотбытая часть наказания была заменена более мягким видом наказания, то срок погашения судимости исчисляется исходя из фактически отбытого срока наказания с момента освобождения от отбывания основного и дополнительного видов наказаний. Таким образом, судимости [ФИО] по приговорам от 5 октября 2000 г., от 13 декабря 2000 г. и от 22 октября 2002 г. на момент совершения им 12 мая 2008 г. преступления, за которое он осуждён по приговору от 10 июля 2008 г., были погашены 6 мая 2008 г. и не могли учитываться при признании рецидива преступлений. При таких условиях Судебная коллегия исключила из указанных судебных решений указание о наличии в действиях [ФИО] рецидива преступлений и снизила назначенное ему наказание. Определение от 19 января 2012 г. N 49-Д11-70 5. Особенности уголовной ответственности и наказания несовершеннолетних Наказание в виде ограничения свободы не может быть назначено несовершеннолетним осуждённым в качестве дополнительного наказания. По приговору Иркутского областного суда от 27 октября 2010 г. [ФИО] осуждён по п. \"ж\" ч. 2 ст. 105 УК РФ к шести годам шести месяцам лишения свободы с ограничением свободы на срок один год шесть месяцев с отбыванием наказания в воспитательной колонии. Кассационные жалобы и представления на приговор не приносились. В надзорном представлении поставлен вопрос об исключении из приговора указания о назначении [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ дополнительного наказания в виде ограничения свободы на срок один год шесть месяцев. Судебная коллегия удовлетворила надзорное представление, указав следующее. Согласно материалам дела [ФИО] совершил преступление в несовершеннолетнем возрасте. По смыслу положений ч. 5 ст. 88 УК РФ, наказание в виде ограничения свободы может быть назначено несовершеннолетним осуждённым только в качестве основного наказания. Однако суд в нарушение требований закона назначил [ФИО] по п. \"ж\" ч. 2 ст. 105 УК РФ наказание в виде ограничения свободы на один год шесть месяцев в качестве дополнительного наказания. На основании изложенного Судебная коллегия изменила приговор суда: исключила из него указание о назначении [ФИО] дополнительного наказания в виде ограничения свободы. Определение от 20 марта 2012 г. N 66-ДП12-2 Ошибки в применении норм уголовно-процессуального закона 6. Общие положения 6.1. Обеспечение подозреваемому и обвиняемому права на защиту. Защитник. Обязательное участие защитника 6.1.1. Рассмотрение судами кассационной и надзорной инстанций уголовного дела без участия защитника, от которого осуждённый не отказался в порядке ст. 52 УПК РФ, нарушило его право на защиту и повлекло отмену судебного решения. По приговору Надеждинского районного суда Приморского края от 28 сентября 2007 г. [ФИО] осуждён по ч. 4 ст. 111, п. \"а\" ч. 3 ст. 111 и п. \"в\" ч. 2 ст. 158 УК РФ. Уголовное дело рассматривалось в кассационном порядке и в порядке надзора. В надзорной жалобе осуждённый [ФИО] просил о пересмотре вынесенных в отношении его судебных решений, утверждал, что выводы суда не соответствуют фактическим обстоятельствам дела, а также что нарушено его право на защиту, поскольку дело рассмотрено в суде надзорной инстанции без участия защитника. Судебная коллегия удовлетворила надзорную жалобу в части по следующим основаниям. Согласно п. 1 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если подозреваемый, обвиняемый не отказался от защитника в порядке, установленном ст. 52 УПК РФ. Конституционный Суд Российской Федерации в своих решениях, в частности в определении от 8 февраля 2007 г. N 252-О-П, подчеркнул, что Конституция Российской Федерации определяет начальный, но не конечный момент осуществления обвиняемым права на помощь адвоката (защитника), поэтому оно должно обеспечиваться на всех стадиях уголовного процесса. При отсутствии отказа осуждённого от защитника суд обязан обеспечить участие защитника при производстве в судах кассационной и надзорной инстанций. В суде первой инстанции защита интересов [ФИО] осуществлялась адвокатом [ФИО] не заявлял письменный отказ от участия защитника при рассмотрении его дела судебной коллегией по уголовным делам Приморского краевого суда и президиумом Приморского краевого суда. Как усматривается из кассационного определения и постановления президиума, уголовное дело в отношении [ФИО] рассмотрено в кассационном порядке и в порядке надзора без участия адвоката, от назначения которого он не отказывался, что является нарушением права осуждённого на защиту. При таких обстоятельствах Судебная коллегия отменила кассационное определение судебной коллегии по уголовным делам Приморского краевого суда от 10 января 2008 г. и постановление президиума Приморского краевого суда от 5 июня 2009 г., а дело направила на новое кассационное рассмотрение. Определение от 18 января 2012 г. N 56-Д11-50 Судебная коллегия отменила кассационное определение судебной коллегии по уголовным делам Челябинского областного суда от 31 октября 2006 г. и последующие судебные решения, поскольку при рассмотрении уголовного дела в суде кассационной инстанции адвокат для защиты интересов [ФИО], не достигшего совершеннолетнего возраста, назначен не был. При этом вопросы о причинах неявки адвоката и о необходимости обеспечения осуждённого другим защитником не выяснялись. Определение от 19 января 2012 г. N 48-Д11-27 6.1.2. Нарушение права на защиту, выразившееся в том, что адвокат в судебном заседании занял несовпадающую с мнением подзащитного позицию, послужило основанием к отмене приговора. [ФИО] осуждён по приговору Малгобекского городского суда Республики Ингушетия от 5 марта 2010 г. к лишению свободы за совершение двух преступлений, предусмотренных ч. 2 ст. 162 УК РФ. Судебная коллегия рассмотрела уголовное дело по надзорной жалобе адвоката [ФИО] в интересах осуждённого о пересмотре приговора и последующих судебных решений, отменила судебные решения и направила уголовное дело на новое судебное разбирательство в том числе и по следующему основанию. В соответствии со ст. 49 УПК РФ защитник - это лицо, осуществляющее в установленном уголовно-процессуальным законом порядке защиту прав и интересов подозреваемых, обвиняемых, осуждённых и оказывающее им юридическую помощь при производстве по уголовному делу. Согласно п. 3 ч. 4 ст. 6 Федерального закона от 31 мая 2002 г. N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" адвокат, принявший в порядке назначения или по соглашению поручение на защиту по уголовному делу, не вправе занимать по делу позицию вопреки воле доверителя. Как следует из материалов уголовного дела, адвокат [ФИО] в суде первой инстанции осуществлял защиту [ФИО], который свою вину в содеянном не признал и от дачи показаний в судебном заседании отказался. Между тем адвокат [ФИО], выступая в прениях в защиту интересов [ФИО], просил признать [ФИО] виновным в совершении преступлений, предусмотренных ч. 1 ст. 115 и ч. 1 ст. 112 УК РФ, и назначить ему наказание, не связанное с лишением свободы. Таким образом, адвокат [ФИО], выступив против воли осуждённого [ФИО], не выполнил свои обязанности, связанные с представлением в судебном заседании интересов [ФИО], тем самым лишив его права на защиту и доведение до суда позиции по рассматриваемому уголовному делу, то есть нарушил гарантированное Конституцией Российской Федерации право осуждённого на защиту. Невыполнение адвокатом [ФИО] своих обязанностей по осуществлению защиты интересов осуждённого [ФИО] в суде первой инстанции является нарушением уголовно-процессуального закона, влекущим отмену приговора. Определение от 3 апреля 2012 г. N 26-Д12-1 6.2. Виды уголовного преследования [ФИО] дела частного обвинения возбуждаются по заявлению потерпевшего, его законного представителя, за исключением случаев, предусмотренных ч. 4 ст. 20 УПК РФ. [ФИО] осуждён по приговору Ленского районного суда Республики Саха (Якутия) от 6 октября 2009 г. в том числе по п. \"г\" ч. 2 ст. 161 УК РФ. Президиум Верховного Суда Республики Саха (Якутия) 19 ноября 2010 г. изменил приговор и кассационное определение: переквалифицировал действия [ФИО] с п. \"г\" ч. 2 ст. 161 УК РФ на ч. 1 ст. 116, ч. 1 ст. 161 УК РФ. В надзорном представлении поставлен вопрос об изменении постановления президиума и о смягчении наказания, назначенного по совокупности приговоров. Судебная коллегия изменила состоявшиеся в отношении [ФИО] судебные решения в том числе по следующему основанию. Президиум Верховного Суда Республики Саха (Якутия), переквалифицировав действия осуждённого на ч. 1 ст. 116 УК РФ, не принял во внимание положения ст. 20 УПК РФ, в соответствии с которыми уголовные дела о преступлениях данной категории возбуждаются не иначе как по заявлению потерпевшего или его законного представителя. Согласно материалам уголовного дела заявлений от потерпевших о привлечении [ФИО] к уголовной ответственности за причинение им побоев не имеется. Поэтому Судебная коллегия отменила приговор и последующие судебные решения в отношении [ФИО] в части осуждения его по ч. 1 ст. 116 УК РФ и прекратила производство по делу в соответствии с п. 5 ч. 1 ст. 24 УПК РФ. Определение от 21 февраля 2012 г. N 74-ДП12-2 6.3. Обстоятельства, исключающие участие в уголовном судопроизводстве 6.3.1. Разрешение судьёй надзорной жалобы осуждённого исключало участие судьи в рассмотрении этого же уголовного дела в президиуме краевого суда, поскольку ранее он уже высказывал своё мнение по вопросам, вновь ставшим предметом разбирательства суда надзорной инстанции. Судебная коллегия, рассмотрев надзорную жалобу осуждённого [ФИО] на постановление президиума Красноярского краевого суда от 18 октября 2011 г., отменила постановление по следующим основаниям. В ст. 61 УПК РФ приведены обстоятельства, исключающие участие судьи, прокурора, следователя, дознавателя в производстве по уголовному делу, в ст. 63 УПК РФ изложены положения закона о недопустимости повторного участия судьи в рассмотрении уголовного дела, положения ст. 407 УПК РФ регулируют порядок рассмотрения уголовного дела судом надзорной инстанции. В соответствии с правовой позицией Конституционного Суда Российской Федерации, изложенной в определении от 17 июня 2008 г. N 733-О-П, рассматриваемые в нормативном единстве со ст. 61 и 407 УПК РФ положения ст. 63 УПК РФ не предполагают возможность повторного участия судьи в заседании суда надзорной инстанции, в том числе в случаях, не связанных с отменой ранее вынесенного с его участием приговора, определения или постановления, если этим судьёй уже принимались соответствующие решения по вопросам, подлежащим рассмотрению в данной инстанции, а значит, не должны толковаться и применяться в нарушение конституционного права каждого на рассмотрение его дела независимым и беспристрастным судом. Повторное участие судьи в рассмотрении уголовного дела, поскольку оно было бы связано с оценкой ранее уже исследовавшихся с его участием обстоятельств по делу, с учётом приведённых положений закона в их взаимосвязи является недопустимым во всех случаях, как при новом рассмотрении дела после отмены первоначального решения, так и после выраженного вышестоящей судебной инстанцией согласия с таким решением. Как следует из материалов уголовного дела и приложенных осуждённым к надзорной жалобе судебных документов, судья Красноярского краевого суда [ФИО] 28 декабря 2010 г. в порядке ч. 4 ст. 406 УПК РФ рассмотрел надзорную жалобу осуждённого [ФИО], высказал при этом своё мнение о допустимости исследованных в судебном заседании доказательств, доказанности вины осуждённого, правильности квалификации его действий и справедливости назначенного ему наказания, после чего 18 октября 2011 г. принял участие в заседании президиума Красноярского краевого суда при рассмотрении данного уголовного дела по надзорной жалобе осуждённого [ФИО] судьёй [ФИО] надзорной жалобы осуждённого [ФИО] исключало его участие в рассмотрении уголовного дела в президиуме Красноярского краевого суда, поскольку ранее он уже высказывал своё мнение по вопросам, вновь ставшим предметом разбирательства суда надзорной инстанции. При таких обстоятельствах Судебная коллегия отменила постановление президиума Красноярского краевого суда от 18 октября 2011 г. Определение от 12 апреля 2012 г. N 53-Д12-7 6.3.2. Судья, принимавший участие в рассмотрении уголовного дела в отношении лица, с которым заключено досудебное соглашение о сотрудничестве, не может участвовать в рассмотрении другого уголовного дела в отношении соучастников преступления, в совершении которого обвинялось такое лицо. П., [ФИО], [ФИО] и [ФИО] обвинялись органами предварительного следствия и были признаны судом виновными в том, что, являясь сотрудниками ГИБДД УВД Астраханской области, они в составе организованной преступной группы получали лично взятки в виде денег от водителей автотранспортных средств, проезжавших через стационарные посты ДПС в г. Астрахани, за бездействие в пользу взяткодателей. В данную преступную группу, как следует из обвинительного заключения и описательно-мотивировочной части приговора, также входил [ФИО], с которым было заключено досудебное соглашение о сотрудничестве, в связи с чем уголовное дело в отношении его было выделено в отдельное производство и с обвинительным заключением направлено в суд для рассмотрения в порядке главы 40.1 УПК РФ. По результатам судебного заседания, проведённого в отношении [ФИО] судьёй Астраханского областного суда [ФИО] в особом порядке 14 октября 2010 г., он был признан виновным в получении взятки, совершённом организованной группой. Постановленный в отношении [ФИО] приговор вступил в законную силу. Впоследствии под председательством того же судьи [ФИО] было рассмотрено и уголовное дело о преступлениях остальных привлечённых к уголовной ответственности участников организованной преступной группы, наличие которой им было признано ещё в обвинительном приговоре в отношении [ФИО] По приговору Астраханского областного суда от 1 апреля 2011 г. [ФИО], [ФИО], [ФИО] и [ФИО] осуждены по п. \"а\" ч. 4 ст. 290 УК РФ. Судебная коллегия, рассмотрев уголовное дело по надзорному представлению, в котором был поставлен вопрос об отмене приговора в связи с нарушением требований ч. 2 ст. 61, ст. 63 УПК РФ, удовлетворила надзорное представление и отменила приговор суда, указав следующее. В приговоре в отношении [ФИО] судья прямо указал, что обвинение, с которым согласился подсудимый, подтверждается доказательствами, содержащимися в материалах уголовного дела, организованная группа, в составе которой действовал [ФИО], характеризовалась устойчивостью, высокой степенью организованности, распределением ролей, а в результате сотрудничества с С. \"выявлены все участники организованной преступной группы и роль каждого из них в совершённых преступлениях\". Таким образом, судья [ФИО], ещё не приступив к рассмотрению уголовного дела в отношении [ФИО], [ФИО], [ФИО] и [ФИО], уже подвергал исследованию и оценке доказательства, подлежащие исследованию судом при рассмотрении этого дела, и официально высказал своё мнение по существу фактических и правовых вопросов, которые должны быть предметом нового судебного разбирательства и получить разрешение в выносимом по его результатам приговоре. Исходя из таких обстоятельств при рассмотрении нового уголовного дела в отношении [ФИО], [ФИО], [ФИО] и [ФИО] судья [ФИО] не был в полной мере свободен и независим от ранее высказанного им мнения по подлежащим разрешению в рамках этого дела вопросам. В силу п. 2 ч. 2 ст. 381 УПК РФ постановление приговора по уголовному делу незаконным составом суда, в том числе судьёй, подлежащим отводу, является основанием для отмены этого судебного решения. Судебная коллегия отменила приговор от 1 апреля 2011 г. и направила уголовное дело на новое судебное разбирательство. Определение от 1 февраля 2012 г. N 25-ДП12-2 6.3.3. В соответствии с п. 1 ч. 1 ст. 61 УПК РФ следователь не может участвовать в производстве по делу, если он является свидетелем по данному уголовному делу. Судебная коллегия удовлетворила надзорное представление и отменила приговор Октябрьского районного суда г. Пензы от 8 августа 2005 г. в отношении [ФИО] и [ФИО], осуждённых по ч. 3 ст. 30, ч. 3 ст. 159 УК РФ, и кассационное определение в связи с нарушением п. 1 ч. 1 ст. 61 УПК РФ. В ходе предварительного слушания уголовного дела подсудимые и их защитники заявили о допущенных в стадии предварительного расследования нарушениях и просили возвратить дело прокурору. В связи с этим по ходатайству государственного обвинителя суд постановил вызвать и допросить в качестве свидетеля старшего следователя прокуратуры Октябрьского района г. [ФИО] тот же день в судебном заседании [ФИО] разъяснены положения ч. 2 ст. 11 УПК РФ о возможном использовании в качестве доказательств показаний лица, согласившегося их дать и обладающего свидетельским иммунитетом, а также предусмотренные ст. 56 УПК РФ его права. Таким образом, [ФИО] как участник процесса приобрёл статус свидетеля. Судьёй Октябрьского районного суда г. Пензы 10 февраля 2005 г. уголовное дело возвращено прокурору в порядке ст. 237 УПК РФ. 15 февраля того же года уголовное дело к своему производству принял [ФИО], который в дальнейшем производил следственные действия, в том числе составлял новое обвинительное заключение. Таким образом, следственные действия после 15 февраля 2005 г. произведены лицом, чьё участие в производстве по делу в качестве следователя исключалось в силу п. 1 ч. 1 ст. 61 УПК РФ. С учётом изложенного и на основании ч. 2 ст. 409 УПК РФ Судебная коллегия отменила приговор и кассационное определение, возвратила уголовное дело прокурору Октябрьского района г. Пензы для устранения препятствий его рассмотрения судом в порядке, предусмотренном ст. 237 УПК РФ. Определение от 18 января 2012 г. N 29-ДП11-6 6.4. Доказательства и доказывание Проведение не вызывавшегося необходимостью повторного оперативно-розыскного мероприятия без его должного обоснования и в нарушение положений Федерального закона \"Об оперативно-розыскной деятельности\" повлекло признание полученных доказательств недопустимыми и отмену судебных решений. По приговору Вагайского районного суда Тюменской области от 12 мая 2006 г. [ФИО] осуждён за совершение двух преступлений, предусмотренных п. \"б\" ч. 2 ст. 228.1 УК РФ. В кассационном порядке дело не рассматривалось. По постановлению президиума Тюменского областного суда от 29 ноября 2007 г. приговор в отношении [ФИО] изменён: его действия по преступлениям от 20 и 22 августа 2005 г. переквалифицированы с п. \"б\" ч. 2 ст. 228.1 УК РФ на ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ. В остальном приговор оставлен без изменения. Судебной коллегией уголовное дело рассмотрено по надзорной жалобе осуждённого, в которой он просил его действия, связанные со сбытом маковой соломы 20 и 22 августа 2005 г. квалифицировать по одной статье, поскольку он считает, что совершил однородные, тождественные действия, объединённые единым умыслом, т.е. одно преступление. Судебная коллегия изменила судебные решения ввиду неправильного применения уголовно-процессуального закона, указав следующее. Согласно материалам уголовного дела, для получения доказательств сбыта [ФИО] наркотических средств сотрудниками УФСКН была использована помощь [ФИО], действовавшего в рамках проводимого оперативного мероприятия. При этом из материалов дела видно, что оперативное мероприятие в отношении [ФИО] 20 августа 2005 г. проводилось на основании имевшейся у сотрудников УФСКН информации о том, что [ФИО] занимается незаконным культивированием, хранением и сбытом наркосодержащего растения - \"мака\". После проведения данной проверочной закупки, в ходе которой была подтверждена полученная оперативная информация и выявлен факт сбыта Ю. наркотического средства [ФИО], сотрудниками правоохранительных органов было повторно проведено аналогичное оперативно-розыскное мероприятие в отношении [ФИО] с участием того же лица - С. Вместе с тем в соответствии с Федеральным законом \"Об оперативно-розыскной деятельности\" задачами оперативно-розыскной деятельности являются выявление, предупреждение, пресечение и раскрытие преступлений. Однако вопреки этим задачам оперативно-розыскной деятельности, после того как 20 августа 2005 г. уже был выявлен факт сбыта Ю. наркотического средства, его преступные действия не были пресечены, а 22 августа 2005 г. посредством привлечённого лица - С. вновь проводилось аналогичное оперативно-розыскное мероприятие \"проверочная закупка\" в отношении уже известного лица. При этом действия оперативных сотрудников, связанные с дальнейшим осуществлением оперативно-розыскных мероприятий в отношении [ФИО] в целях документирования его преступной деятельности, не вызывались необходимостью, поскольку, как видно из материалов дела, проверочная закупка после 20 августа 2005 г. проводилась именно в отношении [ФИО] с указанием конкретного адреса его проживания, а не с целью установления иных лиц, причастных к незаконному обороту наркотиков. Каких-либо новых результатов дальнейшее продолжение оперативно-розыскных мероприятий не дало. Кроме того, как следует из материалов дела, за действиями осуждённого [ФИО], а также покупателя [ФИО] велось оперативное наблюдение сотрудниками УФСКН, которые имели возможность пресечь действия [ФИО] уже при проведении первой проверочной закупки, однако не сделали этого. Согласно ст. 75 УПК РФ доказательства, полученные с нарушением требований Уголовно-процессуального кодекса РФ, являются недопустимыми, не имеющими юридической силы, и поэтому они не могут быть положены в основу обвинения, а также не могут использоваться для доказывания любого из обстоятельств, предусмотренных ст. 73 УПК РФ, в том числе по настоящему делу по факту не вызывавшейся необходимостью последующей проверочной закупки 22 августа 2005 г. При постановлении обвинительного приговора и вынесении судом надзорной инстанции решения в части покушения [ФИО] на незаконный сбыт наркотических средств от 22 августа 2005 г. судами не учтены условия, при которых была проведена необоснованная повторная проверочная закупка, и не проверено соблюдение требований закона об оперативно-розыскной деятельности. С учётом изложенного Судебная коллегия судебные решения в части осуждения [ФИО] за совершённое 22 августа 2005 г. покушение на сбыт наркотических средств по ч. 3 ст. 30, п. \"б\" ч. 2 ст. 228.1 УК РФ отменила и уголовное дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием состава указанного преступления с признанием за ним в этой части права на реабилитацию, предусмотренного ст. 133 УПК РФ. Определение от 24 апреля 2012 г. N 89-Д12-4 6.5. Реабилитация При постановлении оправдательного приговора в части предъявленного обвинения суд обязан признать право на реабилитацию. По приговору Гусиноозерского городского суда Республики Бурятия от 22 апреля 2009 г. несколько лиц осуждены по ч. 2 ст. 201 УК РФ и по ч. 5 ст. 33, ч. 2 ст. 201 УК РФ, по этому же приговору они оправданы по ч. 4 ст. 159 УК РФ (каждому предъявлялось обвинение в совершении разного количества преступлений, предусмотренных данной статьёй). Дело рассматривалось в кассационном порядке и в суде надзорной инстанции. Судебная коллегия рассмотрела дело по надзорной жалобе одной из осуждённых, в отношении других осуждённых - в соответствии со ст. 410 УПК РФ. Один из доводов жалобы заключался в том, что судом в нарушение закона не принято решение о признании права на реабилитацию в связи с оправданием по обвинению по ч. 4 ст. 159 УК РФ. Судебная коллегия признала его обоснованным, так как в приговоре, несмотря на оправдание подсудимых по части обвинения, отсутствует решение о признании их права на реабилитацию. Согласно материалам дела все подсудимые на основании п. 2 ч. 1 ст. 24 УПК РФ оправданы за отсутствием в их деяниях состава преступления по обвинению в совершении определённого количества преступлений (разных по числу в отношении каждого), предусмотренных ч. 4 ст. 159 УК РФ. При таких обстоятельствах суду следовало признать за оправданными в части обвинения право на реабилитацию. Судебная коллегия признала право указанных лиц на реабилитацию в связи с их оправданием по ч. 4 ст. 159 УК РФ на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в их деяниях состава преступления. Определение от 26 января 2012 г. N 73-Д11-2 6.6. Гражданский иск [ФИО] компенсации морального вреда определяется судом в зависимости от характера причинённых потерпевшему физических и нравственных страданий, а также от степени вины причинителя вреда. По приговору Хилокского районного суда Читинской области от 17 декабря 2007 г. с учётом изменений, внесённых последующими судебными решениями, [ФИО] осуждён по ч. 3 ст. 162 УК РФ, а К. - по п. \"в\" ч. 4 ст. 162 УК РФ. Судебная коллегия, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО], изменила вынесенные в отношении его судебные решения в том числе по следующему основанию. Размер компенсации морального вреда определяется судом в зависимости от характера причинённых потерпевшему физических и нравственных страданий, а также степени вины причинителя вреда в случаях, когда вина является основанием для возмещения вреда. Характер физических и нравственных страданий оценивается судом с учётом фактических обстоятельств, при которых был причинён моральный вред, и индивидуальных особенностей потерпевшего. Таким образом, законом предусмотрено, что наряду с другими обстоятельствами при определении размера компенсации морального вреда судом должна приниматься во внимание степень вины нарушителя (причинителя вреда), что предполагает долевую ответственность, если причинителей морального вреда несколько. Согласно приговору (с учётом изменений, внесённых в него судом надзорной инстанции) потерпевшему в результате разбойного нападения на него [ФИО] и [ФИО] и применённого к нему насилия был причинён моральный вред. При этом, как установлено судом, [ФИО] нанёс один удар потерпевшему по голове неустановленным предметом и с целью подавления сопротивления потерпевшего сдавил ему шею руками, причинив сотрясение головного мозга, относящееся к категории лёгкого вреда здоровью, а [ФИО] используемым в качестве оружия предметом, похожим на отвёртку, нанёс потерпевшему не менее 10 ударов в область передней и задней стороны грудной клетки и шеи, причинив ему 11 колото-резаных ранений (в том числе два ранения, проникающие в грудную клетку), причинив тяжкий вред его здоровью, опасный для жизни. Затем оба они нанесли потерпевшему множественные удары ногами по голове и другим частям тела, причинив ему физическую боль. Таким образом, судом установлена различная роль [ФИО] и [ФИО] в совершённом преступлении, что нашло отражение и в юридической квалификации действий каждого из них. Однако, несмотря на это, суд принял решение о солидарном порядке (вместо долевого) взыскания с них компенсации морального вреда в пользу потерпевшего. При таких обстоятельствах Судебная коллегия изменила судебные решения в части гражданского иска. Определение от 20 апреля 2012 г. N 72-Д12-2 7. Судебное производство 7.1. Предварительное слушание Если после поступления уголовного дела в суд обвиняемый, не содержащийся под стражей, скрылся и место его пребывания неизвестно, судья выносит постановление о приостановлении производства по делу, избирает в его отношении меру пресечения в виде заключения под стражу и поручает прокурору обеспечить его розыск без возвращения уголовного дела. По постановлению Обнинского городского суда Калужской области от 21 февраля 2011 г. объявлен розыск [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 1 ст. 282 УК РФ (два преступления), ч. 2 ст. 280 УК РФ (два преступления), производство по уголовному делу в отношении его приостановлено до розыска обвиняемого. По этому же постановлению уголовное дело в отношении [ФИО] возвращено прокурору для обеспечения розыска подсудимого. Согласно кассационному определению и постановлению президиума областного суда судебные решения оставлены без изменения. В надзорном представлении поставлен вопрос об изменении состоявшихся по делу судебных решений в части, касающейся возвращения дела прокурору. Судебная коллегия удовлетворила надзорное представление по следующим основаниям. Исходя из положений ч. 2 ст. 238 УПК РФ возвращение дела прокурору возможно только в случае, если обвиняемый совершил побег из-под стражи. Если же от суда скрылся обвиняемый, не содержащийся под стражей, суд избирает ему меру пресечения в виде заключения под стражу и поручает прокурору обеспечить его розыск без возвращения дела. Согласно материалам уголовного дела в отношении [ФИО] избрана мера пресечения в виде подписки о невыезде и надлежащем поведении, однако в судебные заседания он не являлся, тем самым нарушив меру пресечения, и скрылся от суда. В этом случае суду надлежало приостановить производство по делу, избрать обвиняемому иную меру пресечения и объявить его розыск, что и было сделано судом 23 января 2009 г., однако оснований для возвращения дела прокурору не имелось. При таких обстоятельствах Судебная коллегия изменила судебные решения, исключила из них указание о возвращении уголовного дела в отношении [ФИО] прокурору. Определение от 31 января 2012 г. N 85-ДП12-2 7.2. Общие условия судебного разбирательства В соответствии со ст. 252 УПК РФ судебное разбирательство проводится лишь по предъявленному обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. По приговору Новокубанского районного суда Краснодарского края от 22 сентября 2008 г. [ФИО] осуждён по ч. 4 ст. 159 УК РФ за совершение двух преступлений. Судебная коллегия, рассмотрев уголовное дело по надзорным жалобам осуждённого и его адвокатов, изменила приговор и последующие судебные решения в том числе по следующему основанию. Согласно материалам дела органами предварительного следствия [ФИО] было предъявлено обвинение в хищении денежных средств, принадлежавших ЗАО \"Н.\", в сумме 37078090 рублей 20 копеек. Суд первой инстанции пришёл к выводу о том, что действиями П. ЗАО \"Н.\" причинён ущерб на сумму 52000000 рублей, и именно эта сумма была взыскана с [ФИО] в пользу ЗАО \"Н.\". В соответствии со ст. 252 УПК РФ судебное разбирательство проводится лишь по предъявленному обвинению. Изменение обвинения в судебном разбирательстве допускается, если этим не ухудшается положение подсудимого и не нарушается его право на защиту. Суд первой инстанции увеличил объём хищения в сравнении с предъявленным обвинением, чем ухудшил положение осуждённого [ФИО] В связи с этим Судебная коллегия определила взыскать с [ФИО] в пользу ЗАО \"Н.\" 37078090 рублей 20 копеек. Определение от 28 июня 2012 г. N 18-Д12-31 7.3. Особый порядок судебного разбирательства Основанием для прекращения уголовного дела по ч. 2 ст. 210 УК РФ в отношении лица, с которым заключено досудебное соглашение о сотрудничестве, послужило решение суда о прекращении по реабилитирующему основанию другого уголовного дела в отношении соучастников преступления. Уголовное дело в отношении [ФИО] было выделено из дела в отношении соучастников преступлений, совершённых [ФИО], в связи с заключением с ней досудебного соглашения о сотрудничестве. Свердловским областным судом уголовное дело в отношении [ФИО] рассмотрено в порядке гл. 40.1 УПК РФ и 2 декабря 2010 г. постановлен приговор, согласно которому [ФИО] признана виновной в совершении преступления, предусмотренного ч. 2 ст. 210 УК РФ (участие в преступном сообществе), а также преступлений в сфере незаконного оборота наркотических средств. Подсудимая полностью признала себя виновной в совершении инкриминированных ей деяний, изобличила организатора и известных ей участников организованной преступной группы. После вступления приговора в отношении [ФИО] в законную силу Свердловским областным судом в общем порядке было рассмотрено уголовное дело, из которого выделено дело в отношении [ФИО] По приговору Свердловского областного суда от 31 марта 2011 г. соучастники преступлений оправданы по ч. 2 ст. 210 УК РФ, уголовное дело в отношении их в части прекращено на основании п. 1 ч. 1 ст. 27 УПК РФ в связи с непричастностью к совершению преступления и за ними признано право на реабилитацию. Судебная коллегия, рассмотрев уголовное дело по надзорной жалобе адвоката в защиту интересов [ФИО], отменила приговор от 2 декабря 2010 г. в части осуждения [ФИО] по ч. 2 ст. 210 УК РФ с прекращением производства по делу на основании п. 1 ч. 1 ст. 27 УПК РФ за непричастностью к совершению преступления и признала за ней право на реабилитацию по следующему основанию. Поскольку в результате исследования доказательств судом установлено, что признаки преступного сообщества отсутствуют, [ФИО], несмотря на то что она согласилась с обвинением, не может нести уголовную ответственность по ч. 2 ст. 210 УК РФ. Определение от 27 февраля 2012 г. N 45-Д12-4 7.4. Исполнение приговора В срок отбывания наказания в тюрьме зачтено время содержания лица под стражей со дня вступления приговора в законную силу до момента его прибытия в тюрьму. По постановлению судьи Приморского краевого суда от 13 августа 2010 г. в срок отбывания осуждённым [ФИО] наказания в тюрьме зачтено время содержания его под стражей со дня заключения под стражу до вступления обвинительного приговора в законную силу. В кассационном порядке постановление не пересматривалось. В надзорной жалобе осуждённый [ФИО] просил о пересмотре постановления судьи Приморского краевого суда от 13 августа 2010 г. и зачёте времени с момента вступления приговора в законную силу до прибытия его в исправительное учреждение в срок отбывания им наказания в тюрьме. Судебная коллегия удовлетворила надзорную жалобу [ФИО], указав следующее. В срок отбывания осуждённым наказания в тюрьме зачтено время содержания его под стражей со дня заключения под стражу до вступления обвинительного приговора в законную силу. В соответствии с постановлением Конституционного Суда Российской Федерации от 27 февраля 2003 г. N 1-П положение ч. 1 ст. 130 УИК РФ, согласно которому срок, назначенный по приговору суда для отбывания в тюрьме, исчисляется со дня прибытия осуждённого в тюрьму, поскольку по своему конституционно-правовому смыслу данное положение не исключает правомочие суда засчитывать осуждённому к лишению свободы в срок тюремного заключения время, в течение которого к нему применялась мера пресечения в виде заключения под стражу, признано не противоречащим Конституции Российской Федерации. При таких обстоятельствах Судебная коллегия изменила постановление Приморского краевого суда от 13 августа 2010 г. в отношении [ФИО] и зачла ему в срок отбывания наказания в тюрьме время содержания под стражей со дня вступления приговора в законную силу до момента его прибытия в тюрьму. Определение от 11 апреля 2012 г. N 56-Д12-9 7.5. Производство в надзорной инстанции 7.5.1. Нарушение положений ст. 407 УПК РФ о надлежащем извещении лиц, указанных в ст. 402 УПК РФ, о дате, времени и месте заседания суда надзорной инстанции повлекло отмену судебного решения. Судебная коллегия отменила постановление президиума Липецкого областного суда от 12 августа 2011 г. в отношении осуждённого [ФИО], подавшего надзорную жалобу на указанное постановление. Согласно материалам дела адвокат [ФИО], представлявший интересы осуждённого [ФИО], подал надзорную жалобу, в которой поставлен вопрос об изменении состоявшихся в отношении осуждённого судебных решений. По постановлению судьи Липецкого областного суда от 29 июля 2011 г. по надзорной жалобе адвоката возбуждено надзорное производство. 3 августа 2011 г. Липецкий областной суд направил извещение о дате рассмотрения дела в суде надзорной инстанции - 12 августа 2011 г. - только адвокату [ФИО], свидетельствующих о том, что осуждённый [ФИО] надлежащим образом извещён о дате, времени и месте рассмотрения дела в президиуме Липецкого областного суда, а также о направлении ему копии постановления о возбуждении надзорного производства, в материалах уголовного дела не имеется. 12 августа 2011 г. президиум Липецкого областного суда рассмотрел надзорную жалобу адвоката в интересах осуждённого [ФИО] в отсутствие последнего. Таким образом, [ФИО] в нарушение положений уголовно-процессуального закона не была предоставлена реальная возможность довести до суда свою позицию относительно доводов, изложенных в надзорной жалобе адвоката, что привело к ограничению права осуждённого на защиту. Определение от 31 января 2012 г. N 77-Д11-6 7.5.2. Согласно ч. 11 ст. 407 УПК РФ при рассмотрении дела в суде надзорной инстанции секретарь судебного заседания ведёт протокол в соответствии со ст. 259 УПК РФ. Отсутствие протокола судебного заседания послужило одним из оснований отмены Судебной коллегией постановления президиума Верховного Суда Чеченской Республики от 28 октября 2011 г. о пересмотре судебных решений в отношении [ФИО] Определение от 2 мая 2012 г. N 23-Д12-4 Судебная коллегия по уголовным делам Верховного Суда РФ"
}