{
  "title": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики Верховного Суда Российской Федерации по гражданским делам\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"Некоторые вопросы судебной практики Верховного Суда Российской Федерации по гражданским делам\" Вопросы гражданского права 1. Несоблюдение простой письменной формы сделки лишает стороны права в случае спора ссылаться в подтверждение сделки и ее условий на свидетельские показания, но не лишает их права приводить письменные и другие доказательства. В 1995 году [ФИО] продала [ФИО] принадлежащий ей на праве собственности дом. В 1999 году она обратилась в суд с иском о признании договора купли-продажи этого дома недействительным, ссылаясь на следующее. При оформлении сделки у нотариуса она была уверена, что заключает договор купли-продажи с условием пожизненного содержания, [ФИО] обязалась содержать ее, и это исполняла в течение трех лет, но затем у них испортились отношения, ей стало известно, что ответчица ее обманула, заключив договор купли-продажи без условия пожизненного содержания. Решением суда первой инстанции иск [ФИО] был удовлетворен, договор купли-продажи признан недействительным. Указанное решение, а также определение суда кассационной инстанции, которым решение оставлено без изменения, отменены Судебной коллегией по гражданским делам Верховного Суда РФ по следующим основаниям. Удовлетворяя иск [ФИО], суд на основании показаний свидетелей признал установленным, что истица была введена в заблуждение о предмете договора, поскольку считала, что заключен договор купли-продажи дома с условием ее пожизненного содержания. Однако эти выводы суда признаны неправильными. В соответствии со ст. 432 ГК РФ договор считается заключенным, если между сторонами, в требуемой в подлежащих случаях форме, достигнуто соглашение по всем существенным условиям договора. Существенными являются условия о предмете договора, условия, которые названы в законе или иных правовых актах как существенные или необходимые для договоров данного вида, а также все те условия, относительно которых по заявлению одной из сторон должно быть достигнуто соглашение. Как установлено судом, между сторонами заключен договор купли-продажи земельного участка с находящимися на нем объектами недвижимости. В нем нет указания о продаже дома с условием пожизненного содержания продавца. Договор подписан продавцом и покупателем, удостоверен нотариусом и зарегистрирован в БТИ. Согласно показаниям нотариуса, удостоверившего договор купли-продажи, данным в судебном заседании, заключенным между сторонами по делу договором не предусматривалось условие о пожизненном содержании продавца, договор зачитан истице, она подтвердила факт получения ею денег за дом. Выводы о том, что [ФИО] ввела в заблуждение [ФИО] относительно предмета договора (фактически между сторонами был заключен договор купли-продажи с условием пожизненного содержания продавца), письменными доказательствами по делу не подтверждены. Между тем в соответствии со ст. 54 ГПК РСФСР (ст. 60 ГПК РФ) обстоятельства дела, которые по закону должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими средствами доказывания. Договор купли-продажи дома, а также договор купли-продажи с условием пожизненного содержания относятся к сделкам, совершаемым в письменной форме (ст. 161 ГК РФ), а в случаях, предусмотренных соглашением сторон, - в нотариально удостоверенной форме, хотя бы по закону для сделок данного вида эта форма не требовалась (ч. 2 ст. 163 ГК РФ). Согласно ст. 162 ГК РФ несоблюдение простой письменной формы сделки лишает стороны права в случае спора ссылаться в подтверждение сделки и ее условий на свидетельские показания, но не лишает их права приводить письменные и другие доказательства. Суд же сделал свой вывод, основываясь только на показаниях свидетелей. [ФИО] в силу ст. 50 ГПК РСФСР (ст. 56 ГПК РФ) должна доказать, что договор купли-продажи дома заключен с условием пожизненного содержания продавца; при этом ей необходимо представить письменные доказательства. 2. Присужденная истцу компенсация морального вреда, не полученная им в связи со смертью, входит в состав наследственного имущества и может быть получена наследниками. Решение суда о взыскании в пользу [ФИО] компенсации морального вреда вступило в законную силу, но исполнено не было в связи со смертью истца. Наследник получил свидетельство о праве на наследство по закону, согласно которому в состав наследственного имущества включена сумма компенсации морального вреда. Определением суда наследник признан правопреемником [ФИО], и ему выдан исполнительный лист о взыскании в его пользу неполученной наследодателем суммы компенсации морального вреда. Президиум областного суда отменил определение и в удовлетворении заявления наследника о признании его правопреемником и выдаче исполнительного листа отказал. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда, указав следующее. Отменяя определение суда первой инстанции и отказывая в удовлетворении заявления о признании наследника правопреемником и выдаче исполнительного листа, суд надзорной инстанции исходил из того, что право требования компенсации морального вреда неразрывно связано с личностью потерпевшего и в соответствии со ст. 383 ГК РФ переход к другому лицу таких прав не допускается даже на стадии исполнения решения. С данным выводом суда согласиться нельзя. В силу ст. 151 ГК РФ компенсация морального вреда взыскивается в случае причинения гражданину морального вреда действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом. Действительно, право требовать взыскания компенсации морального вреда связано с личностью потерпевшего и носит личный характер. Поэтому данное право не входит в состав наследственного имущества и не может переходить по наследству. Однако в том случае, когда истцу присуждена компенсация морального вреда, но он умер, не успев получить ее, взысканная сумма компенсации входит в состав наследственного имущества и может быть получена его наследниками. 3. При применении положений ст. 333 ГК РФ судом должны быть приняты во внимание степень выполнения обязательства должником, имущественное положение истца, а также не только имущественный, но и всякий иной, заслуживающий уважения, интерес ответчика. [ФИО] обратилась в суд с иском к продавцу о замене некачественного телевизора и взыскании неустойки. Суд удовлетворил иск, обязал ответчика заменить телевизор и взыскал неустойку в размере 3 тыс. рублей. По протесту заместителя [ФИО] Верховного Суда РФ решение отменено в части размера взыскиваемой неустойки по следующим основаниям. Суд установил время просрочки ответчиком замены телевизора - 937 дней и определил сумму неустойки в размере 165 тыс. рублей; применив положения ст. 333 ГК РФ, позволяющие уменьшить эту сумму, если она явно несоразмерна последствиям нарушения обязательства, суд установил окончательную сумму неустойки в 3 тыс. рублей. При этом он сослался на отсутствие убытков у истицы в связи с невыполнением ответчиком обязательства по замене некачественного телевизора, а также на ее имущественное положение. Президиум областного суда с такими выводами суда не согласился. Пленум Верховного Суда РФ в постановлении от 29 сентября 1994 г. N 7 \"О практике рассмотрения судами дел о защите прав потребителей\" разъяснил, что при применении положений ст. 333 ГК РФ судом должны быть приняты во внимание степень выполнения обязательства должником, имущественное положение истца, а также не только имущественный, но и всякий иной, заслуживающий уважения, интерес ответчика. В данном случае суд указал лишь на факт невыполнения ответчиком своего обязательства, но не учел других обстоятельств: обязательство не выполнялось ответчиком с 1997 года не только в добровольном, но и в принудительном порядке, после вынесения судом решения, обязывающего его произвести замену телевизора. Ссылка на имущественное положение истицы не мотивирована, поэтому нельзя определить, каким образом ее имущественное положение повлияло на размер взыскиваемой неустойки. При таких обстоятельствах снижение размера неустойки было признано незаконным, так как ответчик необоснованно освобожден от ответственности за просрочку выполнения требований потребителя. 4. Неправильное применение норм материального права и существенное нарушение норм процессуального права, повлекшее вынесение незаконного решения, явились основаниями к отмене судебных постановлений в порядке надзора. Акционерное общество обратилось в суд с иском к [ФИО] и другим акционерам о возврате ссуд, предоставленных им на основании соглашений на приобретение акций этого акционерного общества. Акционеры предъявили встречный иск о признании указанных соглашений недействительными, считая, что сделки носили мнимый характер и по ним не предполагалась обязанность акционеров по возврату ссуд. Суд первой инстанции удовлетворил иск акционеров: признал недействительными соглашения о выдаче ссуд, а также соглашения, заключенные акционерами с областным фондом имущества на приобретение акций акционерного общества. Судебная коллегия по гражданским делам Верховного Суда РФ решение отменила ввиду существенного нарушения норм процессуального права и неправильного применения норм материального права, указав следующее. Из материалов дела видно, что фонд имущества области участвовал в деле в качестве третьего лица по встречному иску, исковых требований к нему не предъявлялось, действительность заключенных с ним соглашений о приобретении акций не оспаривалась. Заявление о признании недействительными соглашений сделано представителем ответчика уже в судебных прениях в судебном заседании, причем без подтверждения его полномочий на это и без надлежащего оформления иска. Фонд имущества о таких требованиях заранее не уведомили, вследствие чего он был лишен предусмотренного ст. 30 ГПК РСФСР (ст. 35 ГПК РФ) права давать объяснения по существу предъявленного непосредственно к нему иска, представлять доказательства в подтверждение своих доводов. Данное нарушение процессуального закона повлекло вынесение незаконных судебных постановлений, что в силу п. 2 ч. 1 ст. 330 ГПК РСФСР (ст. 387 ГПК РФ) является основанием к их отмене в порядке надзора. Судебная коллегия также указала, что, признавая заключенные фондом имущества соглашения недействительными, суд не обосновал в решении свой вывод. Соглашения о продаже фондом имущества обыкновенных акций были заключены до выдачи ответчикам ссуд на приобретение акций, не содержат сведений об их взаимосвязи с оформленными впоследствии соглашениями о выдаче ссуд. Суд признал мнимыми лишь сделки по выдаче целевых ссуд, хотя и установил в решении обстоятельства, свидетельствующие о совершении конкретных действий, направленных на возникновение соответствующих данным сделкам правовых последствий, что само по себе исключает применение п. 1 ст. 170 ГК РФ. Фонд имущества не являлся стороной по сделке о предоставлении ссуды, в связи с чем к нему не могли быть применены предусмотренные ст. 167 ГК РФ последствия недействительности сделок. Вопросы трудового права 1. Трудовой договор с работником может быть расторгнут за совершение по месту работы хищения, если этот факт установлен вступившим в законную силу приговором суда или постановлением органа, в компетенцию которого входит наложение административного взыскания. К. - начальник караула службы безопасности предприятия уволен по п. 8 ч. 1 ст. 33 КЗоТ РФ (подп. \"г\" п. 6 ч. 1 ст. 81 ТК РФ) за совершение по месту работы хищения государственного имущества. Он обратился в суд с иском о восстановлении на работе, ссылаясь на незаконность увольнения, поскольку приговора суда, вступившего в законную силу, или постановления органа, в компетенцию которого входит наложение административного взыскания или применения мер общественного воздействия, не имеется. Судом первой инстанции в удовлетворении иска отказано. Судебная коллегия по гражданским делам Верховного Суда РФ состоявшиеся по делу судебные постановления отменила по следующим основаниям. В соответствии с п. 8 ч. 1 ст. 33 КЗоТ РФ трудовой договор с работником может быть расторгнут за совершение по месту работы хищения государственного или общественного имущества, если этот факт установлен вступившим в законную силу приговором суда или постановлением органа, в компетенцию которого входит наложение административного взыскания или применение мер общественного воздействия. В отношении истца не имеется вступившего в законную силу приговора суда, а также отсутствует постановление компетентного органа о наложении административного взыскания. Отказывая в иске, суд исходил из того, что решение об увольнении [ФИО] принято личным составом караула. Однако суд не учел, что коллектив караула не является органом, в компетенцию которого входит рассмотрение вопросов о применении мер общественного воздействия. Примечание: п. 8 ч. 1 ст. 33 КЗоТ РФ предусматривал возможность увольнения работника за совершение по месту работы хищения государственного или общественного имущества, тогда как по подп. \"г\" п. 6 ч. 1 ст. 81 ТК РФ основанием для увольнения является совершение работником по месту работы хищения чужого имущества. Кроме того, в данной норме Трудового кодекса Российской Федерации не содержится указания на постановление органа, в компетенцию которого входит применение мер общественного воздействия. 2. Кассационная инстанция не согласилась с выводами суда, признавшего незаконным увольнение работника по п. 2 ч. 1 ст. 254 КЗоТ РФ, отменила решение и вынесла новое решение об отказе в иске. Я., работавшая в должности заместителя руководителя муниципального предприятия (аптеки) с исполнением обязанностей заведующей рецептурно-производственного отдела, была уволена на основании п. 2 ч. 1 ст. 254 КЗоТ РФ (п. 7 ч. 1 ст. 81 ТК РФ) в связи с утратой доверия со стороны администрации. Оспаривая законность увольнения, она обратилась в суд с иском о восстановлении на работе, ссылаясь на то, что виновных действий, дающих основание для утраты доверия, не совершала. Решением районного суда иск удовлетворен. Определением суда кассационной инстанции решение суда отменено и вынесено новое решение об отказе в удовлетворении исковых требований. Судебная коллегия по гражданским делам Верховного Суда РФ определение кассационной инстанции оставила без изменения, указав следующее. В силу п. 2 ч. 1 ст. 254 КЗоТ РФ трудовой договор может быть прекращен в случае совершения виновных действий работником, непосредственно обслуживающим денежные или товарные ценности, если эти действия дают основание для утраты доверия к нему со стороны администрации. Судом первой инстанции установлено, что между членами трудового коллектива отдела, руководителем которого являлась истица, и муниципальным предприятием заключен договор о коллективной (бригадной) материальной ответственности. Актом инвентаризационной комиссии подтверждена недостача материальных ценностей (сверхнормативный бой и несвоевременно списанные по вине [ФИО] просроченные лекарства). По окончании ревизии были обнаружены также деньги, полученные истицей согласно ее объяснениям за отпущенные лекарственные средства без применения кассового аппарата. Признавая при установленных обстоятельствах увольнение истицы по мотиву утраты доверия незаконным, суд сослался на то, что недостача погашена всеми членами коллектива, которые не считали [ФИО] виновной, акты ревизии подписаны лишь председателем инвентаризационной комиссии, поэтому в силу ст. 54 ГПК РСФСР (ст. 60 ГПК РФ) не могут быть признаны допустимыми доказательствами, отпуск истицей во время ревизии лекарственных препаратов, минуя кассовый аппарат, с учетом сложившейся в аптеке практики не является тяжким нарушением. Кассационная инстанция, проверив в соответствии со своими полномочиями обоснованность выводов суда, не согласилась с ними и, поскольку суд первой инстанции правильно установил обстоятельства, имеющие значение для дела, но дал им ненадлежащую юридическую оценку, на основании п. 4 ст. 305 ГПК РСФСР (абз. 4 ст. 361 ГПК РФ) вынесла новое решение. При этом указала, что приведенные выше обстоятельства давали администрации основание выразить недоверие [ФИО] суда о том, что акты ревизий в силу ст. 54 ГПК РСФСР не являются допустимыми доказательствами, признан ошибочным. В соответствии с названной нормой обстоятельства дела, которые по закону должны быть подтверждены определенными средствами доказывания, не могут подтверждаться никакими другими средствами доказывания. Представленные суду письменные заключения инвентаризационной комиссии содержат сведения об обстоятельствах, имеющих значение для дела, и согласно ч. 1 ст. 49, ч. 1 ст. 63 ГПК РСФСР (п. 1 ст. 55, ст. 71 ГПК РФ) являются письменными доказательствами. Эти акты оценены судебной коллегией по правилам ст. 56 ГПК РСФСР (п. 1 ст. 67 ГПК РФ) в совокупности с другими доказательствами по делу и правомерно положены в основу решения. 3. Лицо, возместившее вред, причиненный другим лицом (работником при исполнении им служебных, должностных или иных трудовых обязанностей), имеет право обратного требования (регресса) к этому лицу в размере выплаченного возмещения, если иной размер не установлен законом. По решению суда предприятие возместило вред, причиненный работником при исполнении им своих трудовых обязанностей, и обратилось в суд с иском к работнику о возмещении ущерба в порядке регресса. Судом постановлено решение о взыскании суммы ущерба в полном размере. Удовлетворяя требование предприятия, суд руководствовался ст. 1081 ГК РФ, в соответствии с которой лицо, возместившее вред, причиненный другим лицом (работником при исполнении им служебных обязанностей, должностных или иных трудовых обязанностей), имеет право обратного требования (регресса) к этому лицу в размере выплаченного возмещения, если иной размер не установлен законом. Однако с таким выводом согласиться нельзя. Как следует из содержания ст. 119 КЗоТ РФ (ст. 241 ТК РФ), за причиненный ущерб работник несет материальную ответственность в пределах своего среднего месячного заработка; материальная ответственность свыше среднего месячного заработка допускается в случаях, указанных в законодательстве. Судом установлено, что ущерб причинен работником при исполнении им своих служебных обязанностей, с ним не заключался договор о полной материальной ответственности, в его действиях отсутствует состав преступления. Поэтому на данные правоотношения должны распространяться требования ст. 119 КЗоТ РФ, а не нормы гражданского законодательства. 4. Невыплаченная работнику в установленный срок денежная сумма подлежит индексации. Работнику инспекции по налогам и сборам при увольнении была выплачена за прошлое время денежная компенсация взамен продовольственного пайка без учета индексации. Он обратился в суд с требованием об индексации этой суммы. Судом в иске отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение, указав следующее. Вследствие инфляции (факт наличия которой общеизвестен и в силу ст. 55 ГПК РСФСР (ст. 61 ГПК РФ) доказыванию в данном деле не подлежащий) покупательная способность невыплаченной истцу в установленный срок денежной суммы снизилась, в связи с чем истец потерпел убытки. В соответствии со ст. 81.1 КЗоТ РФ (ст. 134 ТК РФ) названная сумма подлежит компенсации в полном объеме с учетом индекса роста потребительских цен, рассчитанных органами государственной статистики. При этом ненадлежащее финансирование расходов на выплату денежных сумм, входящих в систему оплаты труда работника, из соответствующего бюджета, на что ссылался суд первой инстанции, не может служить основанием для отказа в удовлетворении требований об индексации несвоевременно выплаченных сумм заработной платы. 5. При рассмотрении трудового спора суд неправомерно оставил без внимания доводы заявителя, просившего восстановить срок для обращения в суд, пропущенный по уважительной причине. [ФИО] обратился в суд с иском к футбольному клубу о расторжении контракта и взыскании заработной платы. Судом в удовлетворении иска отказано ввиду того, что заявителем пропущен трехмесячный срок для обращения в суд с заявлением о разрешении трудового спора: по условиям контракта требуемая сумма заработной платы должна быть выплачена в августе 1998 г., а [ФИО] обратился в суд в апреле 1999 г. Судебная коллегия по гражданским делам Верховного Суда РФ решение отменила, указав следующее. В силу ст. 211 КЗоТ РФ (ст. 392 ТК РФ) в случае пропуска по уважительным причинам сроков, установленных в настоящей статье, они могут быть восстановлены судом. Истец при обращении в суд объяснил, что в соответствии с Регламентом соревнований по футболу лицам, внесенным в заявочный лист команд, не разрешается переносить свои споры в суд до рассмотрения их в футбольных инстанциях. В случае нарушения приведенного требования Регламента он мог быть дисквалифицирован. [ФИО] обращался в эти инстанции по вопросу невыполнения условий контракта, однако его заявление рассмотрено не было. При рассмотрении спора суд оставил без внимания указанные обстоятельства, послужившие причиной пропуска срока для обращения в суд. Вопросы жилищного права 1. Наличие права у некоторых граждан на дополнительную жилую площадь или дополнительную комнату не является основанием для признания их нуждающимися в улучшении жилищных условий. [ФИО] обратился в суд с иском о признании нуждающимся в улучшении жилищных условий, ссылаясь на то, что в соответствии со ст. 54 Положения о службе в органах внутренних дел (утвержденного постановлением Верховного Совета РФ от 23 декабря 1992 г. N 4202-I) он имеет право на дополнительную жилую площадь, однако она ему не предоставлена. Суд правильно отказал в удовлетворении иска по следующим основаниям. Основания признания граждан нуждающимися в улучшении жилищных условий перечислены в ст. 29 ЖК РСФСР, и из содержания данной нормы не следует, что граждане, имеющие право на дополнительную жилую площадь, признаются нуждающимися в улучшении жилищных условий по указанным основаниям. Статья 54 Положения о службе в органах внутренних дел, предусматривающая право некоторых категорий сотрудников внутренних дел на дополнительную жилую площадь или дополнительную комнату, также не устанавливает наличие этого права в качестве основания для признания гражданина нуждающимся в улучшении жилищных условий. Примечание: право на дополнительную жилую площадь учитывается при постановке на учет для улучшения жилищных условий, если это предусмотрено законом, как, например, в ст. 17 Федерального закона от 24 ноября 1995 г. 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\", устанавливающей право инвалидов на дополнительную жилую площадь в виде отдельной комнаты в соответствии с перечнем заболеваний, утверждаемым Правительством Российской Федерации (такой Перечень утвержден постановлением Правительства от 28 февраля 1996 г. N 214). 2. В случае сноса дома, принадлежащего собственнику, размер жилого помещения, предоставляемого собственнику дома, определяется с учетом проживающих с ним членов его семьи. Решением суда первой инстанции удовлетворен иск администрации муниципального образования о переселении семьи [ФИО], состоящей из трех человек, из жилого дома, принадлежащего [ФИО] на праве собственности, в связи со сносом дома в однокомнатную квартиру. Размер предоставляемой жилой площади был определен только с учетом права на жилую площадь К. и его несовершеннолетнего сына. В предоставлении жилого помещения с учетом права на жилую площадь жены [ФИО] отказано. При этом суд руководствовался правовым актом субъекта Российской Федерации, которым предусмотрено, что размер предоставляемого жилого помещения определяется исходя из состава семьи на дату принятия решения о сносе дома с учетом последующего изменения состава семьи, связанного с вселением несовершеннолетних детей. Поскольку жена [ФИО] была зарегистрирована в доме собственника после принятия решения о сносе дома, то жилое помещение предоставлено без учета ее права на жилую площадь. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления, указав что жена [ФИО] вселена в жилое помещение в установленном порядке как член семьи собственника дома, продолжает проживать в доме и поэтому в силу ст. 54 ЖК РСФСР приобрела наравне с собственником жилого дома право пользования им. Кроме того, суд не учел, что в соответствии с разъяснениями, содержащимися в п. 4 постановления Пленума Верховного Суда РФ от 31 октября 1995 г. N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\", в случае если подлежащий применению закон либо иной нормативный правовой акт субъекта Российской Федерации противоречит федеральному закону, принятому по вопросам, находящимся в ведении Российской Федерации либо в совместном ведении Российской Федерации и субъекта Российской Федерации, то, исходя из положений ч. 5 ст. 76 Конституции Российской Федерации, суд должен принять решение в соответствии с федеральным законом. 3. Регистрация или отсутствие таковой не могут служить основанием ограничения прав и свобод гражданина, предусмотренных жилищным законодательством. [ФИО] обратилась в суд с иском к X. о снятии его с регистрационного учета в квартире, в которой она проживает, ссылаясь на то, что ответчик не проживает в квартире с 1994 года, место его пребывания ей неизвестно, факт регистрации [ФИО] в ее квартире препятствует осуществлению ее права пользования жильем. Решением районного суда [ФИО] был снят с регистрационного учета. Судебной коллегией по гражданским делам Верховного Суда РФ удовлетворен протест заместителя Генерального прокурора РФ об отмене состоявшихся по делу судебных постановлений по следующим основаниям. Удовлетворяя иск, суд исходил из того, что [ФИО] не является членом семьи истицы, в течение трех лет в квартире не проживает, поэтому не может сохранять регистрацию на этой жилой площади. Судебная коллегия не согласилась с таким выводом. Регистрация гражданина по месту жительства или по месту пребывания является административным актом, который лишь удостоверяет факт свободного волеизъявления гражданина при выборе им места жительства или места пребывания. Сняв X. с регистрационного учета в упомянутой квартире, суд лишил его права пользования жилой площадью. При этом в решении отсутствуют указания на то, что ответчик не приобрел право пользования жилой площадью и подлежит выселению без предоставления другого жилого помещения. В соответствии с ч. 1 ст. 40 Конституции Российской Федерации каждый имеет право на жилище, никто не может быть произвольно лишен жилища. Аналогичное положение установлено в ст. 10 ЖК РСФСР: никто не может быть выселен из занимаемого жилого помещения или ограничен в праве пользования жилым помещением иначе как по основаниям и в порядке, предусмотренном законом. Законодательством не предусмотрено такое самостоятельное основание для лишения права пользования жильем, как снятие с регистрационного учета. Применение норм процессуального права 1. Обращение в суд с заявлением в защиту прав и интересов неопределенного круга лиц возможно в случае, когда это установлено законом. Некоммерческая организация обратилась в областной суд с заявлением в защиту интересов неопределенного круга юридических лиц о признании противоречащими федеральному законодательству ряда норм областного закона. Судья определением отказал в принятии заявления. При этом он правильно исходил из требований ст. 42 ГПК РСФСР (ст. 46 ГПК РФ), согласно которой государственные органы, органы местного самоуправления, организации или граждане вправе обратиться в суд с иском в защиту нарушенных или оспариваемых прав, свобод и охраняемых законом интересов других лиц по их просьбе или в защиту нарушенных или оспариваемых прав, свобод и охраняемых законом интересов неопределенного круга лиц только в случаях, предусмотренных законом. Ни Федеральный закон от 12 января 1996 г. N 7-ФЗ \"О некоммерческих организациях\", ни другие федеральные законы не предоставляют право некоммерческим организациям обращаться в суд с заявлением в защиту прав и интересов неопределенного круга лиц. 2. Пропуск срока предъявления исполнительного документа к исполнению явился основанием для отказа в удовлетворении заявления об индексации взысканной суммы. Решением суда на основании ст. 90 ГПК РСФСР (ст. 98 ГПК РФ) в пользу [ФИО] были взысканы понесенные по делу судебные расходы. Решение вступило в законную силу в 1997 году. В 2001 году [ФИО] обратился в суд с заявлением об индексации взысканной суммы. Определением суда в удовлетворении заявления было отказано по следующим основаниям. В соответствии со ст. 14 Федерального закона от 21 июля 1997 г. N 119-ФЗ \"Об исполнительном производстве\" исполнительные документы, выдаваемые на основании судебных актов судов общей юрисдикции, могут быть предъявлены к исполнению в течение трех лет (ст. 208 ГПК РФ). Суд правомерно установил, что в течение указанного времени исполнительный лист к исполнению не предъявлялся. Поскольку истекли сроки принудительного взыскания, то не могла быть применена и индексация взысканных сумм в порядке ст. 207.1 ГПК РСФСР (ст. 208 ГПК РФ). 3. Суд правомерно рассмотрел дело в отсутствие ответчика, признав причины неявки неуважительными, направленными на умышленное затягивание производства по делу. Суд надзорной инстанции, отменяя заочное решение суда первой инстанции, пришел к выводу, что суд рассмотрел дело в отсутствие представителя ответчика (футбольного клуба) неправомерно, поскольку в адрес суда от него поступило сообщение об отложении разбирательства дела из-за нахождения юрисконсульта и руководства футбольного клуба на выездной игре и невозможности их явки в судебное заседание. Однако Судебная коллегия по гражданским делам Верховного Суда РФ установила, что данный вывод суда надзорной инстанции не соответствует требованиям ч. 2 ст. 30 (п. 1 ст. 35 ГПК РФ) и ч. 3 ст. 157 ГПК РСФСР (п. 1 ст. 167 ГПК РФ). На лиц, участвующих в деле, согласно ч. 2 ст. 30 ГПК РСФСР возложена обязанность добросовестно пользоваться всеми принадлежащими им процессуальными правами. Представитель ответчика не являлся в судебное заседание трижды: 22 апреля 1999 г. по причине невозможности в этот день направить в суд своего представителя из-за проведения календарных матчей, подготовки команды к играм и болезни юриста клуба; 6 мая 1999 г. из-за смены руководства клуба и болезни юриста; 25 мая 1999 г. причина неявки представителя клуба объяснялась нахождением юриста на выездной игре. В связи с этим суд первой инстанции признал причину неявки неуважительной и 25 мая 1999 г. вынес заочное решение в отсутствие представителя ответчика. В соответствии с ч. 3 ст. 157 ГПК РСФСР (п. 3 ст. 167 ГПК РФ) суд вправе рассмотреть дело в отсутствие ответчика, если сведения о причинах неявки отсутствуют, либо если суд признает причины неявки неуважительными, либо если ответчик умышленно затягивает производство по делу. В силу ч. 5 ст. 157 ГПК РСФСР неявка представителя лица, участвующего в деле, извещенного о времени и месте судебного разбирательства, не является препятствием к рассмотрению дела. Суд первой инстанции обоснованно счел причины неявки представителя ответчика неуважительными и в соответствии с приведенным выше процессуальным законом рассмотрел дело в отсутствие представителя ответчика с вынесением заочного решения. 4. Поворот исполнения решения по делам о возмещении вреда, причиненного увечьем или иным повреждением здоровья, допускается лишь в случаях, указанных в законе. [ФИО] обратился в суд с иском о взыскании сумм в возмещение вреда, причиненного повреждением здоровья, в том числе расходов на дополнительное питание. Районный суд иск [ФИО] удовлетворил, в части взыскания расходов на дополнительное питание назначено к выплате 11 тыс. рублей. Суд надзорной инстанции решение в этой части отменил. При новом рассмотрении в пользу [ФИО] с ответчика взысканы расходы на дополнительное питание в размере 2800 руб., а также в пользу ответчика с истца взысканы излишне выплаченные по первому решению расходы на дополнительное питание. По протесту заместителя [ФИО] Верховного Суда РФ решение в части взыскания с истца излишне выплаченных сумм отменено по следующим основаниям. Возлагая на истца обязанность возвратить ответчику излишне выплаченные суммы по оплате дополнительного питания, суд фактически произвел поворот исполнения решения. В силу ст. 431 ГПК РСФСР (ст. 444 ГПК РФ) суд или судья, которым дело передано на новое рассмотрение, обязаны по своей инициативе рассмотреть вопрос о повороте исполнения и разрешить его в новом решении, Однако в соответствии со ст. 432 ГПК РСФСР (ст. 445 ГПК РФ) в случае отмены в порядке надзора решений по делам о возмещении вреда, причиненного увечьем или иным повреждением здоровья, поворот исполнения допускается, если отмененное решение было основано на сообщенных истцом ложных сведениях или представленных им подложных документах. Судом не установлено, что истцом представлены подложные документы о понесенных им расходах на дополнительное питание. При таких обстоятельствах решение суда о взыскании с [ФИО] в пользу ответчика излишне выплаченных сумм по оплате расходов на дополнительное питание является неправильным, поскольку поворот исполнения решения по делам о возмещении вреда, причиненного увечьем или иным повреждением здоровья, возможен лишь в случаях, указанных в законе. 5. Отмена определения суда кассационной инстанции как вынесенного с нарушением норм процессуального права при рассмотрении кассационной жалобы и направлении дела на новое кассационное рассмотрение не препятствует повторному рассмотрению дела той же кассационной инстанцией. Судебной коллегией по гражданским делам Верховного Суда РФ отменено определение областного суда и дело направлено на новое кассационное рассмотрение. Суд кассационной инстанции возвратил дело в Верховный Суд РФ для решения вопроса об изменении подсудности, ссылаясь на то, что новый состав суда не может быть сформирован из-за недопустимости повторного участия судей в кассационном рассмотрении дела. Между тем оснований для такого вывода у судебной коллегии областного суда не было. Определение кассационной инстанции отменено и дело направлено на новое рассмотрение в связи с нарушением норм процессуального права при рассмотрении кассационной жалобы. При этом Судебная коллегия по гражданским делам Верховного Суда РФ в своем определении не ссылалась на необходимость рассмотрения дела в ином составе судей, а указала, что, поскольку дело по кассационной жалобе в установленном законом порядке не рассмотрено, оно должно быть рассмотрено той же кассационной инстанцией с соблюдением прав лиц, участвующих в деле. Согласно ч. 2 ст. 19 ГПК РСФСР (ст. 17 ГПК РФ) судья, принимавший участие в рассмотрении дела в суде кассационной инстанции, не может участвовать в рассмотрении этого дела в суде первой инстанции или в порядке судебного надзора. При таких обстоятельствах оснований для изменения подсудности по мотивам, изложенным в определении судебной коллегии по гражданским делам областного суда, не установлено. Другие вопросы судебной практики 1. Отказ в иске о взыскании пени за время задержки в выплате компенсации расходов на санаторно-курортное лечение признан незаконным. Б. - инвалид I группы обратился в суд с иском к работодателю о взыскании суммы компенсации расходов на санаторно-курортное лечение, а также пени за время задержки выплаты названной компенсации. Суд в иске о взыскании пени отказал по тем основаниям, что, как он считал, закон обязывает работодателя выплачивать пени за задержку выплаты сумм возмещения, но не дополнительных расходов. Судебная коллегия по гражданским делам Верховного Суда РФ решение отменила, указав следующее. В соответствии с ч. 3 ст. 51 Правил возмещения работодателями вреда, причиненного работникам увечьем, профессиональным заболеванием либо иным повреждением здоровья, связанным с исполнением ими трудовых обязанностей (утвержденных постановлением Верховного Совета Российской Федерации от 24 декабря 1992 г.), при невыплате сумм возмещения вреда в установленный срок работодатель обязан выплатить пени в размере одного процента от невыплаченной суммы возмещения вреда за каждый день просрочки. (Дается ссылка на Правила, поскольку правоотношения, по поводу которых возник спор, имели место до введения в действие Федерального закона от 24 июля 1998 г. N 125-ФЗ \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\"). Как установлено в ст. 8 вышеуказанных Правил, возмещение вреда состоит в выплате потерпевшему денежных сумм в размере заработка (или соответствующей его части) в зависимости от степени утраты профессиональной трудоспособности вследствие данного трудового увечья; в компенсации дополнительных расходов; в выплате в установленных случаях единовременного пособия; в возмещении морального вреда. В силу ст. 21 Правил санаторно-курортное лечение отнесено к видам дополнительных расходов, вызванных трудовым увечьем. В соответствии со ст. 8 Федерального закона \"Об обязательном социальном страховании от несчастных случаев на производстве и профессиональных заболеваний\" компенсация дополнительных расходов также является одним из видов обеспечения по страхованию. Поскольку на работодателя возложена обязанность по выплате пени в случае задержки оплаты любых сумм возмещения вреда, составной частью которых являются дополнительные расходы на санаторно-курортное лечение, то отказ в иске о взыскании пени за их задержку признан незаконным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}