{
  "title": "Обзор судебной практики Верховного Суда РФ N 1 (2015) (утв. Президиумом Верховного Суда Российской Федерации 4 марта 2015 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ N 1 (2015) (утв. Президиумом Верховного Суда Российской Федерации 4 марта 2015 г.) Судебная коллегия по гражданским делам I. Разрешение споров, связанных с защитой права собственности и других вещных прав 1. Досрочное расторжение договора аренды земельного участка по требованию арендодателя возможно только по основаниям, предусмотренным законом или договором. Администрация муниципального образования (далее - администрация) обратилась в суд с иском к [ФИО] о расторжении договоров аренды земельных участков и возложении обязанности возвратить земельные участки. В обоснование требований истец указал, что ответчик по договорам аренды пользуется тремя земельными участками с целевым назначением \"для строительства\". Постановлением администрации \"в порядке самоконтроля\" были отменены ранее принятые постановления о выделении земельных участков, на основании которых были заключены оспариваемые договоры аренды. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что отсутствуют основания для расторжения договоров аренды и, соответственно, возврата земельных участков. При этом суд указал, что решение об отмене или приостановлении действия ранее изданных муниципальных правовых актов не может носить произвольный характер, а должно быть законным и обоснованным. Не соглашаясь с данными выводами, суд апелляционной инстанции со ссылкой на подп. 2 п. 2 ст. 450 ГК РФ, а также на положения ст. ст. 29 и 30 ЗК РФ указал, что наличие действующего договора аренды земельного участка при одновременном наличии действующего правового акта органа местного самоуправления об отмене ранее принятого правового акта о предоставлении в аренду земельных участков свидетельствует о противоречии договорных норм нормам муниципального правового акта, нарушает публичный порядок и принцип правовой определённости. Судебная коллегия по гражданским делам Верховного Суда РФ, отменяя апелляционное определение и оставляя в силе решение суда первой инстанции, признала выводы суда апелляционной инстанции противоречащими нормам материального права по следующим основаниям. В соответствии со ст. 450 ГК РФ изменение и расторжение договора возможны по соглашению сторон, если иное не предусмотрено этим Кодексом, другими законами или договором. По требованию одной из сторон договор может быть изменён или расторгнут по решению суда только при существенном нарушении договора другой стороной либо в иных случаях, предусмотренных данным кодексом, другими законами или договором. Таким образом, одностороннее расторжение договора по общему правилу не допускается и возможно лишь в случаях, прямо предусмотренных законом или договором. Расторжение договора в судебном порядке по требованию одной из сторон возможно лишь в случае существенного нарушения договора другой стороной либо в других случаях, которые должны быть прямо предусмотрены законом или договором. Судом установлено, что договорами аренды земельных участков, заключёнными между сторонами спорных отношений, возможность их расторжения в одностороннем порядке не предусмотрена. На существенное нарушение ответчиком условий договоров как на основание для их расторжения истец не ссылался, и такие обстоятельства не были предметом судебного разбирательства. Каких-либо объективных причин для расторжения договоров аренды и возврата земельных участков арендатором не указано ни в постановлении администрации об отмене постановлений о предоставлении земельных участков, ни в исковом заявлении, ни в апелляционном определении, ни в возражениях истца на кассационную жалобу. Законность предоставления земельных участков, заключения договоров аренды этих участков истцом не оспаривалась и судом апелляционной инстанции под сомнение не ставилась. Единственным основанием для расторжения договоров аренды, указанным как истцом, так и судом апелляционной инстанции, явилась отмена \"в порядке самоконтроля\" органом местного самоуправления постановлений о предоставлении земельных участков в аренду, что, по существу, является расторжением договора по требованию одной из сторон. Между тем такого основания расторжения договора аренды нормами гражданского либо земельного законодательства не предусмотрено. Статьи 29 и 30 ЗК РФ, на которые сослался суд апелляционной инстанции, регулируют вопросы предоставления земельных участков и находятся в главе V \"Возникновение прав на землю\". Основания и порядок прекращения прав на землю установлены нормами главы VII ЗК РФ, которые судом апелляционной инстанции не применялись. Кроме того, эта глава Земельного Кодекса РФ не предусматривает указанных судом апелляционной инстанции оснований для расторжения договоров аренды земельных участков. Вывод суда апелляционной инстанции о том, что сохранение договоров аренды нарушает публичный порядок и принцип правовой определённости, является необоснованным. Публичный порядок, принципы правовой определённости и уважения собственности в данном случае нарушаются произвольным расторжением договоров аренды с изъятием законно предоставленных земельных участков, на которых находятся объекты капитального строительства. При этом право собственности на данные объекты строительства зарегистрировано надлежащим образом, а законность их возведения никем не оспорена. Определение N 29-КГ14-3 2. Правильное разрешение судом дела по спору об истребовании имущества из чужого незаконного владения требует установления того, была ли выражена воля собственника на передачу владения спорным имуществом иному лицу. [ФИО] обратился в суд с иском к [ФИО], [ФИО] и [ФИО] о признании доверенности и сделок недействительными, об истребовании имущества от добросовестного приобретателя и возложении обязанности возвратить имущество, об отмене государственной регистрации права собственности на земельный участок, возложении обязанности зарегистрировать право собственности на земельный участок. В обоснование требований истец указал, что ему принадлежал земельный участок, который в 2007 году выбыл из его собственности помимо его воли, в связи с чем просил суд истребовать данный земельный участок у [ФИО] Дело неоднократно рассматривалось судебными инстанциями. Решением суда от 14 сентября 2012 г. в удовлетворении исковых требований отказано. Апелляционным определением от 28 февраля 2013 г. решение суда отменено, по делу принято новое решение об удовлетворении исковых требований. Определением суда от 5 марта 2014 г., вступившим в законную силу 21 марта 2014 г., [ФИО] восстановлен процессуальный срок для подачи кассационной жалобы на апелляционное определение от 28 февраля 2013 г. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, рассмотрев дело по кассационной жалобе [ФИО], отменила апелляционное определение от 28 февраля 2013 г., как вынесенное с нарушением норм действующего законодательства, и оставила в силе решение суда от 14 сентября 2012 г., указав следующее. Если имущество возмездно приобретено у лица, которое не имело права его отчуждать, о чём приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от приобретателя в случае, когда имущество утеряно собственником или лицом, которому имущество было передано собственником во владение, либо похищено у того или другого, либо выбыло из их владения иным путём помимо их воли (п. 1 ст. 302 ГК РФ). По смыслу п. 1 ст. 302 ГК РФ, собственник вправе истребовать своё имущество из чужого незаконного владения независимо от возражения ответчика о том, что он является добросовестным приобретателем, если докажет факт выбытия имущества из его владения или владения лица, которому оно было передано собственником, помимо их воли. Недействительность сделки, во исполнение которой передано имущество, не свидетельствует сама по себе о его выбытии из владения передавшего это имущество лица помимо его воли. Судам необходимо устанавливать, была ли воля собственника на передачу владения иному лицу (п. 39 постановления Пленума Верховного Суда Российской Федерации и Пленума Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\"). Таким образом, правильное разрешение вопроса о возможности истребования имущества из чужого незаконного владения требует установления того, была или не была выражена воля собственника на отчуждение имущества. Проверяя законность решения суда первой инстанции, суд апелляционной инстанции, удовлетворяя исковые требования [ФИО], указал, что воля собственника на передачу владения другому лицу выражена не была, сославшись только на то, что доверенность от 10 августа 2005 г. (по которой действовал [ФИО] от имени [ФИО] при продаже спорного имущества) являлась поддельной. Между тем суд апелляционной инстанции не привел мотивы, по которым он не согласился с выводами суда первой инстанции о том, что в силу переданных [ФИО] по доверенности полномочий на распоряжение [ФИО] земельным участком он реально осознавал возможность его продажи [ФИО], но до марта 2008 г. не совершал никаких действий, свидетельствующих о его несогласии с возможностью совершения сделок по распоряжению земельным участком от его имени, доверенность у [ФИО] не отзывал, отчёт и правоустанавливающие документы не требовал, ни [ФИО], ни [ФИО] не ставил в известность об отказе от продажи земельного участка, а потому все действия [ФИО] были направлены на отчуждение земельного участка, в связи с чем имущество выбыло из владения истца по его воле. При этом судом апелляционной инстанции не было учтено, что в силу положений ст. 210 ГК РФ собственник несёт бремя содержания принадлежащего ему имущества, следовательно, для осуществления данной обязанности он должен интересоваться судьбой данного имущества. [ФИО] после окончания в 2007 году действия выданной им третьему лицу доверенности от 23 апреля 2004 г. на продажу имущества, правомочия собственника в отношении земельного участка не осуществлял, расходы по содержанию не нёс, таким образом своими действиями подтверждая согласие на выбытие из его владения земельного участка, впоследствии приобретённого [ФИО] Судебная коллегия также не согласилась с выводом суда апелляционной инстанции о соблюдении истцом срока исковой давности при предъявлении требований о признании сделок недействительными и применении последствий их недействительности. В п. 1 ст. 196 ГК РФ общий срок исковой давности составляет три года со дня, определяемого в соответствии со ст. 200 данного Кодекса. В п. 1 ст. 200 ГК РФ Если законом не установлено иное, течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права. Согласно ст. 181 ГК РФ (в редакции, действовавшей на момент вынесения апелляционного определения) срок исковой давности по требованию о применении последствий недействительности ничтожной сделки составляет три года. Течение срока исковой давности по указанному требованию начинается со дня, когда началось исполнение этой сделки. Срок исковой давности по требованию о признании оспоримой сделки недействительной и о применении последствий её недействительности составляет один год. Течение срока исковой давности по указанному требованию начинается со дня прекращения насилия или угрозы, под влиянием которых была совершена сделка (п. 1 ст. 179 ГК РФ), либо со дня, когда истец узнал или должен был узнать об иных обстоятельствах, являющихся основанием для признания сделки недействительной. Из искового заявления [ФИО], датированного 23 августа 2010 г., следовало, что им ставился вопрос об истребовании имущества из чужого незаконного владения на основании ст. 302 ГК РФ. Требования о применении последствий недействительности договоров купли-продажи от 27 августа и от 11 сентября 2007 г. истцом были заявлены только в уточнённом исковом заявлении, датированном 2 февраля 2011 г., то есть с пропуском установленного законом срока исковой давности как для признания сделок оспоримыми, так и для применения последствий недействительности ничтожных сделок. Это судом апелляционной инстанции учтено не было и повлекло за собой вынесение незаконного судебного постановления. Определение N 4-КГ14-25 II. Разрешение споров о взыскании страхового возмещения по договору добровольного страхования имущества 3. Если выгодоприобретатель по договору добровольного страхования имущества не выражает намерения воспользоваться правом на предъявление требований к страховщику о выплате страхового возмещения, собственник имущества вправе обратиться к страховщику за соответствующей выплатой непосредственно. Убытки, причинённые страхователю в связи с наступлением страхового случая, подлежат возмещению страховщиком в полном объёме в соответствии с условиями договора. Судом установлено, что между [ФИО] и страховой компанией был заключён договор добровольного страхования принадлежащего истцу автомобиля по страховому риску \"Классик Полное КАСКО\" на страховую сумму 1 081 100 рублей. Выгодоприобретателем по договору страхования указана кредитная организация (автомобиль приобретён истцом за счёт средств, представленных данной организацией в рамках кредитного договора). В период действия договора страхования [ФИО] обратился к страховой компании с заявлением о наступлении страхового случая, указав, что автомобиль был похищен неустановленным лицом. Страховщик в выплате страхового возмещения отказал. [ФИО] обратился в суд с иском к страховой компании о взыскании страхового возмещения. Разрешая спор и удовлетворяя заявленные [ФИО] требования в части, суд первой инстанции исходил из того, что истец вправе требовать взыскания со страховой компании суммы страхового возмещения, включающей в себя суммы, выплаченные им в счёт погашения задолженности по кредитному договору. Такая сумма, как указал суд, подлежала исчислению в виде разницы между страховой суммой, составляющей 1 081 100 руб., и суммой задолженности [ФИО] по кредитному договору, составляющей 595 340,18 руб., а именно 485 759,9 руб. Суд апелляционной инстанции согласился с решением суда в указанной части. Судебная коллегия по гражданским делам Верховного Суда РФ отменила апелляционное определение, как вынесенное с нарушением норм материального права, направив дело на новое рассмотрение в суд апелляционной инстанции по следующим основаниям. В соответствии с ст. 929 ГК РФ по договору имущественного страхования одна сторона (страховщик) обязуется за обусловленную договором плату (страховую премию) при наступлении предусмотренного в договоре события (страхового случая) возместить другой стороне (страхователю) или иному лицу, в пользу которого заключён договор (выгодоприобретателю), причинённые вследствие этого события убытки в застрахованном имуществе либо убытки в связи с иными имущественными интересами страхователя (выплатить страховое возмещение) в пределах определённой договором суммы (страховой суммы). По договору имущественного страхования может быть застрахован такой имущественный интерес, как риск утраты (гибели), недостачи или повреждения определённого имущества. Согласно п. 1 ст. 930 ГК РФ имущество может быть застраховано по договору страхования в пользу лица (страхователя или выгодоприобретателя), имеющего основанный на законе, ином правовом акте или договоре интерес в сохранении этого имущества. При этом по смыслу указанной выше нормы интерес в сохранении имущества предполагает интерес именно того лица, которое несёт риск утраты и повреждения этого имущества. Лицом, обладающим наиболее полным абсолютным правом на принадлежащее ему имущество и всегда имеющим основанный на законе интерес в его сохранении, является собственник имущества. Поэтому в случае, если выгодоприобретатель не выражает намерения воспользоваться правом на предъявление требований к страховщику о выплате страхового возмещения, собственник имущества вправе обратиться к страховщику за соответствующей выплатой непосредственно. Согласно разъяснению, содержащемуся в п. 37 постановления Пленума Верховного Суда РФ от 27 июня 2013 г. \"О применении законодательства о добровольном страховании имущества граждан\", при возникновении спора между страхователем и страховщиком о размере страхового возмещения, обеспечивающего исполнение обязательства по кредитному договору и подлежащего выплате в пользу выгодоприобретателя, убытки, причинённые страхователю, подлежат возмещению страховщиком в полном объёме в соответствии с условиями договора. Таким образом, страховщик (страховая компания) должен возместить страхователю (гражданину) все возникшие у него убытки, в том числе и реальный ущерб, выразившийся в утрате имущества (ст. 15 ГК РФ). При этом выплата страхового возмещения страхователю по договору страхования имущества не ставится в зависимость от того, какие суммы выплачены страхователю во исполнение кредитного договора. С учётом этого выводы суда о выплате [ФИО] страхового возмещения в размере, составляющем разницу между размером страховой суммы и размером его задолженности по кредитному договору, признаны неправомерными. Определение N 31-КГ14-6 III. Разрешение споров, связанных с жилищными отношениями 4. Неоднократное на протяжении многих лет предоставление комнаты в коммунальной квартире собственником жилищного фонда по отдельным договорам социального найма свидетельствует о признании им такой комнаты изолированным помещением и самостоятельным объектом жилищных прав. [ФИО] и её сын [ФИО] обратились в суд с иском к жилищному органу о признании комнаты изолированной и обязании заключить договор социального найма. В обоснование исковых требований истцы указали, что они зарегистрированы и проживают в трёхкомнатной коммунальной квартире, где занимают комнату N 1 жилой площадью 14,7 кв.м, которая принадлежит истцам на праве общей долевой собственности (по 1/2 доли каждому). С момента заселения [ФИО] в данное жилое помещение в 1987 году каждая из трёх комнат квартиры была занята разными семьями на основании договоров социального найма. Семья истцов стоит на очереди по улучшению жилищных условий с 1998 года. В 2011 году освободилась комната N 2 в этой коммунальной квартире. [ФИО] и [ФИО] обратились в жилищный орган с просьбой заключить с ними договор социального найма в отношении освободившейся комнаты, в чём им было отказало со ссылкой на то, что комнаты N 2 и N 3 являются смежно-изолированными, а также что в квартире была совершена несанкционированная перепланировка - заделка дверного проёма между данными комнатами. Однако, как отметили истцы, дом, в котором расположена квартира, ранее принадлежал заводу и лишь в 1996 году был передан на баланс города. На старой копии поэтажного плана дверной проём между комнатами N 2 и N 3 отсутствует. По информации, полученной из конструкторского бюро завода, ранее данные комнаты действительно были смежными, но в 1958 году, когда осуществлялась пристройка нового крыла дома (к квартире была пристроена кухня), дверной проём между этими комнатами был заделан, что исключает возможность сообщения между комнатами N 2 и N 3, комнаты стали изолированными, это подтверждается различными документами территориального бюро технической инвентаризации. Комната N 2 неоднократно становилась предметом отдельных договоров социального найма жилого помещения с разными лицами. Отказывая в удовлетворении иска, суд первой инстанции исходил из того, что отказ жилищного органа в предоставлении спорной комнаты истцами не обжаловался. Квартира была переоборудована, однако разрешение на произведённое переоборудование в территориальное бюро технической инвентаризации не было представлено. Сведений о том, что истцы пытались узаконить данное переоборудование, не имеется. Суд апелляционной инстанции, оставляя без изменения решение суда первой инстанции, также указал на то, что действующее жилищное законодательство не предусматривает возможности признания жилых помещений изолированными. Доводы истцов о том, что комнаты N 2 и 3 являются фактически изолированными и использовались ответчиком для заселения различными семьями, в связи с чем жилищный орган фактически признавал данные жилые помещения изолированными, суд второй инстанции счёл несостоятельными, поскольку они не свидетельствуют о проведении перепланировки данных комнат в установленном законом порядке. При этом собственник комнаты N 2 не обращался по вопросу сохранения в переустроенном и (или) перепланированном состоянии спорного жилого помещения. Судебная коллегия по гражданским делам признала данные выводы судов незаконными по следующим основаниям. В ч. 1 ст. 59 ЖК РФ предусмотрена возможность предоставления по договору социального найма освободившейся комнаты проживающим в данной квартире нанимателям или собственникам, если они на момент освобождения жилого помещения признаны или могут быть признаны малоимущими и нуждающимися в жилых помещениях. В силу ст. 62 ЖК РФ предметом договора социального найма жилого помещения должно быть жилое помещение (жилой дом, квартира, часть жилого дома или квартиры). Самостоятельным предметом договора социального найма жилого помещения не могут быть неизолированное жилое помещение, помещения вспомогательного использования, а также общее имущество в многоквартирном доме. В материалах дела есть документы, свидетельствующие о том, что спорное помещение N 2 является изолированным, а именно: экспликация территориального бюро технической инвентаризации от 27 февраля 2003 г., справка о проверке жилищных условий ЕИРЦ района от 6 июня 2006 г., экспликация территориального бюро технической инвентаризации от 22 марта 2011 г., технический паспорт жилого помещения (квартиры) от 27 октября 2011 г., единый жилищный документ по состоянию на 22 мая 2012 г., единый жилищный документ по состоянию на 3 сентября 2013 г. Судом установлено, что на момент заселения [ФИО] в комнату N 1 в 1987 году комнаты N 2 и N 3 были заняты разными семьями на основании отдельных договоров социального найма. Кроме того, установлено, что конструктивно комната N 2 представляет собой изолированное жилое помещение и этот факт был признан юридически собственником комнаты, который неоднократно на протяжении многих лет предоставлял комнату по отдельным договорам социального найма. Определение N 5-КГ14-101 IV. Разрешение споров, связанных с трудовыми отношениями 5. При проведении организационно-штатных мероприятий обязанность работодателя предлагать все имеющиеся вакантные должности, соответствующие квалификации работника, возникает в случае успешного прохождения последним аттестации. [ФИО] обратился в суд с иском к органу внутренних дел об отмене приказа об увольнении, о восстановлении на службе, взыскании денежного довольствия за время вынужденного прогула и компенсации морального вреда. Разрешая спор и удовлетворяя заявленные требования в части восстановления на службе, суд первой инстанции, руководствуясь ч. 1 ст. 180 ТК РФ, предусматривающей обязанность работодателя предлагать все имеющиеся вакантные должности, соответствующие квалификации работника, сделал вывод о том, что ответчик ненадлежащим образом выполнил возложенную на него обязанность по трудоустройству увольняемого сотрудника, поскольку согласно перечню вакантных должностей в органе внутренних дел на день увольнения истца имелись вакантные должности, соответствующие квалификации, опыту, образованию истца, и не все эти должности ему были предложены. Суд апелляционной инстанции согласился с данным выводом суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ признала выводы судов основанными на неправильном применении норм материального права. В связи с вступлением в силу с 1 марта 2011 г. Федерального закона от 7 февраля 2011 г. N 3-ФЗ \"О полиции\" (далее - Федеральный закон \"О полиции\") и принятыми в его исполнение Указами Президента Российской Федерации в системе МВД России, в том числе в территориальных органах МВД России на региональном уровне, проведены организационно-штатные мероприятия, в частности по выводу всего личного состава в распоряжение, сокращению штатов и выбору наиболее подготовленных и соответствующих установленным требованиям сотрудников для дальнейшего прохождения службы, в рамках которых сотрудники милиции прошли обязательную процедуру внеочередной аттестации для решения вопроса о прохождении службы во вновь создаваемой структуре органов внутренних дел Российской Федерации - полиции. В соответствии с Указом Президента Российской Федерации от 1 марта 2011 г. N 248 \"Вопросы Министерства внутренних дел Российской Федерации\" в единую централизованную систему МВД России входят: органы внутренних дел, включающие в себя полицию; внутренние войска; организации и подразделения, созданные для выполнения задач и осуществления полномочий, возложенных на МВД России. Частью 4 ст. 54 Федерального закона \"О полиции\" определено, что сотрудники органов внутренних дел, прошедшие внеочередную аттестацию, считаются сотрудниками полиции, которым присваиваются специальные звания, предусмотренные ст. 26 данного федерального закона, либо сотрудниками иных подразделений органов внутренних дел, которым присваиваются специальные звания юстиции или специальные звания внутренней службы, предусмотренные Положением о службе в органах внутренних дел Российской Федерации. По результатам аттестации сотрудникам органов внутренних дел может быть предложено продолжить службу на иных, в том числе нижестоящих, должностях. За указанными сотрудниками сохраняются имеющиеся у них сроки выслуги в специальных званиях, которые учитываются при присвоении им очередных специальных званий. В силу ч. 5 ст. 54 Федерального закона \"О полиции\" сотрудники органов внутренних дел, не прошедшие внеочередную аттестацию и (или) отказавшиеся продолжить службу в органах внутренних дел на иных, в том числе нижестоящих, должностях, подлежат увольнению в установленном порядке по основаниям, предусмотренным Положением о службе в органах внутренних дел Российской Федерации. Из приведённых норм следует, что в результате организационно-штатных мероприятий создана единая централизованная система МВД России, в которую входит и полиция. Для дальнейшего прохождения службы во вновь создаваемой структуре органов внутренних дел Российской Федерации - полиции - являлось обязательным прохождение процедуры внеочередной аттестации, и только сотрудники, прошедшие такую аттестацию, считались сотрудниками полиции, при этом сотрудники, не прошедшие аттестацию и (или) отказавшиеся продолжить службу в органах внутренних дел на иных, в том числе нижестоящих, должностях, подлежали увольнению. Судом установлено, что занимаемая истцом должность органов внутренних дел сокращена в октябре 2011 года в результате проводимых организационно-штатных мероприятий, при осуществлении которых необходимо было руководствоваться результатами проведённой в отношении сотрудников органов внутренних дел внеочередной аттестации. По результатам внеочередной аттестации [ФИО] не рекомендован для прохождения службы в полиции, ему предложено продолжить службу в ином подразделении органов внутренних дел на другой, в том числе нижестоящей, должности. На момент увольнения истца результаты его аттестации незаконными признаны не были. Порядок прекращения службы в органах внутренних дел по сокращению штата (при ликвидации или реорганизации органа внутренних дел) в случае невозможности использования сотрудника на службе на момент возникновения спорных отношений был урегулирован Положением о службе в органах внутренних дел Российской Федерации, утверждённым постановлением Верховного Совета РФ от 23 декабря 1992 г. N 4202-I (далее - Положение), и Инструкцией о порядке применения Положения о службе в органах внутренних дел Российской Федерации, утверждённой приказом Министра внутренних дел Российской Федерации от 14 декабря 1999 г. N 1038 (далее - Инструкция). В соответствии с п. \"е\" ч. 1 ст. 58 Положения увольнение сотрудников органов внутренних дел по сокращению штатов при ликвидации или реорганизации органа внутренних дел допускается в случае невозможности использования сотрудника на службе. Согласно п. 17.5 Инструкции увольнение по сокращению штатов (п. \"е\" ст. 58 Положения) может производиться в случае невозможности в результате проводимых организационно-штатных изменений дальнейшего использования высвободившихся сотрудников при их отказе от перемещения по службе либо перемещения на службу в другую местность. Исходя из содержания названных норм материального права в случае реорганизации органа внутренних дел увольнение сотрудника органов внутренних дел, не прошедшего внеочередную аттестацию, допускается при невозможности дальнейшего использования сотрудника на службе. Как установлено судом, истцу [ФИО] неоднократно, в том числе непосредственно перед увольнением, ответчик предлагал прибыть для решения вопроса о дальнейшем прохождении службы в органах внутренних дел, однако истец не являлся. При этом судом первой инстанции при разрешении спора не принято во внимание то обстоятельство, что по результатам аттестации [ФИО] не рекомендован для прохождения службы в полиции, в связи с чем при разрешении органом внутренних дел вопроса о дальнейшем прохождении [ФИО] службы ему не могли быть предложены должности сотрудника полиции. Выводы судебных инстанций о нарушении установленного порядка при увольнении истца признаны Судебной коллегией незаконными, поскольку ответчик принимал все необходимые меры для выполнения возложенной на него законом обязанности по уведомлению истца о наличии вакантных должностей, а также для решения вопроса о дальнейшем использовании истца на службе. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и приняла по делу новое решение об отказе в удовлетворении исковых требований [ФИО] Определение N 26-КГ14-54 V. Разрешение споров, связанных с семейными отношениями 6. В силу закона родители имеют преимущественное перед другими лицами право на воспитание своих детей. [ФИО] обратилась в суд с иском к И.о передаче детей. В обоснование своих требований истец указала на то, что 16 февраля 2009 г. между ней и [ФИО] был зарегистрирован брак. 15 февраля 2012 г. [ФИО] погиб при исполнении служебных обязанностей. В браке с [ФИО] у [ФИО] родилось двое детей: сын 2010 года рождения, и дочь, 2011 года рождения. До мая 2013 года дети проживали вместе с матерью ([ФИО]). Однако 6 мая 2013 г. дети без согласия матери и против её воли были перевезены и отданы на воспитание в семью их бабушки (матери погибшего) - И. С этого времени дети неправомерно удерживаются в семье родственников мужа, при этом истцу чинятся препятствия в общении с детьми. В связи с этим [ФИО] просила отобрать у [ФИО] детей, передать детей ей и определить их место жительства с матерью. Разрешая спор и принимая решение об удовлетворении иска, суд первой инстанции, руководствуясь положениями ст. 54, 64, 68 СК РФ, пришёл к выводу о том, что на [ФИО] возлагается обязанность по защите прав и интересов своих несовершеннолетних детей и она вправе требовать возврата своих детей от любого лица, удерживающего их у себя не на основании закона или не на основании судебного решения. При этом суд указал на то, что [ФИО] имеет постоянное место жительства, работу и постоянный заработок, родительских прав не лишена и не ограничена в них. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении заявленных требований, суд апелляционной инстанции, исходя из положений ст. 68 СК РФ и разъяснений, содержащихся в п. 6 постановления Пленума Верховного Суда Российской Федерации от 27 мая 1998 г. N 10 \"О применении судами законодательства при разрешении споров, связанных с воспитанием детей\", пришёл к выводу о том, что условия для проживания и воспитания несовершеннолетних детей, созданные их бабушкой, больше отвечают интересам детей, в связи с чем резкая смена обстановки может вызвать у детей психологический стресс и негативно отразиться на их общем состоянии здоровья. Судебная коллегия по гражданским делам Верховного Суда РФ, признав, что выводы суда апелляционной инстанции основаны на неправильном применении норм материального права, регулирующих возникшие правоотношения, и что они сделаны без учёта обстоятельств, имеющих значение для правильного разрешения дела, отменила апелляционное определение, оставив в силе решение суда первой инстанции по следующим основаниям. Принцип 6 Декларации прав ребёнка (провозглашена Резолюцией Генеральной Ассамблеи ООН от 20 ноября 1959 г.) гласит, что ребёнок для полного и гармоничного развития его личности нуждается в любви и понимании. Он должен, когда это возможно, расти на попечении и под ответственностью своих родителей и во всяком случае в атмосфере любви и моральной и материальной обеспеченности; малолетний ребёнок не должен, кроме тех случаев, когда имеются исключительные обстоятельства, быть разлучаем со своей матерью. Положениями ст. 38 Конституции Российской Федерации предусмотрено, что материнство и детство, семья находятся под защитой государства (ч. 1), а забота о детях, их воспитание - равное право и обязанность родителей (ч. 2). Следственный Комитет РФ закрепил право ребёнка жить и воспитываться в семье, знать своих родителей, а также право на заботу родителей и совместное с ними проживание, поскольку именно они являются первыми педагогами и обязаны заложить основы физического, нравственного и интеллектуального развития личности ребёнка в раннем детском возрасте. В силу п. 1 ст. 63 СК РФ родители имеют право и обязаны воспитывать своих детей. Родители несут ответственность за воспитание и развитие своих детей. Они обязаны заботиться о здоровье, физическом, психическом, духовном и нравственном развитии своих детей. Родители имеют преимущественное право на обучение и воспитание своих детей перед всеми другими лицами. Согласно положениям ст. 65 СК РФ родительские права не могут осуществляться в противоречии с интересами детей. Обеспечение интересов детей должно быть предметом основной заботы их родителей. При осуществлении родительских прав родители не вправе причинять вред физическому и психическому здоровью детей, их нравственному развитию. Способы воспитания детей должны исключать пренебрежительное, жестокое, грубое, унижающее человеческое достоинство обращение, оскорбление или эксплуатацию детей. Все вопросы, касающиеся воспитания и образования детей, решаются родителями по их взаимному согласию исходя из интересов детей и с учётом мнения детей. Родители (один из них) при наличии разногласий между ними вправе обратиться за разрешением этих разногласий в орган опеки и попечительства или в суд (п. 2 ст. 65 СК РФ). В соответствии со ст. 68 СК РФ родители вправе требовать возврата ребёнка от любого лица, удерживающего его у себя не на основании закона или не на основании судебного решения. В случае возникновения спора родители вправе обратиться в суд за защитой своих прав. Таким образом, исходя из положений действующего законодательства родители имеют преимущественное право на воспитание своих детей перед другими лицами, при этом должны учитываться интересы детей. По данному делу юридически значимыми и подлежащими установлению с учётом норм материального права являлись обстоятельства того, на каком основании удерживаются дети бабушкой [ФИО] и будет ли передача детей матери от бабушки, у которой дети проживают с мая 2013 года, отвечать интересам детей. Однако данные обстоятельства, имеющие существенное значение для правильного разрешения спора, суд апелляционной инстанции, вынося решение об отказе в иске [ФИО], фактически оставил без внимания и правовой оценки. При рассмотрении дела судом первой инстанции установлено, что истец [ФИО] имеет постоянную работу, по месту работы и жительства характеризуется положительно, на учёте в наркологическом и психоневрологическом диспансерах не состоит. В соответствии с актом обследования жилищно-бытовых условий, составленным отделом опеки и попечительства местной администрации, условия проживания и санитарное состояние жилого помещения, в котором проживает истец, хорошие, созданы условия для проживания детей. Согласно справке с места работы ответчика, приобщённой заявителем к кассационной жалобе, [ФИО] работает проводником пассажирского вагона; периодичность графика её работы составляет 4 суток работы и 4 суток отдыха в среднем 3,5 рейса в месяц. Во время отсутствия [ФИО] уход за детьми осуществляет её дочь. Следовательно, бабушка малолетних детей [ФИО] по роду своей работы не может регулярно заниматься детьми. Условия проживания и воспитания малолетних детей заявителя в период отсутствия их бабушки суд апелляционной инстанции не выяснял. По утверждению заявителя кассационной жалобы, на попечении дочери ответчика находится трое своих детей, она также воспитывает племянника (ребёнка другой дочери ответчика), её муж состоит на наркологическом учёте, что подтверждается соответствующей справкой, приобщённой к поданной кассационной жалобе. Также судом апелляционной инстанции не было учтено то, что дети [ФИО] в силу своего малолетнего возраста (3 года и 4 года) нуждаются в совместном проживании с матерью. При этом в апелляционном определении не приведено каких-либо доказательств, позволивших суду прийти к выводу о том, что проживание малолетних детей вместе с матерью и остальными членами её семьи (братьями [ФИО] и её мачехой) отрицательно скажется на морально-психологическом климате. Ссылка в определении суда апелляционной инстанции на то обстоятельство, что ежемесячный заработок истца является низким (6 264 рубля), не может являться безусловным основанием для отобрания детей у матери и передачи их на воспитание иному лицу, в данном случае бабушке детей. Содержащееся в апелляционном определении утверждение о том, что судом установлен факт ненадлежащего поведения [ФИО] в отношении своих детей, ничем, кроме пояснений самого заинтересованного лица (ответчика по делу), не подтверждено. При этом ссылка суда апелляционной инстанции на свидетельские показания является необоснованной, поскольку, как видно из протоколов судебных заседаний судов первой и апелляционной инстанций, свидетели в судебное заседание не вызывались и каких-либо их письменных показаний в материалах дела не имеется. Учитывая изложенное, Судебная коллегия по Гражданским делам Верховного Суда РФ вывод суда апелляционной инстанции о том, что передача несовершеннолетних детей матери [ФИО] будет противоречить их интересам, признала незаконным. Определение N 23-КГ14-5 VI. Разрешение споров, связанных с обеспечением социальной защиты граждан 7. Отсутствие специально разработанных правил определения степени утраты профессиональной трудоспособности лиц, пострадавших в результате дорожно-транспортных происшествий, не может ограничивать реализацию такими лицами права на получение страхового возмещения в связи с повреждением здоровья. Судом установлено, что 25 августа 2012 г. в результате дорожно-транспортного происшествия [ФИО] получила телесные повреждения, повлекшие за собой вред здоровью. В соответствии со справкой медико-социальной экспертизы от 28 июня 2013 г. [ФИО] установлена III группа инвалидности по причине \"общее заболевание\". 15 марта 2013 г. [ФИО] обратилась с заявлением в федеральное учреждение медико-социальной экспертизы (далее - учреждение МСЭ) о проведении обследования и установлении степени утраты профессиональной трудоспособности за период с 25 августа 2012 г. по дату обследования. 19 марта 2013 г. учреждением МСЭ направлен ответ [ФИО], в котором указано, что для определения степени утраты профессиональной трудоспособности необходимо представить документы, предусмотренные п. 25 Административного регламента по предоставлению государственной услуги по проведению медико-социальной экспертизы, утверждённого приказом Минздравсоцразвития России от 11 апреля 2011 г. N 295н, в частности акт о несчастном случае на производстве или судебное постановление об установлении факта несчастного случая на производстве или профессионального заболевания, а также заключение органа государственной экспертизы условий труда, которые предшествовали несчастному случаю. 22 апреля 2013 г. [ФИО] обратилась с повторным заявлением о проведении обследования в целях установления степени утраты профессиональной трудоспособности. В ответе от 24 апреля 2013 г. ей было сообщено о необходимости представления акта о несчастном случае на производстве и невозможности проведения освидетельствования для установления степени утраты профессиональной трудоспособности, поскольку отсутствует нормативный правовой акт, определяющий порядок установления степени утраты профессиональной трудоспособности лицам, получившим повреждение здоровья, не связанное с исполнением трудовых обязанностей. [ФИО] обратилась в суд с заявлением о признании незаконным решения учреждения МСЭ от 24 апреля 2013 г. об отказе в проведении медико-социальной экспертизы. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, в удовлетворении заявления отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Конвенция о правах инвалидов (принята 13 декабря 2006 г. Резолюцией 61/106 Генеральной Ассамблеи ООН) налагает на государства-участников, к которым относится Россия, обязательства по принятию мер к тому, чтобы наделить инвалидов возможностью для достижения и сохранения максимальной независимости, полных физических, умственных, социальных и профессиональных способностей и полного включения и вовлечения во все аспекты жизни. Стандартные правила обеспечения равных возможностей для инвалидов, принятые 20 декабря 1993 г. Резолюцией 48/96 Генеральной Ассамблеи ООН, в правиле 8 предписывают государствам обеспечить поддержание надлежащих доходов инвалидов, которые в силу нетрудоспособности или по причинам, связанным с нетрудоспособностью, временно утратили возможность зарабатывать средства к существованию, или заработок которых уменьшился, или которые не имеют возможности найти работу. Декларация о правах инвалидов, принятая 9 декабря 1975 г. Резолюцией 3447 (XXX) на 2433-м пленарном заседании Генеральной Ассамблеи ООН в ст. 5, предусматривает, что инвалиды имеют право на меры, предназначенные для того, чтобы дать им возможность приобрести как можно большую самостоятельность. Федеральный закон от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" в ст.ст. 58, 60 закрепляет, что медицинской экспертизой является проводимое в установленном порядке исследование, направленное на установление состояния здоровья гражданина, в целях определения его способности осуществлять трудовую или иную деятельность, а также установления причинно-следственной связи между воздействием каких-либо событий, факторов и состоянием здоровья гражданина, определяет виды медицинских экспертиз и относит к ним медико-социальную экспертизу, которая проводится в целях определения потребностей освидетельствуемого лица в мерах социальной защиты, включая реабилитацию, федеральными учреждениями медико-социальной экспертизы на основе оценки ограничений жизнедеятельности, вызванных стойким расстройством функций организма, в соответствии с законодательством Российской Федерации о социальной защите инвалидов. Федеральный закон от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" в ст. ст. 2, ч. 1 ст. 7раскрывает понятие социальной защиты инвалидов как системы гарантированных государством экономических, правовых мер и мер социальной поддержки, обеспечивающих инвалидам условия для преодоления, замещения (компенсации) ограничений жизнедеятельности и направленных на создание им равных с другими гражданами возможностей участия в жизни общества, а также понятие медико-социальной экспертизы как определение в установленном порядке потребностей свидетельствуемого лица в мерах социальной защиты, включая реабилитацию, на основе оценки ограничений жизнедеятельности, вызванных стойким расстройством функций организма. Согласно ст. 8 названного федерального закона медико-социальная экспертиза осуществляется федеральными учреждениями медико-социальной экспертизы, подведомственными уполномоченному органу, определяемому Правительством Российской Федерации, который утверждает порядок организации и деятельности этих федеральных учреждений. На федеральные учреждения медико-социальной экспертизы возлагается определение степени утраты профессиональной трудоспособности. Из содержания приведённых норм следует, что инвалиду как лицу, которое имеет нарушение здоровья со стойким расстройством функций организма, обусловленное в том числе последствиями травм, приводящими к ограничению жизнедеятельности, гарантируются государством наряду с иными и экономические меры, обеспечивающие инвалидам условия для преодоления, компенсации этих ограничений в целях создания им равных с другими гражданами возможностей участия в жизни общества. При этом экономические меры социальной защиты инвалидов реализуются и в создании учреждений медико-социальной экспертизы, на которые государство возлагает функции по установлению инвалидности и потребностей инвалида в различных видах социальной защиты, разработке индивидуальных программ реабилитации инвалидов, а также определению степени утраты профессиональной трудоспособности. При этом относящееся к полномочиям учреждений медико-социальной экспертизы установление степени утраты профессиональной трудоспособности направлено на обеспечение реализации права инвалидов на возмещение вреда, причинённого их жизни и здоровью, и не ограничивается исполнением данными лицами обязанностей по трудовому договору при его причинении. В силу п. 1 ст. 1086 ГК РФ размер подлежащего возмещению утраченного потерпевшим заработка (дохода) определяется в процентах к его среднему месячному заработку (доходу) до увечья или иного повреждения здоровья либо до утраты им трудоспособности, соответствующих степени утраты потерпевшим профессиональной трудоспособности, а при отсутствии профессиональной трудоспособности - степени утраты общей трудоспособности. Согласно Федеральному закону \"О социальной защите инвалидов в Российской Федерации\" определяет, что целью государственной политики в области социальной защиты инвалидов в Российской Федерации является обеспечение этим гражданам равных с другими гражданами возможностей в реализации гражданских, экономических, политических и других прав и свобод, предусмотренных Конституцией Российской Федерации, а также в соответствии с общепризнанными принципами и нормами международного права и международными договорами Российской Федерации (преамбула). Постановлением Правительства РФ от 16 октября 2000 г. N 789 утверждён Порядок установления учреждениями медико-социальной экспертизы степени утраты профессиональной трудоспособности лицами, получившими повреждение здоровья в результате несчастных случаев на производстве и профессиональных заболеваний. Нормативного правого акта, устанавливающего порядок определения учреждениями медико-социальной экспертизой степени утраты профессиональной трудоспособности лицами, получившими повреждение здоровья не на производстве, в настоящее время не имеется. Между тем отсутствие предписанного нормативным правовым актом механизма проведения учреждениями медико-социальной экспертизы исследования не может препятствовать осуществлению права инвалидов на возмещение вреда в виде утраченного заработка (дохода) и реализации вытекающих из положений п. 5 ч. 3 ст. 8 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" прав на гарантируемые государством экономические меры, обеспечивающие инвалидам условия для преодоления ограничений жизнедеятельности в виде определения утраты профессиональной трудоспособности учреждениями медико-социальной экспертизы. При этом отсутствие специально разработанных правил освидетельствования указанными учреждениями пострадавших не на производстве не может ограничивать право заявителя на получение государственной услуги, результатом которой является определение степени утраты профессиональной трудоспособности в процентах, без которого невозможно получение им страхового возмещения в связи с повреждением здоровья в результате дорожно-транспортного происшествия. Судебная коллегия признала несостоятельным обоснование судами первой и второй инстанций правомерности отказа истцу в установлении степени утраты профессиональной трудоспособности со ссылкой на положения Административного регламента по предоставлению государственной услуги по проведению медико-социальной экспертизы, (действовавшего на момент рассмотрения дела в суде). Согласно ч. 2 ст. 11 ГПК РФ суд, установив при разрешении гражданского дела, что нормативный правовой акт не соответствует нормативному правовому акту, имеющему большую юридическую силу, применяет нормативный правовой акт, имеющий большую юридическую силу. Следовательно, при разрешении спора суду необходимо было правильно определить юридически значимые обстоятельства и применить нормативный правовой акт, имеющий большую юридическую силу, в данном случае положения ст. 8 Федерального закона \"О социальной защите инвалидов в Российской Федерации\" и нормы международного права о правах инвалидов. Судом при разрешении спора также не было учтено, что в разъяснениях, изложенных в абз. 2 п. 28 постановления Пленума Верховного Суда Российской Федерации от 26 января 2010 г. N 1 \"О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоровью гражданина\", указано, что определение степени утраты профессиональной трудоспособности производится учреждениями государственной службы медико-социальной экспертизы (постановление Правительства Российской Федерации от 16 декабря 2004 г. N 805 \"О порядке организации и деятельности федеральных государственных учреждений медико-социальной экспертизы\"), а степени утраты общей трудоспособности - судебно-медицинской экспертизой в медицинских учреждениях государственной системы здравоохранения (ст. 52 Основ законодательства Российской Федерации об охране здоровья граждан, утверждённых постановлением Верховного Совета РФ от 22 июля 1993 г. N 5487-I). Определение N 12-КГ14-5 VII. Процессуальные вопросы 8. Указания вышестоящего суда о толковании закона являются обязательными для суда, вновь рассматривающего дело. Определением Судебной коллегии по гражданским делам Верховного Суда РФ от 5 марта 2013 г. кассационная жалоба Российского авторского общества (далее - РАО) на решение Октябрьского районного суда г. Белгорода от 17 ноября 2011 г. и определение судебной коллегии по гражданским делам Белгородского областного суда от 16 февраля 2012 г. возвращена без рассмотрения по существу в связи с пропуском срока обжалования судебных постановлений в кассационном порядке. Определением районного суда от 30 октября 2013 г. в удовлетворении заявления РАО о восстановлении пропущенного процессуального срока для подачи кассационной жалобы в Судебную коллегию по гражданским делам Верховного Суда РФ отказано. Апелляционным определением от 4 марта 2014 г. данное определение районного суда отменено, принято новое судебное постановление, которым РАО восстановлен срок на подачу кассационной жалобы. Судебная коллегия по гражданским делам Верховного Суда РФ отменила данное апелляционное определение, как вынесенное с нарушением норм процессуального права, оставив в силе решение районного суда от 30 октября 2013 г. по следующим основаниям. В соответствии с ч. 2 ст. 376 ГПК РФ судебные постановления могут быть обжалованы в суд кассационной инстанции в течение шести месяцев со дня их вступления в законную силу при условии, что лицами, указанными в части первой этой же статьи, были исчерпаны иные установленные данным кодексом способы обжалования судебного постановления до дня вступления его в законную силу. Согласно п. 8 постановления Пленума Верховного Суда РФ от 11 декабря 2012 г. N 29 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\" при исчислении шестимесячного срока необходимо иметь в виду, что время рассмотрения кассационных жалобы, представления в суде кассационной инстанции не учитывается. В целях правильного разрешения судом кассационной инстанции вопроса о соблюдении лицом срока на подачу кассационных жалобы, представления в п. 9 этого же постановления Пленума Верховного Суда РФ обращено внимание областных и равных им судов на необходимость указания в определениях (постановлениях), вынесенных по результатам рассмотрения кассационных жалобы, представления, даты их поступления в суд кассационной инстанции. Как следует из определения Судебной коллегии по гражданским делам Верховного Суда РФ от 5 марта 2013 г. и материалов дела, решение районного суда от 17 ноября 2011 г. вступило в законную силу 16 февраля 2012 г., шестимесячный срок обжалования истекал 16 августа 2012 г. В кассационной инстанции Белгородского областного суда кассационная жалоба рассматривалась с 5 июля по 26 июля 2012 г., т.е. 21 день. Судебная коллегия по гражданским делам Верховного Суда РФ при рассмотрении данного дела в кассационном порядке по жалобе РАО, применяя приведённые выше положения ч. 2 ст. 376 ГПК РФ и пп. 8, 9 постановления Пленума Верховного Суда Российской Федерации от 11 декабря 2012 г. N 29 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\", указала, что именно этот срок не учитывается при исчислении шестимесячного срока на подачу РАО кассационной жалобы в Судебную коллегию. В соответствии с ч. 3 ст. 390 ГПК РФ указания вышестоящего суда о толковании закона являются обязательными для суда, вновь рассматривающего дело. Таким образом, с учётом рассмотрения кассационной жалобы в суде кассационной инстанции срок для обжалования решения районного суда от 17 ноября 2011 г. и апелляционного определения Белгородского областного суда от 16 февраля 2012 г. истекал 6 сентября 2012 г. Кассационная жалоба РАО поступила в приёмную Верховного Суда Российской Федерации 19 сентября 2012 г. Названые выше обстоятельства установлены вступившим в законную силу определением Судебной коллегии от 5 марта 2013 г., которым кассационная жалоба РАО оставлена без рассмотрения в связи с пропуском срока на её подачу. Этим же определением дано толкование положений ч. 2 ст. 376 ГПК РФ применительно к обстоятельствам данного дела. Согласно ч. 1 ст. 112 ГПК РФ лицам, пропустившим установленный федеральным законом процессуальный срок по причинам, признанным судом уважительными, пропущенный срок может быть восстановлен. Как разъяснено в п. 10 постановления Пленума Верховного Суда РФ от 11 декабря 2012 г. N 29 \"О применении судами норм гражданского процессуального законодательства, регулирующих производство в суде кассационной инстанции\", срок на подачу кассационной жалобы может быть восстановлен только в исключительных случаях, когда суд признает уважительными причины его пропуска по обстоятельствам, объективно исключающим возможность подачи кассационной жалобы в установленный срок. Обращаясь с заявлением о восстановлении срока на подачу кассационной жалобы в Судебную коллегию по гражданским делам Верховного Суда РФ, РАО ссылалось на то, что добросовестно заблуждалось относительно порядка исчисления шестимесячного срока на подачу кассационной жалобы с учётом времени рассмотрения кассационной жалобы в Белгородском областном суде, а также на необходимость повторного получения копий обжалуемых судебных постановлений. Однако данные обстоятельства с учётом приведённых выше положений ст. 112 ГПК РФ и разъяснений постановления Пленума Верховного Суда РФ не относятся к исключительным, неординарным, объективно исключающим возможность для РАО подать кассационную жалобу в установленный законом срок. Кроме того, после оставления 5 марта 2013 г. Судебной коллегией по гражданским делам Верховного Суда РФ кассационной жалобы РАО без рассмотрения по причине пропуска срока на её подачу заявление о восстановлении этого срока было подано РАО в суд первой инстанции только 25 сентября 2013 г., т. е. спустя более шести месяцев, что само по себе превышает установленный законом срок на кассационное обжалование судебных постановлений. Определение N 57-КГ14-6 9. Закон не устанавливает минимальный срок, за который может быть произведена индексация взысканных судом сумм в порядке ст. 208 ГПК РФ в связи с неисполнением решения суда. Общество защиты прав потребителей (далее - Общество), действующее в защиту прав и законных интересов потребителя [ФИО], обратилось в суд с заявлением об индексации взысканных судом денежных сумм, указав следующее. что 15 августа 2012 г. районным судом было вынесено решение о взыскании с организации в пользу [ФИО] 3 030 750 рублей, в пользу ОЗПП - 607 750 рублей. Решение суда исполнено ответчиком несвоевременно: в отношении взыскателя [ФИО] декабря 2012 г., в отношении ОЗПП - 11 февраля 2013 г. Заявитель просил произвести индексацию взысканных денежных сумм на день исполнения решения суда и взыскать с организации-должника сумму индексации в пользу [ФИО] за период с 15 августа по 7 декабря 2012 г., в пользу ОЗПП за период с 15 августа 2012 г. по 11 февраля 2013 г. Определением районного суда, оставленным без изменения апелляционным определением, заявленные требования удовлетворены частично, присуждённые суммы проиндексированы за период с 15 ноября 2012 г. по 11 февраля 2013 г., в остальной части заявленные требования оставлены без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ч. 1 ст. 208 ГПК РФ по заявлению взыскателя или должника суд, рассмотревший дело, может произвести индексацию взысканных судом денежных сумм на день исполнения решения суда. Данная норма выступает процессуальной гарантией защиты имущественных интересов взыскателя и должника от инфляционных процессов в период с момента вынесения судебного решения до его реального исполнения. Механизм индексации взысканных по судебному решению денежных сумм направлен на поддержание покупательской способности данных сумм, не является мерой гражданской или иной ответственности и применяется вне зависимости от вины лица, обязанного выплатить денежные средства, в задержке в их выплате. Единственным основанием для индексации взысканных сумм является их обесценивание на день фактического исполнения решения суда. Таким образом, в порядке ст. 208 ГПК РФ судом рассматриваются заявления об индексации относительно денежных сумм, уже взысканных по решению суда, реальное исполнение которых задержалось на определённое время. Отказывая в удовлетворении заявленного требования, суд первой инстанции, а также суд апелляционной инстанции, оставляя указанное определение суда без изменения, руководствуясь ч. 1 ст. 208 ГПК РФ во взаимосвязи со ст. 210 ГПК РФ, исходили из того, что решение районного суда от 15 августа 2012 г. в отношении [ФИО] исполнено в разумные сроки, периоды неисполнения решения суда, исчисленные судом с даты вступления решения суда в законную силу и по день его исполнения, составляют менее месяца, в связи с чем применение индексации посчитали невозможным. Размер индексации денежных сумм, присуждённых решением суда ОЗПП, был при этом исчислен судом с момента вступления судебного акта в законную силу. Между тем индексация присуждённых судом сумм, выступающая в качестве механизма, позволяющего полностью возместить потери взыскателя от длительного неисполнения судебного решения, производится с момента присуждения судом денежных сумм до фактического исполнения решения суда. Таким образом, поскольку закон не устанавливает минимальный срок, за который может быть исчислена компенсация в порядке ст. 208 ГПК РФ, выводы суда о невозможности применения индексации к суммам, взысканным по решению районного суда от 15 августа 2012 г. в пользу [ФИО], неправомерны. Судебная коллегия признала неправильным вывод суда о том, что индексация денежных сумм, взысканных в пользу общества, должна исчисляться с момента вступления данного судебного акта в законную силу. Согласно ч. 1 ст. 199 ГПК РФ решение суда принимается немедленно после разбирательства дела. Резолютивную часть решения суд должен объявить в том же судебном заседании, в котором закончилось разбирательство дела. Объявленная резолютивная часть решения суда должна быть подписана всеми судьями и приобщена к делу. С учётом приведённой нормы закона моментом присуждения денежных сумм является день вынесения судебного акта, которым эти суммы были взысканы, поскольку процессуальные аспекты, связанные со вступлением решения суда в силу, лишь служат гарантией соблюдения его законности, не влияя при этом на права участников спора, в отношении которых был вынесен акт правосудия, подтвердивший на дату своего принятия существование соответствующего права. Определение N 81-КГ14-17 10. Решение суда является законным в том случае, когда оно принято при точном соблюдении норм процессуального права и в полном соответствии с нормами материального права. [ФИО] обратилась в суд с иском к администрации Выборгского района Санкт-Петербурга, комитету финансов Санкт-Петербурга и жилищному комитету Санкт-Петербурга о признании бездействия незаконным, взыскании убытков, указав, что вступившим в законную силу решением Выборгского районного суда г. Санкт-Петербурга от 13 февраля 2012 г. на администрацию Выборгского района Санкт-Петербурга возложена обязанность предоставить ей вне очереди по договору социального найма благоустроенное жилое помещение общей площадью не менее 33 кв.м как лицу, относящемуся к категории детей, оставшихся без попечения родителей. Однако жилое помещение до настоящего времени истцу не предоставлено, в связи с чем она вынуждена нести расходы на аренду комнаты. С учётом уточнения исковых требований истец просила признать незаконным бездействие администрации Выборгского района Санкт-Петербурга и взыскать с ответчиков за счёт казны убытки, судебные издержки. Решением Выборгского районного суда г. Санкт-Петербурга от 18 июня 2013 г., оставленным без изменения апелляционным определением судебной коллегии по гражданским делам Санкт-Петербургского городского суда от 14 ноября 2013 г., в удовлетворении исковых требований отказано. Судебная коллегия по гражданским делам Верховного Суда РФ по кассационной жалобе [ФИО] отменила решение районного суда от 18 июня 2013 г. и апелляционное определение от 14 ноября 2013 г., направила дело на новое рассмотрение в суд первой инстанции. Постановлением судебного пристава-исполнителя от 2 апреля 2013 г. возбуждено исполнительное производство в отношении администрации Выборгского района Санкт-Петербурга, которой был предоставлен 5-дневный срок для добровольного исполнения решения суда. 22 мая 2013 г. [ФИО] был выдан смотровой лист на комнату площадью 22,1 кв.м в четырёхкомнатной квартире. [ФИО] отказалась от предложенной жилой комнаты, мотивировав отказ тем, что в данной квартире проживают лица, находящиеся на учёте в психоневрологическом диспансере, которым установлена III группа инвалидности по психиатрическому заболеванию. Разрешая спор и отказывая в удовлетворении исковых требований, суд первой инстанции исходил из того, что администрацией Выборгского района Санкт-Петербурга приняты надлежащие меры по обеспечению В. жилым помещением, а её отказ от предложенной комнаты не свидетельствует о том, что ответчиком допущено противоправное бездействие, повлёкшее причинение вреда истцу. При этом суд указал, что проживающие в указанной квартире лица в 2011 году прошли индивидуальную программу реабилитации и согласно решению врачебной клинической экспертизы по своему психическому состоянию могут проживать самостоятельно в отдельных и коммунальных квартирах. Кроме того, суд сослался на то, что [ФИО] в списке детей-сирот, подлежащих обеспечению жилыми помещениями, указана под порядковым номером 2. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно указав, что в связи с изменением порядка обеспечения жилыми помещениями детей-сирот и детей, оставшихся без попечения родителей, [ФИО] может быть предложено жилое помещение специализированного жилого фонда, которое имеется в распоряжении ответчика. Как указала Судебная коллегия по гражданским делам Верховного Суда РФ при определении юридически значимых обстоятельств по данному делу суду следовало учесть, что обязанность местной администрации предоставить истцу жилое помещение основана на нормах жилищного права и на вступившем в силу решении суда. В соответствии с п. 2 ч. 2 ст. 57 ЖК РФ (в редакции, действовавшей на момент вынесения решения суда от 13 февраля 2012 г.) вне очереди жилые помещения по договорам социального найма должны были предоставляться детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, по окончании их пребывания в образовательных и иных учреждениях, в том числе в учреждениях социального обслуживания, в приёмных семьях, детских домах семейного типа, при прекращении опеки (попечительства), а также по окончании службы в Вооруженных Силах РФ или по возвращении из учреждений, исполняющих наказание в виде лишения свободы. Указание в названной норме и в решении суда на внеочередное предоставление жилого помещения свидетельствует о том, что оно должно быть предоставлено незамедлительно, независимо от наличия или отсутствия других лиц, нуждающихся в жилых помещениях. Вступившим в законную силу решением суда от 13 февраля 2012 г. на администрацию Выборгского района Санкт-Петербурга возложена обязанность предоставить [ФИО] вне очереди благоустроенное жилое помещение по договору социального найма общей площадью не менее 33 кв.м. При таких обстоятельствах доводы судов первой и апелляционной инстанций о том, что истец не является первой в списке детей-сирот, подлежащих обеспечению жилыми помещениями, а также о том, что она может быть обеспечена жилым помещением специализированного жилого фонда, не имели правового значения для настоящего дела и не могли служить основанием для отказа в иске, поскольку вопрос о порядке и способе обеспечения истца жилым помещением уже разрешён вступившим в законную силу решением суда. В соответствии со ст. 210 ГПК РФ решение суда приводится в исполнение после вступления его в законную силу, за исключением случаев немедленного исполнения, в порядке, установленном федеральным законом. Порядок исполнения решения суда установлен разделом VII ГПК РФ и Федеральным законом от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\". Делая вывод о том, что обязанность по предоставлению Н.В. жилого помещения местной администрацией исполнена надлежащим образом, суды первой и апелляционной инстанций не учли в качестве юридически значимого обстоятельства и не поставили на обсуждение вопрос о том, является ли решение суда от 13 февраля 2012 г. исполненным, окончено ли исполнительное производство по этому решению, какие постановления судебных приставов либо суда выносились по поводу этого исполнительного производства, соблюдались ли ответчиком предусмотренные законом сроки для исполнения решения суда. Не определялся в качестве юридически значимого обстоятельства и не исследовался судебными инстанциями вопрос о том, соответствует ли предложенное истцу жилое помещение нормам жилищного законодательства и требованиям вступившего в законную силу решения суда. Судебными постановлениями при указании жилой площади комнаты 22,1 кв.м фактически не устанавливалась общая площадь данного жилого помещения путём исследования каких-либо доказательств. Ссылка в решении суда первой инстанции на общую площадь 35,9 кв.м, по смыслу предложения, отнесена к квартире, а не к спорной комнате. При этом в решении суда не указано, на основании каких доказательств судом установлен такой размер общей площади. В соответствии с чч. 5, 6 и 7 ст. 67 ГПК РФ при оценке документов или иных письменных доказательств суд обязан с учётом других доказательств убедиться в том, что такие документ или иное письменное доказательство исходят от органа, уполномоченного представлять данный вид доказательств, подписаны лицом, имеющим право скреплять документ подписью, содержат все другие неотъемлемые реквизиты данного вида доказательств. При оценке копии документа или иного письменного доказательства суд проверяет, не произошло ли при копировании изменение содержания копии документа по сравнению с его оригиналом, с помощью какого технического приёма выполнено копирование, гарантирует ли копирование тождественность копии документа и его оригинала, каким образом сохранялась копия документа. Суд не может считать доказанными обстоятельства, подтверждаемые только копией документа или иного письменного доказательства, если утрачен и не передан суду оригинал документа, и представленные каждой из спорящих сторон копии этого документа не тождественны между собой, и невозможно установить подлинное содержание оригинала документа с помощью других доказательств. Согласно ч. 1 ст. 157 ГПК РФ суд при рассмотрении дела обязан непосредственно исследовать доказательства по делу: заслушать объяснения сторон и третьих лиц, показания свидетелей, заключения экспертов, консультации и пояснения специалистов, ознакомиться с письменными доказательствами, осмотреть вещественные доказательства, прослушать аудиозаписи и просмотреть видеозаписи. Частью 2 ст. 195 ГПК РФ предусмотрено, что суд основывает решение только на тех доказательствах, которые были исследованы в судебном заседании. Пунктом 6 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\" разъяснено, что в силу ст. 157 ГПК РФ одним из основных принципов судебного разбирательства является его непосредственность, решение может быть основано только на тех доказательствах, которые были исследованы судом первой инстанции в судебном заседании. Если собирание доказательств производилось не тем судом, который рассматривает дело (ст. 62-65, 68-71, п. 11 ч. 1 ст. 150, ст. 170 ГПК РФ), суд вправе обосновать решение этими доказательствами лишь при том условии, что они получены в установленном ГПК РФ порядке (например, с соблюдением установленного ст. 63 ГПК РФ порядка выполнения судебного поручения), были оглашены в судебном заседании и предъявлены лицам, участвующим в деле, их представителям, а в необходимых случаях экспертам и свидетелям и исследованы в совокупности с другими доказательствами. При вынесении судебного решения недопустимо основываться на доказательствах, которые не были исследованы судом в соответствии с нормами ГПК РФ, а также на доказательствах, полученных с нарушением норм федеральных законов (ч. 2 ст. 50 Конституции Российской Федерации, ст. 181, 183, 195 ГПК РФ). Отказывая в удовлетворении иска, суды первой и апелляционной инстанций сослались на решение клинической экспертизы врачей от 15 июля 2011 г., согласно которому лица, проживающие в указанной выше квартире, прошли индивидуальную программу реабилитации и по своему психическому состоянию могут проживать самостоятельно в отдельных и коммунальных квартирах. Между тем вопросы о том, существует ли такой документ, выдан ли он надлежащим органом, подписан ли он надлежащими должностными лицами, каково его действительное содержание, подтверждает ли он факт возможности совместного проживания [ФИО], являющейся лицом из числа детей, оставшихся без попечения родителей, в одной квартире с лицами, указанными в этом документе, судебными инстанциями не выяснялись. Определение N 78-КГ14-19 Судебная коллегия по экономическим спорам I. Разрешение споров, связанных с защитой права собственности и других вещных прав 1. Изменение вида разрешённого использования земельного участка, находящегося в собственности юридического лица, невозможно без волеизъявления его собственника. Распоряжением департамента имущества муниципального образования изменен вид разрешённого использования земельного участка, находящегося в собственности общества. Ссылаясь на нарушение своих прав, общество обратилось в суд с заявлением о признании указанного распоряжения недействительным. Суд первой инстанции признал наличие у департамента права на самостоятельное изменение вида разрешенного использования земельного участка и издание оспариваемого распоряжения, учитывая, что общество фактически использовало земельный участок по функциональному назначению (размещение спортивно-рекреационных объектов), отличному от первоначального вида разрешённого использования (под строительство жилого комплекса с последующей эксплуатацией). Отменяя принятое решение, суд апелляционной инстанции указал, что департамент вправе устанавливать вид использования земельного участка, соответствующий фактическому использованию, при предоставлении земельных участков в собственность или передаче их во временное пользование. Однако в данном случае вид разрешенного использования изменён для земельного участка, находящегося в собственности юридического лица. Арбитражный суд округа, не согласившись с судом апелляционной инстанции, оставил в силе решение суда первой инстанции, посчитав, что вид разрешённого использования был установлен для другого лица, он не мог перейти обществу на основании договора купли-продажи земельного участка. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации отменила решение суда первой инстанции и постановление арбитражного суда округа, оставив без изменения постановление суда апелляционной инстанции по следующим основаниям. В силу п. 2 ст. 7 Земельного кодекса Российской Федерации (далее - ЗК РФ) и п. 1 ч. 6 ст. 30 Градостроительного кодекса Российской Федерации (далее - Градостроительный кодекс) вид разрешённого использования земельного участка устанавливается в отношении земельного участка и не может быть установлен в отношении конкретного лица. Поскольку судами установлено, что на момент возникновения спора правила землепользования и застройки (ст. 32 Градостроительного кодекса) в данном муниципальном образовании приняты не были, подлежали применению положения Федерального закона от 29 декабря 2004 года N 191-ФЗ \"О введении в действие Градостроительного кодекса Российской Федерации\", в том числе о необходимости проведения публичных слушаний. Кроме того, из системного толкования ч. 4 ст. 37 Градостроительного кодекса и ст. 7 ЗК РФ следует, что изменение вида разрешённого использования земельного участка, находящегося в собственности юридического лица, невозможно без волеизъявления собственника такого земельного участка, при этом вид разрешённого использования изменяется в соответствии с градостроительным регламентом. Определение N 305-ЭС14-2292 II. Разрешение споров, возникающих из обязательственных правоотношений 2. Порядок расчётов за услуги по передаче электрической энергии, согласно которому объём услуг определяется по величине фактической мощности (при применении двухставочного тарифа), а расчёт сетевой организации с энергосбытовой организацией осуществляется в том же порядке, в котором с последним рассчитываются конечные потребители электроэнергии, является обязательным с 1 января 2013 г. [ФИО] до 31 декабря 2012 г., если стороны не договорились об ином, действовал прежний порядок расчётов. Согласно условиям договора о возмездном оказании услуг по передаче электроэнергии до энергопринимающих устройств потребителя, заключённого между сетевой и сбытовой компаниями, передача электроэнергии (мощности) должна производиться в пределах величины заявленной мощности в точках поставки. Суммарная величина заявленной мощности потребителей в точках поставки, в пределах которой сетевая компания приняла на себя обязательства обеспечить передачу электрической энергии, согласована сторонами. Сбытовая компания оплатила услуги, оказанные в период с июня по ноябрь 2012 года, рассчитав их объём по величине фактической мощности. Ссылаясь на то, что расчёт объёма услуг должен производиться по величине заявленной мощности, сетевая компания обратилась с иском в суд к сбытовой компании о взыскании задолженности за оказанные услуги в период с июня по ноябрь 2012 года. Во встречном иске сбытовая компания потребовала взыскать с сетевой компании неосновательное обогащение, возникшее в связи с излишней оплатой стоимости услуг по передаче электрической энергии, оказанных в апреле и мае 2012 года. Встречный иск мотивирован тем, что с апреля 2012 года определение объёма услуг по передаче электрической энергии должно осуществляться исходя из фактических величин, а не из заявленной мощности. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении первоначального и встречного исков отказано. Суды исходили из того, что со вступлением в силу Основных положений функционирования розничных рынков электрической энергии, утверждённых постановлением Правительства Российской Федерации от 4 мая 2012 г. N 442 (далее - Постановление N 442), планируемый к потреблению объём услуг (в том числе заявленная мощность) не применяется для определения обязательств потребителя услуг по договору об оказании услуг по передаче электрической энергии. С июня 2012 года услуги, оказанные сбытовой компании, должны оплачиваться исходя из величины фактической мощности. Судебная коллегия по экономическим спорам Верховного Суда Российской Федерации судебные акты по делу отменила в части отказа в удовлетворении первоначального иска и в отменённой части направила дело на новое рассмотрение в арбитражный суд первой инстанции на основании следующего. Правовые основы экономических отношений в сфере электроэнергетики установлены Федеральным законом от 26 марта 2003 г. N 35-ФЗ \"Об электроэнергетике\". Из ст. 3, пп. 2 и 3 ст. 26 этого закона следует, что услуги по передаче электроэнергии - это комплекс организационно и технологически связанных действий, обеспечивающих передачу электроэнергии через технические устройства электрических сетей в соответствии с требованиями технических регламентов. Оказание услуг по передаче электроэнергии осуществляется в отношении точек поставки на розничном рынке на основании публичного договора возмездного оказания услуг, заключаемого потребителями самостоятельно или в их интересах обслуживающими их гарантирующими поставщиками (энергосбытовыми организациями). Порядок исполнения такого договора устанавливается в Правилах недискриминационного доступа к услугам по передаче электрической энергии и оказания этих услуг, утвержденных постановлением Правительства Российской Федерации от 27 декабря 2004 г. N 861 (далее - Правила N 861). Как следует из подп. \"б\" п. 13 Правил N 861, до принятия Постановления N 442 объём обязательств сетевой организации по передаче электроэнергии определялся величиной заявленной мощности, согласованной сторонами в договоре. Постановлением N 442 в нормативные правовые акты, регулирующие правоотношения на розничном рынке электроэнергии, внесены изменения, в том числе в порядок расчёта объёма обязательств по передаче электроэнергии. Согласно п. 15(1) Правил N 861, а также п. 81 Основ ценообразования в области регулируемых цен (тарифов) в электроэнергетике, утвержденных постановлением Правительства Российской Федерации от 29 декабря 2011 г. N 1178 (далее - Основы ценообразования N 1178), обязательства потребителя услуг определяются в размере стоимости оказанных услуг, которая зависит от объёма оказанных услуг по передаче электрической энергии и тарифа на эти услуги. В соответствии с абзацем вторым п. 47 Правил N 861 планируемый к потреблению объём услуг, в том числе заявленная мощность, может быть использован в целях установления тарифов на услуги по передаче электрической энергии и не применяется для целей определения обязательств потребителя услуг по договору об оказании услуг по передаче электрической энергии (потребителя электрической энергии), если иное не установлено п. 15(1) Правил N 861. В абзаце пятнадцатом п. 81 Основ ценообразования N 1178 за энергосбытовыми организациями до конца 2012 года сохранено право выбора варианта тарифа на период регулирования. С 2013 года энергосбытовые организации для оплаты услуг по передаче электроэнергии должны применять тарифы, выбранные обслуживаемыми ими потребителями. Согласно абзацу четвёртому п. 15(1) Правил N 861 объем услуг по передаче электрической энергии, оказанных прочими сетевыми организациями, вне зависимости от величины, заявленной в соответствии с п. 47 данных Правил, определяется исходя из фактического объёма потребления электрической энергии. В развитие данного положения абзаца пятого п. 15(1) Правил N 861 предусмотрено, что определение обязательств энергосбытовой организации, действующей в интересах обслуживаемых ею по договорам энергоснабжения потребителей, по оплате услуг по передаче электрической энергии осуществляется исходя из варианта цены (тарифа), применяемого в отношении соответствующего потребителя в установленном порядке. Сетевая организация не вправе требовать применения иного способа определения обязательств по оплате услуг по передаче электрической энергии. Таким образом, новый порядок расчётов за услуги по передаче электроэнергии предусматривает определение объёма услуг по величине фактической мощности (при применении двухставочного тарифа), а также расчет сетевой организации с энергосбытовой организацией в том же порядке, в котором с последней рассчитываются конечные потребители электроэнергии. В то же время из абзаца пятого п. 15(1) Правил N 861 в единстве с указанными нормами [ФИО] ценообразования N 1178 следует, что в отношениях между энергосбытовыми организациями, действующими в интересах обслуживаемых ими по договорам энергоснабжения потребителей электрической энергии, и сетевыми организациями новый порядок расчётов вводился в обязательном порядке с 1 января 2013 г. Таким образом, данная норма вплоть до 31 декабря 2012 г. включительно должна рассматриваться как диспозитивная. Если стороны не договорились об ином, до этой даты действовал прежний порядок расчётов. В спорный период отношения сторон регулировались договором, в котором предусмотрен расчёт за услуги по величине заявленной мощности. Условия договора сторонами не изменялись. При таких обстоятельствах сбытовая компания неправомерно рассчитала объём услуг по величине фактической мощности. Определение N 309-ЭС14-2034 3. Субагент не отвечает перед агентом либо туроператором за неисполнение туристом договора о реализации туристского продукта, равно как и за реализацию туристом права на односторонний отказ от названного договора. Агент обратился в суд с иском к субагенту о взыскании неустойки, предусмотренной субагентским договором о реализации туристского продукта, за отмену бронирования туристского продукта по истечении определенного периода. Истец указывал на то, что выплатил соответствующую сумму неустойки по агентскому договору с аналогичными условиями туроператору. Ответчик возражал против удовлетворения исковых требований, указывая на отсутствие нарушения обязательства, поскольку он немедленно сообщил истцу о реализации туристом права на односторонний отказ от договора (п. 1 ст. 782 ГК РФ). Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, исковые требования удовлетворены. Судебная коллегия Верховного Суда Российской Федерации названные судебные акты отменила, дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. В соответствии с п. 4 ст. 421 ГК РФ условия договора определяются по усмотрению сторон, кроме случаев, когда содержание соответствующего условия предписано законом или иными правовыми актами. В силу ст. 1011 ГК РФ к отношениям, вытекающим из агентского договора, соответственно применяются правила, предусмотренные гл. 49 или гл. 51 данного кодекса, в зависимости от того, действует агент по условиям этого договора от имени принципала или от своего имени, если эти правила не противоречат положениям гл. 52 или существу агентского договора. Согласно п. 1 ст. 993 ГК РФ комиссионер не отвечает перед комитентом за неисполнение третьим лицом сделки, заключённой с ним за счёт комитента, кроме случаев, когда комиссионер не проявил необходимой осмотрительности в выборе этого лица либо принял на себя ручательство за исполнение сделки (делькредере). В случае неисполнения третьим лицом сделки, заключенной с ним комиссионером, комиссионер обязан немедленно сообщить об этом [ФИО], собрать необходимые доказательства, а также по требованию комитента передать ему права по такой сделке с соблюдением правил об уступке требования (п. 2 названной статьи). В силу п. 2 ст. 782 ГК РФ, а также ст. 32 Закона Российской Федерации от 7 февраля 1992 г. N 2300-I \"О защите прав потребителей\" (далее - Закон о защите прав потребителей) турист вправе отказаться от исполнения договора о реализации туристского продукта в любое время при условии оплаты исполнителю (туроператору) фактически понесённых им расходов, связанных с исполнением обязательств по данному договору. Названная гарантия предоставлена туристу императивными нормами законодательства и предполагает встречные обязательства на стороне туроператора и турагента обеспечить туристу право на односторонний отказ от туристского продукта в любое время при условии компенсации туроператору (турагенту) фактически понесённых ими расходов, обусловленных предоставлением конкретного туристского продукта, наличие которых они должны доказать. При этом субагент, направивший агенту сообщение об отмене бронирования тура, действует как посредник между туристом и туроператором, выражая не собственную юридически значимую волю на аннулирование тура (расторжение договора), но передавая через агента туроператору волю туриста на расторжение договора о реализации туристского продукта. Следовательно, суды необоснованно сделали вывод о наличии факта нарушения обязательства ответчиком, немедленно сообщившим о реализации туристом права на односторонний отказ от договора возмездного оказания туристических услуг, возможность использования которого заказчиком услуг закон не обусловливает применением имущественных санкций, в том числе дифференцированных в зависимости от срока, оставшегося до начала фактического предоставления услуг. Факт оплаты агентом неустойки туроператору сам по себе не свидетельствует о виновности субагента в причинении убытков агенту, который должен был действовать разумно и осмотрительно как лицо, осуществляющее предпринимательскую деятельность, учитывать требования законодательства о гарантиях туристам как заказчикам услуг права на односторонний отказ от туров. Определение N 310-ЭС14-142 III. Процессуальные вопросы Исполнительное производство 4. В случае утраты имущества, на которое было обращено взыскание, после его ареста и изъятия судебным приставом-исполнителем, в том числе в случае передачи этого имущества на ответственное хранение, взыскатель может требовать возмещения ущерба, причинённого ему утратой этого имущества, за счёт казны Российской Федерации в лице уполномоченного органа. Решением суда общей юрисдикции с гражданина в пользу банка взыскана сумма долга, обращено взыскание на заложенное имущество путём продажи с торгов. В рамках исполнения решения суда судебным приставом-исполнителем произведён арест транспортного средства, принадлежащего гражданину, автомобиль передан на ответственное хранение. Ссылаясь на то, что автомобиль на реализацию не передавался и его место нахождения неизвестно, то есть произошла утрата транспортного средства в результате действий (бездействия) управления, банк обратился в суд с иском к Российской Федерации о взыскании убытков. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении искового требования отказано. Суды пришли к выводу о том, что истцом не представлено доказательств, подтверждающих возникновение у него реальных убытков в связи с неисполнением судебным приставом-исполнителем длительное время в рамках исполнительного производства требований исполнительного листа; по мнению судов, признание незаконными действий (бездействия) судебного пристава-исполнителя не влечёт за собой причинение взыскателю убытков, поскольку не утрачена возможность взыскания долга за счёт имущества должника с учётом совершения в рамках исполнительного производства действий, направленных на исполнение судебного акта. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты, дело передала на новое рассмотрение по следующим основаниям. В соответствии с п. 1 ст. 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причинённых ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. В силу ст. 16, 1069 ГК РФ вред, причинённый в результате незаконных действий (бездействий) государственных органов, органов местного самоуправления либо должностных лиц этих органов, в том числе в результате издания не соответствующего закону или иному правовому акту акта государственного органа или органа местного самоуправления, подлежит возмещению за счёт соответствующей казны. Вред, причинённый судебным приставом-исполнителем в результате неисполнения или ненадлежащего исполнения своих обязанностей по исполнению исполнительного листа, подлежит возмещению в порядке, предусмотренном гражданским законодательством (ч. 1 ст. 330 АПК РФ). Статьёй 1 Федерального закона от 21 июля 1997 г. N 118-ФЗ \"О судебных приставах\" (далее - Закон о судебных приставах) на судебных приставов возлагаются задачи по исполнению судебных актов и актов других органов, предусмотренных Законом об исполнительном производстве. Статьёй 86 Закона об исполнительном производстве установлено, что судебный пристав-исполнитель принимает меры для сохранности арестованного имущества. В соответствии с п. 7 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 16 мая 2014 г. N 27 \"О некоторых вопросах применения законодательства об исполнительном производстве\" при утрате переданного на хранение или под охрану имущества взыскатель имеет право на иск о возмещении вреда за счёт казны Российской Федерации, поскольку судебный пристав-исполнитель несёт ответственность за действия третьих лиц, на которых он возложил свою обязанность по сохранности имущества должника (ст. 403 ГК РФ). При этом взыскатель не обязан подтверждать вину и причинно-следственную связь между конкретными действиями (бездействием) судебного пристава-исполнителя, отвечающего за сохранность арестованного имущества, и утратой имущества, даже если эта утрата произошла по вине других лиц. Для взыскания убытков в размере утраченного заложенного имущества, на которое обращено взыскание после его ареста и изъятия судебным приставом-исполнителем, требуется доказать лишь факт утраты такого имущества, каких-либо дополнительных доказательств невозможности исполнения судебного акта при этом не требуется. Определение N 309-ЭС14-2903 IV. Практика рассмотрения дел, возникающих из административных и иных публичных отношений [ФИО], связанные с применением таможенного законодательства 5. Срок на подачу заявления в суд об оспаривании ненормативных правовых актов, действий (бездействия) таможенных органов или их должностных лиц начинает течь с момента получения заявителем копии решения вышестоящего таможенного органа, которому подано заявление в процессе обжалования этих актов, действий (бездействия) в досудебном порядке. Если полномочия таможенного органа проводить таможенный контроль после выпуска в отношении товаров возникли до 1 июля 2010 г., таможенный контроль проводится в пределах одного года. В апреле-июле 2010 года обществом на таможенный пост в целях оформления товаров подано несколько таможенных деклараций. Таможенная стоимость товаров была определена обществом по первому методу определения таможенной стоимости и принята таможенным постом. Товар был выпущен в соответствии с заявленным таможенным режимом. По результатам вневедомственного контроля решением областной таможни от 8 декабря 2010 г. отменено решение таможенного поста о принятии заявленной обществом таможенной стоимости товаров. По результатам проведенных мероприятий таможенного контроля выпуска товаров областная таможня пришла к выводу, что обществом не включены в таможенную стоимость платежи за использование объектов интеллектуальной собственности. 20 сентября 2011 г. таможенным постом осуществлена корректировка таможенной стоимости с применением резервного метода определения таможенной стоимости товаров. В адрес заявителя областной таможней выставлены требования от 28 сентября 2011 г. об уплате задолженности по таможенным платежам. Не согласившись с указанными решениями и требованиями об уплате таможенных платежей, заявитель обратился 20 декабря 2011 г. с жалобой в ЦТУ, по итогам рассмотрения которой принято решение от 18 мая 2012 г. об отказе в удовлетворении требований жалобы. Общество обратилось 21 августа 2012 г. с жалобой на решения таможенного поста, областной таможни и ЦТУ в ФТС России. Решением ФТС России в удовлетворении жалобы отказано. Ссылаясь на необоснованность включения в структуру таможенной стоимости товара лицензионных платежей, общество обратилось в суд с заявлениями к областной таможне о признании незаконными решения от 20 сентября 2011 г. и требований от 28 сентября 2011 г., к ЦТУ - об оспаривании решения от 18 мая 2012 г. и к ФТС России - об оспаривании решения от 1 ноября 2012 г. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано. Суды сделали вывод о пропуске обществом срока обжалования ненормативных актов государственных органов, установленного ч. 4 ст. 198 АПК РФ, поскольку о нарушении прав и законных интересов обществу стало известно в отношении областной таможни в 2011 году, в отношении ЦТУ - в августе 2012 года, в отношении ФТС России - 1 ноября 2012 г. Заявление подано в суд 15 февраля 2013 г. Также суды отклонили доводы общества о принятии решений о корректировке таможенной стоимости товаров за пределами установленного п. 2 ст. 361 Таможенного кодекса Российской Федерации годичного срока таможенного контроля, полагая, что срок таможенного контроля по спорным декларациям в силу ст. 99, 370 Таможенного кодекса таможенного союза составляет три года. Судебная коллегия Верховного Суда Российской Федерации отменила названные судебные акты, направила дело на новое рассмотрение по следующим основаниям. Указанный в ч. 4 ст. 198 АПК РФ срок в случаях рассмотрения дел об оспаривании ненормативных правовых актов, решений, действий (бездействия) таможенных органов и должностных лиц подлежит применению с учётом положений Федерального закона от 27 ноября 2010 г. N 311-ФЗ \"О таможенном регулировании в Российской Федерации\" (далее - Закон о таможенном регулировании). В соответствии с ч. 2 ст. 37, ч. 1 ст. 38 Закона о таможенном регулировании решение, действия (бездействие) таможенных органов или их должностных лиц могут быть обжалованы в вышестоящие таможенные органы и (или) в суд, арбитражный суд. Подача жалобы в вышестоящие таможенные органы не исключает возможности одновременной или последующей подачи жалобы аналогичного содержания в суд, арбитражный суд. Жалоба, поданная в вышестоящие таможенные органы и в суд, арбитражный суд, рассматривается судом, арбитражным судом. Частью 8 ст. 48 Закона о таможенном регулировании установлено, что решение таможенного органа, принятое по жалобе, может быть обжаловано либо в вышестоящий таможенный орган, либо в суд, арбитражный суд. Вывод судов об отсутствии препятствий для обращения в арбитражный суд одновременно с подачей жалобы в вышестоящий таможенный орган фактически лишает заявителя права, закреплённого ст. 37, 48 Закона о таможенном регулировании, на оспаривание решений, действий (бездействия) таможенных органов в досудебном порядке. Отказывая в удовлетворении требований к областной таможне и ЦТУ, суды не учли, что общество, воспользовавшись правом, предусмотренным ст. 37, 48 Закона о таможенном регулировании, обращалось в вышестоящие таможенные органы с жалобами в срок, установленный ст. 40 этого закона. Следовательно, срок, предусмотренный ч. 4 ст. 198 АПК РФ, должен исчисляться с момента получения обществом копии решения ФТС России от 1 ноября 2012 г. по жалобе. Иной подход противоречит правовой природе досудебного способа разрешения спора, направленного на прекращение конфликта без судебного участия и предполагающего исчерпание сторонами всех возможных внесудебных способов и средств разрешения такого конфликта до обращения в суд. Вместе с тем после исчерпания всех средств досудебного разрешения споров сторона не может быть лишена права на доступ к суду, гарантированного ст. 46 Конституции Российской Федерации. Таким образом, суды неверно определили момент истечения срока для обращения в суд по настоящему делу. Пунктами 1, 2 ст. 361 Таможенного кодекса Российской Федерации, действовавшего по 30 июня 2010 г. включительно, было установлено, что после выпуска товаров и (или) транспортных средств таможенные органы вправе осуществлять проверку достоверности заявленных при таможенном оформлении сведений в течение одного года со дня утраты товарами статуса находящихся под таможенным контролем. Вступившим в силу с 1 июля 2010 г. Таможенным кодексом таможенного союза введён иной трёхлетний срок таможенного контроля после выпуска товаров (ст. 99). Порядок применения положений Таможенного кодекса таможенного союза к отношениям, регулируемым таможенным законодательством Таможенного союза, регламентирован в разделе 8 данного кодекса \"Переходные положения\" (ст. 366-372), которым обеспечиваются преемственность в новом таможенном регулировании тех правоотношений, которые возникли до вступления его в силу. Права и обязанности сторон спорных отношений возникли до вступления в силу Таможенного кодекса таможенного союза: задекларированный обществом товар был выпущен таможенными органами для свободного обращения и утратил статус находящегося под таможенным контролем до 1 июля 2010 г. Следовательно, к спорным отношениям подлежат применению действовавшие в этот период времени положения пп. 1, 2 ст. 361 Таможенного кодекса Российской Федерации. На данные отношения не могут не распространяться общие принципы действия норм права во времени, в пространстве и по кругу лиц, в частности вытекающая из ч. 1 ст. 54 Конституции Российской Федерации недопустимость придания обратной силы нормам, ухудшающим положение лиц, на которых распространяется их действие. Участники соответствующих правоотношений должны иметь возможность в разумных пределах предвидеть последствия своего поведения и быть уверенными в неизменности своего официально признанного статуса, а также приобретенных прав и обязанностей. Определение N 305-КГ14-78 Судебная коллегия по уголовным делам I. Квалификация преступлений 1. Уголовная ответственность за разбой, совершённый группой лиц по предварительному сговору, наступает и в тех случаях, когда согласно предварительной договорённости между соучастниками непосредственно изъятие имущества осуществляет один из них. Установлено, что лицо, в отношении которого уголовное дело прекращено в связи со смертью, работавшее менеджером по торговле и собиравшее денежную выручку с торговых точек, предложило [ФИО] завладеть денежными средствами путём инсценировки совершения на него разбойного нападения. В свою очередь [ФИО] предложил участвовать в преступлении [ФИО], который должен был привезти [ФИО] к магазину, а затем с похищенным скрыться с места преступления. Во исполнение задуманного 4 марта 2013 г. [ФИО], имея при себе обрез, на автомашине под управлением [ФИО] приехал к магазину, где в это время уже находилось лицо, в отношении которого уголовное дело прекращено в связи со смертью. Х. зашёл в магазин, а [ФИО] остался ожидать его в автомашине. После того как продавец магазина передала лицу, в отношении которого уголовное дело прекращено в связи со смертью, деньги (выручку), [ФИО], наставив на них обрез, забрал сумку с деньгами. После совершённого нападения [ФИО] и [ФИО] скрылись с похищенным, а обрез спрятали в лесу. Впоследствии похищенные деньги [ФИО], [ФИО] и лицо, в отношении которого уголовное дело прекращено в связи со смертью, разделили между собой. Суд квалифицировал действия [ФИО] по ч. 3 ст. 162 УК РФ и ч. 2 ст. 222 УК РФ как разбойное нападение, совершённое с угрозой применения насилия, опасного для жизни и здоровья, группой лиц по предварительному сговору, с применением оружия, в крупном размере, а также как незаконные хранение и перевозка огнестрельного оружия группой лиц по предварительному сговору. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, рассмотрев уголовное дело по апелляционной жалобе адвоката в защиту интересов осуждённого [ФИО], оставила приговор в части осуждения по ч. 3 ст. 162 УК РФ без изменения. В своём определении Судебная коллегия указала следующее. О совершении преступлений по предварительному сговору группой лиц свидетельствует совместный характер действий [ФИО] и [ФИО] по заранее разработанному плану, согласно которому каждый из них выполнял в разбойном нападении отведённую ему роль, а также их совместные действия по перевозке 4 марта 2013 г. обреза в автомашине под управлением [ФИО] для совершения разбойного нападения, сокрытию его после совершения преступления, перевозке 7 марта 2013 г. обреза с места хранения и последующей передаче его Х. Определение N 18-АПУ14-43 2. Уголовная ответственность по ч. 2 ст. 309 УК РФ наступает за такое принуждение свидетеля к даче ложных показаний, при котором виновным совершаются активные действия, выражающиеся в шантаже, угрозе убийством, причинением вреда здоровью, уничтожением или повреждением имущества свидетеля или его близких. По приговору суда [ФИО] и [ФИО] осуждены по п. \"а\" ч. 2 ст. 126, ч. 2 ст. 309 УК РФ. Согласно этому же приговору [ФИО] и [ФИО] осуждены по пп. \"а\", \"в\", \"г\" ч. 2 ст. 126, ч. 3 ст. 309 УК РФ и другим статьям УК РФ. В апелляционном представлении государственный обвинитель просил отменить приговор в части осуждения [ФИО] и [ФИО] по ч. 2 ст. 309 УК РФ. Автор представления отметил, что, квалифицируя действия [ФИО] и [ФИО] по эпизоду принуждения [ФИО] к даче ложных показаний, суд не привёл в приговоре способы деяний, перечисленные в диспозиции ч. 2 ст. 309 УК РФ и образующие объективную сторону состава преступления. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила приговор в отношении [ФИО] и [ФИО] в части их осуждения по ч. 2 ст. 309 УК РФ и уголовное дело прекратила на основании п. 2 ч. 1 ст. 24 УПК РФ за отсутствием в деянии состава преступления. В определении Судебная коллегия мотивировала своё решение следующим. Органами предварительного расследования [ФИО] и [ФИО] инкриминировалось совершение принуждения [ФИО] к даче ложных показаний путём высказывания угроз убийством и с применением насилия, не опасного для жизни и здоровья. Как установил суд и указал в приговоре, [ФИО] и [ФИО] какие-либо угрозы, в том числе убийством, не высказывали, своими действиями телесных повреждений не причиняли. Действия [ФИО] и [ФИО] по угрозам убийством и применению насилия к [ФИО] при принуждении её к даче ложных показаний являлись эксцессом исполнителей, не входивших в сговор с другими соучастниками. Квалифицировав действия [ФИО] и [ФИО] по ч. 2 ст. 309 УК РФ как принуждение свидетеля к даче ложных показаний, без указания способа его совершения, суд не принял во внимание, что объективная сторона преступления, предусмотренного ч. 2 ст. 309 УК РФ, характеризуется обязательными активными действиями, выражающимися в шантаже, угрозе убийством, причинением вреда здоровью, уничтожением или повреждением имущества этих лиц или их близких. Перечисленные способы являются обязательными признаками объективной стороны данного преступления. Отсутствие в действиях виновных лиц данных признаков не образует состава преступления, предусмотренного ч. 2 ст. 309 УК РФ. Определение N 49-АПУ14-49 II. Назначение наказания 3. При назначении наказания в виде ограничения свободы суд не вправе устанавливать осуждённому ограничения в большем объёме, чем это предусмотрено по смыслу ч. 1 ст. 53 УК РФ. По приговору суда [ФИО] осуждён за совершение четырёх преступлений, предусмотренных п. \"б\" ч. 4 ст. 132 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ), к 12 годам лишения свободы с ограничением свободы сроком на 1 год за каждое преступление. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний назначено 14 лет лишения свободы с ограничением свободы сроком на 1 год 6 месяцев. На Я. возложены ограничения и обязанности: не выезжать за пределы города Сортавала, не изменять место своего жительства или место пребывания без согласия специализированного государственного органа, осуществляющего надзор за отбыванием осуждёнными наказания в виде ограничения свободы; не посещать места проведения детских массовых мероприятий; являться 2 раза в месяц на регистрацию в специализированный государственный орган, осуществляющий надзор за отбыванием осуждённым наказания в виде ограничения свободы. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор, указав следующее. Согласно ч. 1 ст. 53 УК РФ ограничение свободы заключается, в частности, в том, что суд устанавливает осуждённому запрет выезжать за пределы территории соответствующего муниципального образования. Федеральным законом от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (в редакции Федерального закона от 27 мая 2014 г. N 136-ФЗ) установлены следующие виды муниципальных образований - это городское или сельское поселение, муниципальный район, городской округ, городской округ с внутригородским делением, внутригородской район либо внутригородская территория города федерального значения (ч. 1 ст. 2). На основании Закона Республики Карелия от 1 ноября 2004 г. N 813-ЗРК \"О городских, сельских поселениях в Республике Карелия\" город Сортавала является административным центром Сортавальского городского поселения, в состав которого, помимо города, входят 11 поселков. Таким образом, ограничив осуждённого вопреки требованиям уголовного закона пределами города, суд ухудшил его положение, поскольку территория города республиканского значения меньше территории муниципального образования в виде городского поселения. В силу изложенного Судебная коллегия изменила приговор в отношении [ФИО] и заменила указание на ограничение выезжать за пределы города Сортавала указанием на ограничение выезжать за пределы территории Сортавальского городского поселения. Определение N 75-АПУ14-8 4. Отбывание наказания в виде лишения свободы лицу, совершившему особо тяжкое преступление в несовершеннолетнем возрасте, но на момент вынесения приговора достигшему совершеннолетия, назначается в исправительной колонии общего режима. По приговору суда от 25 марта 2013 г. [ФИО] (ранее судимый) осуждён с применением ст. 62, 88 УК РФ по п. \"а\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), по пп. \"а\", \"б\" ч. 3 ст. 161 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ). На основании ч. 3 ст. 69 УК РФ по совокупности указанных преступлений путём частичного сложения наказаний окончательно назначено 5 лет 6 месяцев лишения свободы в исправительной колонии строгого режима. Апелляционным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 27 августа 2013 г. приговор в отношении [ФИО] оставлен без изменения. В надзорной жалобе осуждённый [ФИО] просил изменить вид исправительной колонии, поскольку преступления были совершены им в несовершеннолетнем возрасте, но на момент вынесения приговора ему исполнилось восемнадцать лет, при таких обстоятельствах местом отбывания лишения свободы следовало назначить исправительную колонию общего режима. Президиум Верховного Суда Российской Федерации изменил судебные решения в отношении [ФИО], мотивировав следующим. Как следует из материалов уголовного дела, на момент совершения преступлений, 8 и 15 июля 2006 г., [ФИО], 28 ноября 1989 года рождения, не достиг возраста восемнадцати лет, то есть являлся несовершеннолетним. В соответствии с положениями ч. 3 ст. 58, ч. 6 ст. 88 УК РФ, ст. 140 УИК РФ в их взаимосвязи лицу, совершившему особо тяжкое преступление в несовершеннолетнем возрасте, но достигшему возраста восемнадцати лет на момент вынесения приговора, назначается отбывание лишения свободы в исправительной колонии общего режима. Суд, постановивший приговор, ошибочно назначил [ФИО], которому в это время исполнилось восемнадцать лет, отбывание наказания в виде лишения свободы за особо тяжкие преступления в исправительной колонии строгого режима. При таких обстоятельствах [ФИО] изменил приговор и апелляционное определение в отношении [ФИО] и назначил ему отбывание лишения свободы в исправительной колонии общего режима. Постановление Президиума Верховного Суда Российской Федерации N 136П14 5. В силу положений ч. 2 ст. 66 и ч. 1 ст. 62 УК РФ срок или размер наказания за приготовление к сбыту наркотических средств в особо крупном размере не может превышать 6 лет 8 месяцев лишения свободы. По приговору Нагатинского районного суда г. Москвы от 13 октября 2009 г. (с учётом внесённых изменений) [ФИО] осуждён по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ к 9 годам лишения свободы со штрафом в размере 400 000 рублей. В надзорной жалобе осуждённый просил изменить судебные решения, снизить назначенное наказание с применением положений ч. 1 ст. 62 УК РФ до 6 лет 6 месяцев лишения свободы. Президиум Верховного Суда Российской Федерации изменил судебные решения по следующим основаниям. [ФИО] осуждён по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ к 9 годам лишения свободы в исправительной колонии строгого режима со штрафом в размере 400 000 рублей. При пересмотре судебных решений президиум Московского городского суда в постановлении от 5 апреля 2013 г. установил, что [ФИО] активно способствовал раскрытию и расследованию преступления, указал тайник с наркотическим средством, сообщил информацию о соучастнике преступления, и на основании п. \"и\" ч. 1 ст. 61 УК РФ признал эти действия смягчающими наказание обстоятельствами. В то же время президиум не установил отягчающих наказание обстоятельств. В силу ч. 2 ст. 66 УК РФ срок или размер наказания за приготовление к преступлению не может превышать половины максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части настоящего Кодекса за оконченное преступление. Согласно ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих обстоятельств, предусмотренных пп. \"и\" и (или) \"к\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части УК РФ. Следовательно, наказание по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ не может превышать 10 лет лишения свободы, а с применением положений ч. 1 ст. 62 УК РФ - 6 лет 8 месяцев лишения свободы. Кроме того, в нарушение требований ст. 307 УПК РФ в приговоре и последующих судебных решениях не приведены мотивы назначения дополнительного наказания в виде штрафа, который предусмотрен ч. 3 ст. 228.1 УК РФ как альтернативное наказание. При таких обстоятельствах [ФИО] изменил приговор и последующие судебные решения в отношении [ФИО] и исключил назначение ему наказания в виде штрафа в размере 400 000 рублей. С применением положений ч. 2 ст. 66, ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) смягчил назначенное Б. по ч. 1 ст. 30, п. \"г\" ч. 3 ст. 228.1 УК РФ наказание до 6 лет 8 месяцев лишения свободы. Постановление Президиума Верховного Суда Российской Федерации N 148П14 6. Суд надзорной инстанции, назначая наказание по правилам ч. 2 ст. 69 УК РФ, с учётом характера и степени общественной опасности совершённого преступления, личности виновной, наличия смягчающих и отсутствия отягчающих обстоятельств, применил принцип поглощения менее строгого наказания более строгим. По приговору суда от 18 июля 2013 г. [ФИО] осуждена по п. \"в\" ч. 2 ст. 158 УК РФ с применением ч. 1 ст. 62 УК РФ к 2 годам лишения свободы с ограничением свободы сроком на 6 месяцев, по ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ с применением ч. 3 ст. 66, ч. 1 ст. 62 УК РФ к 8 годам лишения свободы с ограничением свободы сроком на 1 год 6 месяцев. На основании ч. 3 ст. 69 УК РФ Х. по совокупности преступлений путём частичного сложения наказаний назначено 8 лет 6 месяцев лишения свободы с ограничением свободы сроком на 2 года. Апелляционным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации приговор в отношении [ФИО] оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённой, изменил судебные решения в части назначенного Х. наказания. Из материалов уголовного дела усматривается, что [ФИО] назначено наказание по ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ в виде 8 лет лишения свободы с ограничением свободы на 1 год 6 месяцев, по п. \"в\" ч. 2 ст. 158 УК РФ - 2 года лишения свободы с ограничением свободы на 6 месяцев. На основании ч. 3 ст. 69 УК РФ, как указано в приговоре, путём частичного сложения наказаний [ФИО] окончательно назначено 8 лет 6 месяцев лишения свободы с ограничением свободы сроком на 2 года. Таким образом, наказание в виде ограничения свободы осуждённой назначено не путём частичного, а путём полного сложения наказаний. Кроме того, поскольку судом [ФИО] была признана виновной в покушении на особо тяжкое преступление, а также в преступлении средней тяжести, наказание по совокупности преступлений ей надлежало назначить по правилам ч. 2 ст. 69 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ), которые предусматривали не только полное или частичное сложение наказаний, но и поглощение менее строгого наказания более строгим. С учётом характера и степени общественной опасности совершённого преступления, личности виновной, наличия смягчающих обстоятельств: явки с повинной, молодого возраста, состояния здоровья - при отсутствии отягчающих обстоятельств, [ФИО] назначил [ФИО] наказание на основании ч. 2 ст. 69 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) по совокупности преступлений, предусмотренных п. \"в\" ч. 2 ст. 158, ч. 3 ст. 30, п. \"к\" ч. 2 ст. 105 УК РФ, путём поглощения менее строгого наказания более строгим 8 лет лишения свободы с ограничением свободы сроком на 1 год 6 месяцев. Постановление Президиума Верховного Суда Российской Федерации N 130П14 7. Если срок давности уголовного преследования истёк после вынесения приговора, но до момента вступления приговора суда в законную силу, виновный освобождается от наказания. Согласно приговору [ФИО] в один из дней с 28 февраля по 25 апреля 2012 г., демонстрируя нож, высказывая угрозу убийством и применяя насилие, совершил половой акт в отношении потерпевшей. Непосредственно после совершения изнасилования [ФИО] вновь высказал в адрес [ФИО] угрозу убийством. По приговору суда от 5 февраля 2014 г. [ФИО] осуждён по п. \"б\" ч. 4 ст. 131 и ч. 1 ст. 119 УК РФ. На основании ч. 3 ст. 69 УК РФ по совокупности указанных преступлений путём частичного сложения наказаний окончательно назначено 12 лет 1 месяц лишения свободы с ограничением свободы на срок 1 год. Апелляционным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 21 мая 2014 г. приговор в отношении [ФИО] оставлен без изменения. Заместитель Генерального прокурора Российской Федерации в надзорном представлении просил судебные решения в отношении [ФИО] изменить: освободить его от наказания, назначенного по ч. 1 ст. 119 УК РФ, в связи с истечением срока давности уголовного преследования и исключить указание о назначении окончательного наказания по правилам ч. 3 ст. 69 УК РФ. Президиум Верховного Суда Российской Федерации изменил приговор и апелляционное определение, указав следующее. Совершённое [ФИО] преступление, предусмотренное ч. 1 ст. 119 УК РФ, в силу ст. 15 УК РФ относится к преступлению небольшой тяжести. Из материалов дела следует, что осуждённый не уклонялся от следствия и суда, поэтому течение срока давности не приостанавливалось. На основании п. \"а\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности по истечении двух лет после совершения преступления небольшой тяжести. Срок давности исчисляется со дня совершения преступления и до момента вступления приговора суда в законную силу. Указанный срок истёк 25 апреля 2014 г. после вынесения приговора, но до рассмотрения дела судом апелляционной инстанции, то есть до вступления приговора в законную силу. При таких обстоятельствах [ФИО] освободил [ФИО] от наказания, назначенного по ч. 1 ст. 119 УК РФ, на основании п. 3 ч. 1 ст. 24 УПК РФ в связи с истечением срока давности уголовного преследования. Постановление Президиума Верховного Суда Российской Федерации N 138П14ПР 8. Срок давности исчисляется со дня совершения преступления и до момента вступления приговора суда в законную силу. При этом временем совершения преступления признаётся время совершения общественно опасного деяния независимо от времени наступления последствий. По приговору суда от 27 декабря 2013 г. [ФИО] осужден в том по ч. 1 ст. 223 УК РФ. Апелляционным определением Судебной коллегии по уголовным делам Верховного Суда Российской Федерации от 17 апреля 2012 г. приговор оставлен без изменения. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил состоявшиеся судебные решения и освободил [ФИО] от наказания, назначенного ему по ч. 1 ст. 223 УК РФ, на основании п. 3 ч. 1 ст. 24 УПК РФ в связи с истечением сроков давности по следующим основаниям. Временем совершения преступления признаётся время совершения общественно опасного действия (бездействия) независимо от времени наступления последствий. Однако по указанному делу установлен лишь промежуток времени, в течение которого совершено преступление - с июня 2007 года по 8 июня 2011 г. При таких обстоятельствах, с учётом положений ч. 3 ст. 14 УПК РФ, в соответствии с которыми все неустранимые сомнения должны толковаться в пользу обвиняемого, срок давности уголовного преследования осуждённого надлежит исчислять с июня 2007 года. Согласно положениям п. \"б\" ч. 1 ст. 78 УК РФ лицо освобождается от уголовной ответственности, если со дня совершения преступления средней тяжести истекло 6 лет, при этом сроки давности исчисляются со дня совершения преступления и до момента вступления приговора в законную силу. Уголовное дело с обвинительным заключением поступило в суд 9 января 2012 г., приговор по делу постановлен 27 декабря 2013 г. Таким образом, в период рассмотрения уголовного дела судом первой инстанции в соответствии с п. \"б\" ч. 1 ст. 78 УК РФ истекли сроки давности уголовного преследования. Постановление Президиума Верховного Суда Российской Федерации N 149П14 III. Процессуальные вопросы 9. Суд апелляционной инстанции вправе назначить вид исправительного учреждения, в котором осуждённый должен отбывать лишение свободы в соответствии со ст. 58 УК РФ, если в резолютивной части приговора вид исправительного учреждения не был указан. Судом первой инстанции от 17 сентября 2014 г. [ФИО] и [ФИО] осуждены по п. \"ж\" ч. 2 ст. 105 УК РФ (в редакции Федерального закона от 27 декабря 2009 г. N 377-ФЗ) к 12 и 14 годам лишения свободы соответственно с ограничением свободы сроком на 1 год. Суд апелляционной инстанции 11 декабря 2014 г., рассмотрев уголовное дело по апелляционному представлению государственного обвинителя, изменил приговор в части назначенного осуждённым наказания, мотивировав следующим. Как видно из приговора, суд первой инстанции, обсуждая вопрос об определении вида исправительного учреждения, сославшись на п. \"в\" ч. 1 ст. 58 УК РФ указал, что [ФИО] и [ФИО] должны отбывать назначенное им наказание в виде лишения свободы в исправительной колонии строгого режима. Однако в резолютивной части приговора указание суда об этом отсутствует. При таких данных суд апелляционной инстанции изменил приговор и на основании п. \"в\" ч. 1 ст. 58 УК РФ назначил осуждённым отбывание наказания в исправительной колонии строгого режима. Определение N 30-АПУ14-21 Судебная коллегия по административным делам I. Оспаривание нормативных правовых актов 1. В расчёт тарифа на тепловую энергию подлежат включению расходы теплоснабжающей организации, подтвержденные документально. Региональной службой по тарифам Ростовской области (далее - Служба по тарифам, регулирующий орган) принято постановление от 19 декабря 2013 г. N 69/13 \"Об установлении тарифов на тепловую энергию, поставляемую ООО \"Топливно-Энергетическая компания\" потребителям, другим теплоснабжающим организациям города Таганрога\" (далее - постановление от 19 декабря 2013 г. N 69/13). В соответствии с пп. 1, 2 названного постановления тарифы установлены с календарной разбивкой согласно приложению и действуют с 1 января по 31 декабря 2014 г. В приложении к постановлению указаны следующие размеры тарифов: для потребителей в случае отсутствия дифференциации тарифов по схеме подключения (одноставочный) на период с 1 января по 30 июня 2014 г. 956,18 руб./Гкал, на период с 1 июля по 31 декабря 2014 г. - 1145,61 руб./Гкал; для населения (с учётом НДС, одноставочный) на период с 1 января по 30 июня 2014 г. - 1128,29 руб./Гкал, на период с 1 июля по 31 декабря 2014 г. - 1351,82 руб./Гкал. Общество с ограниченной ответственностью \"Топливно-Энергетическая компания\" (далее - Общество) обратилось в Ростовский областной суд с заявлением о признании недействующим постановления от 19 декабря 2013 г. N 69/13 в части размера тарифов, установленных приложением к названному постановлению. По мнению заявителя, при установлении для Общества тарифов на 2014 год регулирующим органом не учтены в полном объёме затраты на потребление холодной воды, электрической энергии, оплату труда работников, обслуживающих котельную, в результате чего Общество может понести убытки. Решением Ростовского областного суда от 3 июля 2014 г. в удовлетворении заявленного требования отказано. Рассмотрев дело по апелляционной жалобе Общества на решение Ростовского областного суда, Судебная коллегия по административным делам Верховного Суда Российской Федерации установила следующее. Регулирование цен (тарифов) в сфере теплоснабжения осуществляется в соответствии с принципами, закреплеёнными в ст. 7 Федерального закона от 27 июля 2010 г. N 190-ФЗ \"О теплоснабжении\", к числу которых отнесено обеспечение доступности тепловой энергии (мощности), теплоносителя для потребителей; обеспечение экономической обоснованности расходов теплоснабжающих организаций, теплосетевых организаций на производство, передачу и сбыт тепловой энергии (мощности), теплоносителя. К отношениям, связанным с государственным регулированием цен (тарифов) в сфере теплоснабжения применяются Основы ценообразования в сфере теплоснабжения, (далее - Основы ценообразования) и Правила регулирования цен (тарифов) в сфере теплоснабжения (далее - Правила), утверждённые постановлением Правительства Российской Федерации от 22 октября 2012 г. N 1075 \"О ценообразовании в сфере теплоснабжения\", Методические указания по расчёту регулируемых цен (тарифов) в сфере теплоснабжения (приложение к приказу Федеральной службы по тарифам от 13 июня 2013 г. N 760-э) (далее - Методические указания). Согласно п. 28 Основ ценообразования при определении плановых (расчётных) значений расходов (цен) орган регулирования использует: установленные на очередной период регулирования цены (тарифы) для соответствующей категории потребителей - если цены (тарифы) на соответствующие товары (услуги) подлежат государственному регулированию; цены, установленные в договорах, заключённых в результате проведения торгов; прогнозные показатели и основные параметры, определённые в прогнозе социально-экономического развития Российской Федерации на очередной финансовый год и плановый период, одобренном Правительством Российской Федерации (базовый вариант). На период до одобрения Правительством Российской Федерации прогноза социально-экономического развития Российской Федерации на очередной финансовый год и плановый период используются прогнозные показатели и основные параметры, определённые в базовом варианте одобренных Правительством Российской Федерации сценарных условий функционирования экономики Российской Федерации и основных параметров прогноза социально-экономического развития Российской Федерации на очередной финансовый год и плановый период, в том числе: прогноз индекса потребительских цен (в среднем за год к предыдущему году); цены на природный газ; предельные темпы роста тарифов и динамика цен (тарифов) на товары (услуги) субъектов естественных монополий и услуги жилищно-коммунального комплекса (в среднем за год к предыдущему году) для соответствующей категории потребителей; динамика цен (тарифов) на товары (услуги) (в среднем за год к предыдущему году). Согласно п. 13 Правил регулируемая организация до 1 мая года, предшествующего очередному расчётному периоду регулирования, представляет в орган регулирования предложение об установлении цен (тарифов) и заявление о выборе метода регулирования тарифов. Предложение об установлении цен (тарифов) состоит из заявления регулируемой организации об установлении цен (тарифов) и необходимых материалов (пп. 15, 16 Правил), в числе которых предусмотрены правоустанавливающие документы, расчёты, экономическое обоснование. В случае, если в ходе анализа представленных регулируемыми организациями предложений об установлении цен (тарифов) возникнет необходимость уточнения предложения об установлении цен (тарифов), орган регулирования запрашивает дополнительные сведения (п. 20 Правил). На основании пп. 26 и 28 Правил выбор метода регулирования тарифов осуществляется органом регулирования в соответствии с Основами ценообразования с учётом предложения регулируемой организации. Орган регулирования проводит экспертизу предложений об установлении цен (тарифов). В соответствии с пп. 32, 33 Основ ценообразования при применении метода экономически обоснованных расходов (затрат) необходимая валовая выручка регулируемой организации определяется как сумма планируемых на расчётный период регулирования расходов, уменьшающих налоговую базу налога на прибыль организаций (расходы, связанные с производством и реализацией продукции (услуг), и внереализационные расходы), расходов, не учитываемых при определении налоговой базы налога на прибыль (расходы, относимые на прибыль после налогообложения), величины налога на прибыль, а также экономически обоснованных расходов регулируемой организации, указанных в п. 13 данного документа. Расходы, связанные с производством и реализацией продукции (услуг) по регулируемым видам деятельности, включаемые в необходимую валовую выручку, состоят из следующих групп расходов: топливо; прочие покупаемые энергетические ресурсы, холодная вода, теплоноситель; оплата услуг, оказываемых организациями, осуществляющими регулируемые виды деятельности в соответствии с законодательством Российской Федерации; сырье и материалы; ремонт основных средств; оплата труда и отчисления на социальные нужды; амортизация основных средств и нематериальных активов; прочие расходы в соответствии с п. 44 Основ ценообразования. В силу п. 33 Правил орган регулирования отказывает регулируемой организации во включении в цены (тарифы) отдельных расходов, предложенных регулируемой организацией, только в случае экономической необоснованности таких расходов в соответствии с Основами ценообразования и Методическими указаниями. Судом установлено, что 31 октября 2013 г. в Службу по тарифам поступило заявление от Общества об установлении тарифа на тепловую энергию, поставляемую потребителям на период с 1 января по 30 июня 2014 г., в размере 1489,10 руб./Гкал, на период с 1 июля по 31 декабря 2014 г. - в размере 1 661,78 руб./Гкал. Одновременно [ФИО] подано заявление о применении при регулировании цен (тарифов) на 2014 год метода экономически обоснованных затрат. Регулируемой организации 12 ноября 2013 г. направлено извещение об открытии дела об установлении тарифов на тепловую энергию, в котором регулирующий орган уведомил Общество о необходимости представления дополнительных документов, запрошенных для формирования экономически обоснованного тарифа. По результатам проведённой экспертизы 16 декабря 2013 г. составлено заключение, в котором некоторые расходы, которые Общество предлагало включить в расчёт тарифа, исключены, как экономически необоснованные. Согласно протоколу заседания правления Службы по тарифам от 19 декабря 2013 г. по результатам обсуждения доклада уполномоченного по делу принято оспариваемое постановление, которым утверждены тарифы в размерах, предложенных в заключении. Из названного заключения следует, что при определении тарифов Обществом заявлены расходы по статье \"Оплата труда\", \"Отчисления на социальные нужды\". Согласно п. 42 Основ ценообразования расходы на оплату труда, включаемые в необходимую валовую выручку, регулирующие органы определяют в соответствии с Методическими указаниями согласно отраслевым тарифным соглашениям, заключённым соответствующими организациями, и фактическим объёмом фонда оплаты труда за последний расчётный период регулирования, а также с учётом прогнозного индекса потребительских цен. Признавая необоснованными заявленные [ФИО] расходы на оплату труда, регулирующий орган исходил из того, что в дело об установлении тарифа не представлены отраслевое тарифное соглашение и документы, подтверждающие присоединение к конкретному отраслевому тарифному соглашению, коллективный договор, заключённый организацией, в котором установлены системы оплаты труда, включая размеры тарифных ставок, окладов (должностных окладов), доплат, надбавок компенсационного характера, системы премирования и т.п. Служба по тарифам приняла количество основного производственного и цехового персонала в соответствии с фактическими данными, указанными [ФИО]. Численность персонала по содержанию и эксплуатации оборудования, а также руководителей, специалистов и служащих Общества рассчитана по нормативной численности на основании рекомендации по нормированию труда работников энергетического хозяйства, утверждённой приказом Госстроя России от 12 октября 1999 г. N 74. Также из заключения экспертной комиссии следует, что органом регулирования признана экономически обоснованной только часть заявленных Обществом расходов на холодную воду. Судом установлено, что снижение суммы расходов произошло в результате непредставления Обществом договоров с организациями коммунального комплекса, подтверждающих право собственности, иное законное право владения тепловыми сетями, из-за чего учтены только объёмы воды, необходимые для собственных нужд производства тепловой энергии котельной. Помимо этого, учтена прогнозная стоимость воды, установленная для МУП \"Управление \"Водоканал\" в размере 28,01 рубля за метр кубический (в заявке [ФИО] без достаточного обоснования заложена планируемая цена - 45,16 рубля за метр кубический). В соответствии с п. 38 Основ ценообразования расходы регулируемой организации на приобретаемые энергетические ресурсы, холодную воду и теплоноситель определяются как сумма произведений расчётных объёмов приобретаемых энергетических ресурсов, холодной воды и теплоносителя, включающих потери при производстве и передаче тепловой энергии и теплоносителя, на соответствующие плановые (расчётные) цены. Исходные данные, по которым Общество производило расчёт необходимых объёмов холодной воды, в том числе диаметр, протяжённость трубопроводов, документально не подтверждены. Признана необоснованной ссылка представителей заявителя на наличие схемы теплоснабжения г. Таганрога, утверждённой в 2011 году, постольку эта схема не содержит всех исходных данных, требуемых для расчёта экономически обоснованного тарифа. Достоверной информации о неизменности этой схемы к моменту формирования тарифа на 2014 год не представлено. При изложенных обстоятельствах при расчёте тарифа регулирующим органом обоснованно учтён только тот объём воды, исходные данные для исчисления которого подтверждены документально. При этом регулирующим органом приняты во внимание положения Методики потребности в топливе, электрической энергии и воде при производстве и передаче тепловой энергии и теплоносителей в системах коммунального теплоснабжения, утверждённой Госстроем России 12 августа 2003 г. Судебная коллегия учла положения п. 13 Основ ценообразования, согласно которым в случае, если регулируемая организация в течение расчётного периода регулирования понесла экономически обоснованные расходы, не учтённые органом регулирования при установлении для неё регулируемых цен (тарифов), то такие расходы, включая расходы, связанные с обслуживанием заёмных средств, привлекаемых для покрытия недостатка средств, учитываются органом регулирования при установлении регулируемых цен (тарифов) для такой регулируемой организации начиная с периода, следующего за периодом, в котором указанные расходы были документально подтверждены на основании годовой бухгалтерской и статистической отчётности, но не позднее чем на 3-й расчётный период регулирования, в полном объёме. В соответствии с данной нормой Общество не лишено возможности представить сведения о понесённых дополнительных расходах для учёта в следующем периоде регулирования. Таким образом, оспариваемое постановление Региональной службы по тарифам Ростовской области соответствует требованиям действующего законодательства о теплоснабжении. Определение N 41-АПГ14-8 II. Практика применения Кодекса Российской Федерации об административных правонарушениях 2. Административная ответственность за несоблюдение экологических и санитарно-эпидемиологических требований при сборе, накоплении, использовании, обезвреживании, транспортировании, размещении отходов производства и потребления или иных опасных веществ, и при ином обращении с ними. Постановлением судьи Димитровградского городского суда Ульяновской области от 3 октября 2013 г., оставленным без изменения решением судьи Ульяновского областного суда от 26 ноября 2013 г. и постановлением заместителя председателя Ульяновского областного суда от 6 марта 2014 г., ООО \"П\" признано виновным в совершении административного правонарушения, предусмотренного ст. 8.2 КоАП РФ, и подвергнуто административному наказанию в виде административного штрафа в размере 100 000 рублей. В жалобе, поданной в Верховный Суд Российской Федерации, директор ООО \"П\" просил отменить судебные акты, считая их незаконными. Изучив материалы дела, судья Верховного Суда Российской Федерации пришёл к следующим выводам. В силу п. 1 ст. 22 Федерального закона \"О санитарно-эпидемиологическом благополучии населения\" отходы потребления и производства подлежат сбору, использованию, обезвреживанию, транспортировке, хранению и захоронению, условия и способы которых должны быть безопасными для здоровья населения и среды обитания и которые должны осуществляться в соответствии с санитарными правилами и иными нормативными правовыми актами Российской Федерации. Обращение с каждым видом отходов производства и потребления зависит от их происхождения, агрегатного состояния, физико-химических свойств субстрата, количественного соотношения компонентов и степени опасности для здоровья населения и среды обитания человека. Степень (класс) опасности отходов определяется в соответствии с действующим нормативным документом расчётным и экспериментальным путём. Согласно \"Санитарным правилам по определению класса опасности токсичных отходов производства и потребления\", утверждённым постановлением Главного государственного санитарного врача Российской Федерации от 16 июня 2003 г. N 144, правила устанавливают гигиенические требования и критерии для определения класса опасности отходов производства и потребления по степени их токсичности и вводятся в целях установления и предотвращения вредного воздействия токсичных отходов на среду обитания и здоровье человека. Требования правил являются обязательными для всех юридических лиц и индивидуальных предпринимателей, занимающихся обращением с отходами производства и потребления. Определение класса опасности отхода производится для каждой партии отходов, вывозимых за пределы предприятия, на котором они образовались. Установленный производителем (собственником) класс опасности отходов согласовывается с учреждением, осуществляющим государственный санитарно-эпидемиологический контроль на соответствующей территории. Пунктами 2 и 3 ст. 14 Федерального закона \"Об отходах производства и потребления\" (далее - Закон об отходах производства и потребления) установлено, что индивидуальные предприниматели и юридические лица, в процессе деятельности которых образуются отходы I-IV класса опасности, обязаны подтвердить отнесение данных отходов к конкретному классу опасности в порядке, установленном федеральным органом исполнительной власти, осуществляющим государственное регулирование в области охраны окружающей среды. На отходы I-IV класса должен быть составлен паспорт. В соответствии со ст. 37 Федерального закона \"Об охране окружающей среды\" строительство и реконструкция зданий, строений, сооружений и иных объектов должны осуществляться по утверждённым проектам с соблюдением требований технических регламентов в области охраны окружающей среды. При осуществлении строительства и реконструкции зданий, строений, сооружений и иных объектов принимаются меры по охране окружающей среды в соответствии с законодательством Российской Федерации. В силу ст. 35 Федерального закона \"Технический регламент о безопасности зданий и сооружений\" строительство, реконструкция, капитальный и текущий ремонт здания или сооружения, консервация объекта, строительство которого не завершено, должны осуществляться таким образом, чтобы негативное воздействие на окружающую среду было минимальным и не возникла угроза для жизни и здоровья граждан, имущества физических и юридических лиц, государственного или муниципального имущества, жизни и здоровья животных и растений. Собственник отходов I-IV класса опасности вправе отчуждать эти отходы в собственность другому лицу, передавать ему, оставаясь собственником, право владения, пользования или распоряжения этими отходами, если у такого лица имеется лицензия на осуществление деятельности по использованию, обезвреживанию, транспортированию, размещению отходов не меньшего класса опасности (Закон об отходах производства и потребления). Пунктом 1 ст. 15 Закона об отходах производства и потребления установлено, что лица, которые допущены к обращению с отходами I-IV класса опасности, обязаны иметь профессиональную подготовку, подтверждённую свидетельствами (сертификатами) на право работы с отходами I-IV класса опасности. В соответствии с п. 1 ст. 19 Закона об отходах производства и потребления индивидуальные предприниматели и юридические лица, осуществляющие деятельность в области обращения с отходами, обязаны вести в установленном порядке учёт образовавшихся, использованных, обезвреженных, переданных другим лицам или полученных от других лиц, а также размещённых отходов. Согласно ст. 11 этого же закона индивидуальные предприниматели и юридические лица при эксплуатации предприятий, зданий, строений, сооружений и иных объектов, связанной с обращением с отходами, обязаны предоставлять в установленном порядке необходимую информацию в области обращения с отходами. Как установлено материалами дела, ООО \"П\" осуществляло деятельность по производству общестроительных работ по возведению зданий, разборке и сносу зданий, расчистке строительных участков на строительной площадке по соответствующему адресу. При рассмотрении поступившего из прокуратуры г. Димитровграда Ульяновской области обращения гражданина и материалов дела об административном правонарушении в отношении [ФИО], осуществлявшего перевозку отходов с нарушением требований санитарного законодательства Российской Федерации, должностным лицом регионального управления Федерального медико-биологического агентства (ФМБА России) установлено, что ООО \"П\" осуществляет указанную выше деятельность с нарушением санитарных правил и норм. По данному факту в отношении ООО \"П\" было возбуждено дело об административном правонарушении, предусмотренном ст. 8.2 КоАП РФ. В ходе административного расследования должностным лицом ФМБА России установлено, что ООО \"П\" осуществляло деятельность по обращению с отходами с нарушением экологических и санитарно-эпидемиологических требований, предусмотренных приведёнными выше нормами закона. 10 сентября 2013 г. должностным лицом регионального управления ФМБА России в отношении ООО \"П\" составлен протокол об административном правонарушении, предусмотренном ст. 8.2 КоАП РФ. Фактические обстоятельства дела подтверждены собранными доказательствами. Таким образом, совершённое деяние образует состав административного правонарушения, предусмотренного ст. 8.2 КоАП РФ. В ходе рассмотрения данного дела выяснены обстоятельства совершённого административного правонарушения, установлены наличие события административного правонарушения, лицо, его совершившее, виновность указанного лица в совершении административного правонарушения, иные обстоятельства, имеющие значение для правильного разрешения дела, а также причины и условия совершения административного правонарушения. То обстоятельство, что между ООО \"П\" и ООО \"СЭТ\" был заключён договор на оказание услуг по захоронению отходов, не свидетельствует о том, что обществом не были нарушены требования п. 3 ст. 4 Закона об отходах производства и потребления, в соответствии с которыми собственник отходов I-IV класса опасности вправе отчуждать эти отходы в собственность другому лицу, передавать ему, оставаясь собственником, право владения, пользования или распоряжения этими отходами, если у такого лица имеется лицензия на осуществление деятельности по использованию, обезвреживанию, транспортированию, размещению отходов не меньшего класса опасности. В соответствии с п. 30 ч. 1 ст. 12 Федерального закона \"О лицензировании отдельных видов деятельности\" лицензированию подлежит деятельность по обезвреживанию и размещению отходов I-IV класса опасности (в редакции Федерального закона от 25 июня 2012 г. N 93-ФЗ). Юридическое лицо признаётся виновным в совершении административного правонарушения, если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых КоАП РФ или законами субъекта Российской Федерации предусмотрена административная ответственность, но данным лицом не были приняты все зависящие от него меры по их соблюдению (ч. 2 ст. 2.1 КоАП РФ). В ходе производства по делу установлено, что образовавшиеся в процессе ведения работ строительные отходы передавались Ш. для транспортирования на объекты захоронения. Вместе с тем указанное лицо осуществляло не только транспортирование отходов, но и их размещение путём сброса в лесном массиве на территории городского поселения. Данное обстоятельство подтверждено показаниями свидетелей, докладной записки на имя начальника территориально-хозяйственного комплекса ОАО \"Г\", фототаблицей, копией протокола об административном правонарушении, предусмотренном ст. 8.2 КоАП РФ, в отношении водителя автомобиля \"КАМАЗ\" Ш. В связи с этим ссылка заявителя на то, что в соответствии с действующим законодательством Российской Федерации на перевозку отходов лицензии не требуется, несостоятельна. Утверждение заявителя жалобы о том, что водитель автомобиля \"КАМАЗ\" Ш. не является работником ООО \"П\", не имеет правового значения, поскольку факт передачи указанному лицу отходов в ходе производства по делу установлен и защитником общества не оспаривался. Таким образом, ООО \"П\" в нарушение требований ч. 2 ст. 2.1 КоАП РФ не были приняты все зависящие от него меры по соблюдению правил и норм, за нарушение которых названным кодексом предусмотрена административная ответственность. Представленному в рамках рассмотрения жалобы на постановление судьи первой инстанции паспорту опасного отхода - мусора строительного, а также документам в подтверждение квалификации лица, ответственного за обращение с отходами, судьёй областного суда обоснованно дана критическая оценка. Данные документы вызывают сомнение в своей достоверности, поскольку не были представлены по запросу в ходе административного расследования и при рассмотрении дела. Доводы жалобы не опровергли выводов судебных инстанций о виновности ООО \"П\" в совершении административного правонарушения, предусмотренного ст. 8.2 КоАП РФ. Постановление N 80-АД14-6 Судебная коллегия по делам военнослужащих Судебная практика по гражданским делам 1. Ошибочный вывод суда о нарушении командованием порядка привлечения заявителя к дисциплинарной ответственности явился основанием для отмены судебного решения. Ленинградский окружной военный суд 22 июля 2014 г. удовлетворил заявление [ФИО] в той части, в которой он просил признать незаконным приказ начальника Управления ФСБ России по Санкт-Петербургу и Ленинградской области (далее - Управление) от 21 февраля 2014 г. об объявлении заявителю выговора за нарушение требований отдельных приказов ФСБ России и должностных обязанностей. В обоснование принятого решения суд указал на нарушение порядка привлечения заявителя к дисциплинарной ответственности. В апелляционной жалобе представитель начальника Управления, указывая на соблюдение порядка и сроков проведения служебного разбирательства по факту нарушения [ФИО] должностных обязанностей, а также на то, что при объявлении дисциплинарного взыскания были учтены все значимые обстоятельства, просил решение суда в указанной части отменить и принять по делу новое решение об отказе [ФИО] в удовлетворении заявления. Судебная коллегия по делам военнослужащих апелляционную жалобу удовлетворила по следующим основаниям. В судебном заседании с достаточной очевидностью установлены факты нарушения заявителем требований отдельных приказов ФСБ России и должностных обязанностей, а также режима секретности, что выразилось в нарушении порядка направления в соответствующую службу ряда материалов для их правовой оценки, несоставлении в третьем и четвёртом кварталах 2013 года справок по результатам осуществления запланированных мероприятий и дополнения к плану работы и необновлении справок по оперативной обстановке. Эти обстоятельства сомнений в своей достоверности не вызывают и подтверждены исследованными в судебном заседании заключением по результатам разбирательств от 12 февраля 2014 г., утверждённым начальником Управления 17 февраля 2014 г., актами о проведении в отношении заявителя служебного разбирательства 10 февраля 2014 г. и об ознакомлении его с результатами разбирательства, проведённого 15 февраля 2014 г., справкой о результатах тематической проверки исполнения служебных обязанностей заявителем, выписками из планов мероприятий и должностных обязанностей [ФИО], показаниями в судебном заседании свидетелей, другими документами, а также отдельными положениями приказов ФСБ России. Из изложенного следует, что [ФИО] нарушил требования приказов ФСБ России и должностные обязанности, в связи с чем приказом начальника Управления от 21 февраля 2014 г. ему был объявлен выговор. Совершение заявителем названных нарушений было установлено в результате разбирательства от 12 февраля 2014 г., которое было проведено в соответствии со ст. 28.1-28.10 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" и ст. 81 Дисциплинарного устава Вооружённых Сил Российской Федерации, утверждённого Указом Президента Российской Федерации от 10 ноября 2007 г. N 1495 (далее - Дисциплинарный устав). При этом, вопреки выводу суда первой инстанции, порядок привлечения заявителя к дисциплинарной ответственности в феврале 2014 года нарушен не был. В суде установлено, что [ФИО] был проинформирован о проводящемся в отношении его разбирательстве, а после его окончания 15 февраля 2014 г. ознакомлен с результатами разбирательства и ему была предоставлена реальная возможность дать объяснения, представить доказательства и высказать замечания, как это установлено п. 1 ст. 28.1 Федерального закона \"О статусе военнослужащих\". Данная возможность заявителем была реализована по своему усмотрению. Согласно ст. 81 Дисциплинарного устава принятию командиром (начальником) решения о применении к подчинённому военнослужащему дисциплинарного взыскания предшествует разбирательство, в ходе которого должны быть установлены: событие дисциплинарного проступка (время, место, способ и другие обстоятельства его совершения); лицо, совершившее дисциплинарный проступок; вина военнослужащего в совершении дисциплинарного проступка, форма вины и мотивы совершения дисциплинарного проступка; данные, характеризующие личность военнослужащего, совершившего дисциплинарный проступок; наличие и характер вредных последствий дисциплинарного проступка; обстоятельства, исключающие дисциплинарную ответственность военнослужащего; обстоятельства, смягчающие дисциплинарную ответственность, и обстоятельства, отягчающие дисциплинарную ответственность; причины и условия, способствовавшие совершению дисциплинарного проступка; другие обстоятельства, имеющие значение для правильного решения вопроса о привлечении военнослужащего к дисциплинарной ответственности. Все эти обстоятельства, как следует из материалов разбирательства, были в ходе его проведения установлены. Нахождение заявителя на амбулаторном лечении в период проведения разбирательства не повлияло на его полноту и всесторонность, тем более что в ходе судебного разбирательства заявителем были представлены подробные письменные и устные объяснения, которые на правильность вывода о его виновности в совершении дисциплинарных проступков, а также на необходимость исполнения дисциплинарного взыскания без проведения повторного разбирательства, о котором просил заявитель, не повлияли. Следовательно, вывод в приказе начальника Управления от 21 февраля 2014 г. о нарушении заявителем требований отдельных приказов ФСБ России является правильным. При применении к С. дисциплинарных взысканий начальник Управления учёл характер каждого дисциплинарного проступка, обстоятельства и последствия их совершения, форму вины, личность заявителя, отсутствие обстоятельств, смягчающих и отягчающих дисциплинарную ответственность, как это предусмотрено законом. При таких данных Судебная коллегия по делам военнослужащих признала приказ начальника Управления от 21 февраля 2014 г. об объявлении заявителю выговора за нарушение требований отдельных приказов ФСБ России и должностных обязанностей законным, а вывод окружного военного суда об обратном - основанным на неправильном применении норм материального права. Апелляционное определение N 202-АПГ14-2с 2. Требование военнослужащего, обеспеченного по установленным нормам муниципальным жилым помещением, о предоставлении ему ещё одного жилого помещения из государственного жилищного фонда не основано на законе. Московский гарнизонный военный суд 16 декабря 2013 г. удовлетворил заявление [ФИО] в той части, в которой он просил признать незаконным решение руководителя и председателя жилищной комиссии Пограничной службы ФСБ России от 18 октября 2013 г. об отказе в признании его и супруги нуждающимися в жилом помещении по избранному постоянному месту жительства в городе Химки Московской области после увольнения с военной службы. Московский окружной военный суд, рассмотрев данное дело 6 марта 2014 г. в апелляционном порядке, оставил данное решение без изменения. В кассационной жалобе представители руководителя и жилищной комиссии Пограничной службы ФСБ России, указывая на отсутствие оснований для признания заявителя нуждающимся в жилом помещении ввиду обеспеченности жильём по установленным нормам и невозможности его сдачи, просили об отмене судебных постановлений. Рассмотрев материалы гражданского дела и обсудив доводы кассационной жалобы, Судебная коллегия по делам военнослужащих жалобу удовлетворила ввиду существенного нарушения судами норм материального права, что выразилось в следующем. Из материалов дела следует, что [ФИО], общая продолжительность военной службы которого составляет более 10 лет, проходит военную службу в войсковой части 2450, дислоцированной в городе Москве, и с января 1997 года проживает в качестве члена семьи вместе с женой, двумя детьми и матерью жены в квартире общей площадью 59,3 кв.м. Нанимателем квартиры по договору социального найма является мать жены заявителя. В связи с достижением предельного возраста пребывания на военной службе заявитель в августе 2013 года обратился в жилищную комиссию Пограничной службы ФСБ России с заявлением о признании его и его жены нуждающимися в жилом помещении в городе Химки Московской области, однако получил отказ ввиду обеспеченности жильём по установленным нормам по месту военной службы и невозможности сдачи занимаемого жилого помещения. Признавая названный отказ незаконным, суд первой инстанции указал, что приведённые в решении жилищной комиссии обстоятельства имеют значение лишь на стадии предоставления жилья, а не на стадии постановки на жилищный учёт. Кроме того, при выделении ему другого жилого помещения не исключена возможность сдачи находящейся в муниципальной собственности квартиры, предоставленной матери супруги заявителя. Соглашаясь с принятым решением, суд апелляционной инстанции также указал, что у заявителя отсутствует обязанность по сдаче занимаемого жилого помещения, которое ему не предоставлялось, а сохранение проживания в этой квартире матери жены заявителя и двух его детей не свидетельствует о злоупотреблении [ФИО] правом, поскольку в таком случае все члены его семьи будут обеспечены жильём в пределах установленных норм с учётом конструктивных параметров помещений. Такой вывод судов основан на неправильном толковании закона. Согласно абзацу тринадцатому п. 1 ст. 15 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" (в редакции Федерального закона от 28 декабря 2013 г. N 405-ФЗ) военнослужащие признаются федеральным органом исполнительной власти, в котором федеральным законом предусмотрена военная служба, нуждающимися в жилых помещениях по основаниям, предусмотренным ст. 51 ЖК РФ. На момент возникновения спорных правоотношений аналогичные положения в части оснований признания военнослужащих нуждающимися в жилых помещениях содержались в абзаце двенадцатом п. 1 ст. 15 Федерального закона \"О статусе военнослужащих\". В соответствии с ч. 1 ст. 51 ЖК РФ гражданами, нуждающимися в жилых помещениях, признаются: не являющиеся нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений или членами семьи собственника жилого помещения; являющиеся нанимателями жилых помещений по договорам социального найма или членами семьи нанимателя жилого помещения по договору социального найма либо собственниками жилых помещений или членами семьи собственника жилого помещения и обеспеченные общей площадью жилого помещения на одного члена семьи менее учётной нормы; проживающие в помещении, не отвечающем установленным для жилых помещений требованиям; являющиеся нанимателями жилых помещений по договорам социального найма, членами семьи нанимателя жилого помещения по договору социального найма или собственниками жилых помещений, членами семьи собственника жилого помещения, проживающими в квартире, занятой несколькими семьями, если в составе семьи имеется больной, страдающий тяжелой формой хронического заболевания, при которой совместное проживание с ним в одной квартире невозможно, и не имеющими иного жилого помещения, занимаемого по договору социального найма или принадлежащего на праве собственности. Таким образом, одним из условий признания гражданина нуждающимся в жилом помещении является обеспечение его общей площадью жилого помещения для постоянного проживания на одного члена семьи менее учётной нормы либо отсутствие такого жилого помещения. По делу установлено, что заявитель и его супруга проживают в качестве членов семьи в жилом помещении по установленным нормам, что указывает на отсутствие оснований для признания его нуждающимся в жилом помещении по месту военной службы. Не имеется оснований для постановки заявителя на жилищный учёт и по избранному постоянному месту жительства. Согласно подп. \"и\" п. 7 Правил учёта военнослужащих, подлежащих увольнению с военной службы, и граждан, уволенных с военной службы в запас или в отставку и службы в органах внутренних дел, военнослужащих и сотрудников Государственной противопожарной службы, нуждающихся в получении жилых помещений или улучшении жилищных условий в избранном постоянном месте жительства, утверждённых постановлением Правительства Российской Федерации от 6 сентября 1998 г. N 1054, избрание гражданами постоянного места жительства после увольнения с военной службы является самостоятельным основанием признания их нуждающимися в получении жилых помещений. Вместе с тем в соответствии с п. 14 ст. 15 Федерального закона \"О статусе военнослужащих\" обеспечение жилым помещением военнослужащих, имеющих общую продолжительность военной службы 10 лет и более, при увольнении с военной службы по достижении ими предельного возраста пребывания на военной службе и членов их семей при перемене места жительства производится с последующим освобождением ими жилых помещений и снятием с регистрационного учёта по прежнему месту жительства. Положение закона, предусматривающее представление военнослужащими при получении жилого помещения по избранному месту жительства документов об освобождении жилого помещения, согласно правовой позиции Конституционного Суда Российской Федерации, сформулированной в определении от 22 января 2014 г. N 19-О, основано на вытекающем из Конституции Российской Федерации принципе социальной справедливости, направлено на предотвращение необоснованного сверхнормативного предоставления государственного и муниципального жилья и не может рассматриваться как нарушающее конституционные права военнослужащих. В судебном заседании установлено, что [ФИО], вопреки выводу суда первой инстанции, просил жилищную комиссию предоставить в избранном постоянном месте жительства жилое помещение только на себя и супругу с оставлением по прежнему месту жительства детей в квартире, нанимателем которой по договору социального найма является мать его жены. Таким образом, заявитель, обеспеченный муниципальным жилым помещением по установленным нормам, поставил перед жилищной комиссией вопрос о предоставлении ему ещё одного жилого помещения из государственного жилищного фонда, что не основано на законе. То обстоятельство, что жилое помещение, в котором заявитель проживает в качестве члена семьи, ему не предоставлялось, как и обеспеченность всех членов семьи жильём в пределах установленных норм в случае предоставления ещё одного жилого помещения, в данном случае не является основанием для повторного обеспечения жильём в другом населённом пункте. При таких данных руководитель и жилищная комиссия Пограничной службы ФСБ России правомерно отказали [ФИО] в признании нуждающимся в жилом помещении в избранном постоянном месте жительства. На основании изложенного Судебная коллегия по делам военнослужащих решение Московского гарнизонного военного суда от 16 декабря 2013 г. и апелляционное определение Московского окружного военного суда от 6 марта 2014 г. по заявлению [ФИО] в части удовлетворённых требований отменила и приняла в этой части новое решение, которым в удовлетворении заявления отказала. Определение N 201-КГ14-40 3. Намерение гражданина отказаться от пользования жилым помещением может подтверждаться различными доказательствами, в том числе определёнными действиями, в совокупности свидетельствующими о волеизъявлении гражданина как стороны в договоре найма жилого помещения. Согласно решению Владивостокского гарнизонного военного суда от 24 января 2014 г., оставленному без изменения в апелляционном порядке 10 апреля 2014 г. Тихоокеанским флотским военным судом, удовлетворено заявление [ФИО], в котором он просил признать незаконным утверждённое командиром войсковой части 2430 решение социально-бытовой (жилищной) комиссии части от 30 декабря 2013 г. об отказе в принятии заявителя с супругой и её дочерью от первого брака на учёт в качестве нуждающихся в жилом помещении. В кассационной жалобе командир воинской части, указывая на ошибочный вывод судов об отсутствии у супруги заявителя и её дочери действий по намеренному ухудшению своих жилищных условий, связанных со снятием с регистрационного учёта из квартиры, в которой они сохранили право пользования, просил об отмене судебных постановлений и о принятии по делу нового решения об отказе в удовлетворении заявления. Рассмотрев материалы гражданского дела и обсудив доводы кассационной жалобы, Судебная коллегия по делам военнослужащих жалобу удовлетворила по следующим основаниям. Из материалов дела следует, что в январе 1996 года [ФИО] был обеспечен за счёт органа исполнительной власти, в котором федеральным законом предусмотрена военная служба, однокомнатной квартирой общей площадью жилого помещения 37,7 кв.м по месту военной службы в г. Владивостоке. После заключения в марте 1999 года брака с гражданкой [ФИО] последняя вместе с дочерью, родившейся 17 апреля 1991 г., стала проживать в квартире заявителя, сохранив при этом регистрацию в квартире, находящейся в том же населённом пункте, общей площадью 51,7 кв.м, в которой до 6 октября 2006 г. проживала мать [ФИО], а с 1 сентября 2001 г. проживал её племянник [ФИО] После смерти матери и заключения в мае 2009 года администрацией г. Владивостока с Р. договора социального найма указанной квартиры [ФИО] и её дочь были вселены в неё в качестве членов семьи, а в июле того же года [ФИО] отказалась от участия в приватизации этой квартиры, сохранив право проживания в ней. В октябре 2009 года названная квартира была передана в собственность [ФИО], а 25 января 2010 г. [ФИО] и её дочь снялись с регистрационного учёта, и квартира 4 февраля 2010 г. была продана. 11 февраля 2010 г. [ФИО] с дочерью были зарегистрированы в квартире, нанимателем которой являлся заявитель. После этого [ФИО] обратился в социально-бытовую (жилищную) комиссию части с рапортом о принятии на учёт нуждающихся в жилых помещениях по договору социального найма, однако решением комиссии от 30 декабря 2013 г., утверждённым командиром воинской части, заявителю в этом было отказано в связи с тем, что не истёк установленный ст. 53 ЖК РФ пятилетний срок намеренного ухудшения жилищных условий [ФИО] и её дочерью (подп. 3 п. 1 ст. 54 ЖК РФ). Признавая незаконным решение жилищной комиссии, суд первой инстанции пришёл к выводу о том, что [ФИО] и её дочь вселились в квартиру заявителя в качестве членов семьи задолго до вынужденного (в связи с продажей [ФИО] квартиры) снятия с регистрационного учёта по прежнему месту жительства, в связи с чем их регистрация в 2010 году в квартире заявителя являлась юридическим оформлением фактически свершившихся обстоятельств, которые к сознательному ухудшению жилищных условий отнесены быть не могут. Соглашаясь с этим выводом, суд апелляционной инстанции дополнительно указал, что [ФИО] и её дочь не являлись членами семьи собственника квартиры по прежнему месту жительства, поэтому право пользования данным жилым помещением за ними не могло быть сохранено. Между тем судами оставлены без внимания установленные в судебном заседание юридически значимые обстоятельства, свидетельствующие о том, что [ФИО] и её дочь были вселены в квартиру по прежнему месту жительства как члены семьи нанимателя - матери [ФИО], подтвердили право пользования квартирой в качестве членов семьи нанимателя при заключении в 2009 году договора социального найма племянником [ФИО] и при передаче в том же году квартиры в его собственность, что подтверждается указанием на это в договоре социального найма и в заявлении о согласии на приватизацию. Согласно ч. 1 ст. 31 ЖК РФ к членам семьи собственника жилого помещения, помимо проживающих совместно с данным собственником в принадлежащем ему жилом помещении супруга, а также детей и родителей, относятся другие родственники, если они вселены собственником в качестве членов своей семьи. В соответствии со ст. 19 Федерального закона от 29 декабря 2004 г. N 189-ФЗ \"О введении в действие Жилищного кодекса Российской Федерации\" и ст. 2 Закона Российской Федерации от 4 июля 1991 г. N 1541-I \"О приватизации жилищного фонда в Российской Федерации\" за членами семьи собственника приватизированного жилого помещения в случае отказа от приватизации сохраняется право пользования приватизированным жилым помещением, так как на приватизацию этого жилого помещения необходимо было их согласие, без которого она была бы невозможна. Из изложенного следует, что [ФИО] и её дочь, вопреки выводам судов, являлись членами семьи собственника квартиры по прежнему месту жительства до момента снятия с регистрационного учёта из этой квартиры и имели право пользования данным жилым помещением наравне с его собственником. В результате ошибочного вывода об отсутствии у [ФИО] и её дочери права пользования квартирой по прежнему месту жительства суды неправильно установили время их отказа от пользования этим помещением в связи с выездом, хотя это обстоятельство имеет существенное значение для дела. Правовые последствия отсутствия у членов семьи собственника жилья в жилом помещении по причине выезда из него Жилищный кодекс Российской Федерации не регламентирует. Вместе с тем исходя из аналогии закона (ст. 7 ЖК РФ) к ситуации, связанной с выездом из жилого помещения членов семьи собственника, подлежат применению положения ст. 83 ЖК РФ, а также разъяснения, содержащиеся в п. 32 постановления Пленума Верховного Суда Российской Федерации от 2 июля 2009 г. N 14 \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса Российской Федерации\", согласно которым намерение гражданина отказаться от пользования жилым помещением по договору социального найма может подтверждаться различными доказательствами, в том числе и определёнными действиями, в совокупности свидетельствующими о таком волеизъявлении гражданина как стороны в договоре найма жилого помещения. По делу установлено, что [ФИО] вплоть до января 2010 года совершала последовательные действия, связанные с неоднократным подтверждением её и дочери права пользования квартирой по прежнему месту жительства, в которую они были вселены в качестве членов семьи нанимателя, что с достаточной очевидностью указывает на её намерение сохранять это право по указанную дату. Что касается утверждения суда о вынужденном снятии [ФИО] и её дочери с регистрационного учёта по прежнему месту жительства, то оно опровергается установленными в судебном заседании данными о том, что им не чинились препятствия в пользовании этим помещением со стороны других лиц, проживающих в нём, вплоть до их снятия с регистрационного учёта 25 января 2010 г. Напротив, именно юридическое оформление выезда из квартиры позволило [ФИО] осуществить её продажу. Данные обстоятельства свидетельствуют о возникновении у [ФИО] и её дочери намерения отказаться от пользования жилым помещением лишь в январе 2010 года. Изложенное указывает на то, что в результате совершённых 25 января 2010 г. действий [ФИО] и её дочь перестали быть членами семьи нанимателя жилого помещения и добровольно утратили право пользования наравне с нанимателем всеми правами, вытекающими из договора найма жилого помещения, что позволило заявителю после их регистрации по новому месту жительства поставить вопрос об улучшении жилищных условий. То есть [ФИО] и её дочь совершили умышленные действия с целью искусственного ухудшения жилищных условий, которые привели к состоянию, требующему участия со стороны ФСБ России в обеспечении [ФИО] другим жильём большей площади в том же населённом пункте. Согласно ст. 53 ЖК РФ граждане, которые с намерением приобретения права состоять на учёте в качестве нуждающихся в жилых помещениях совершили действия, в результате которых такие граждане могут быть признаны нуждающимися в жилых помещениях, принимаются на учёт в качестве нуждающихся в жилых помещениях не ранее чем через пять лет со дня совершения указанных намеренных действий. Вселение [ФИО] и её дочери в связи с вступлением в новый брак в квартиру, нанимателем которой является заявитель, также не может являться основанием для постановки им вопроса об улучшении жилищных условий, поскольку до 25 января 2010 г. как [ФИО], так и его супруга были обеспечены по установленным нормам жилыми помещениями в одном населённом пункте по месту службы заявителя, что указывает на выполнение командованием установленной п. 1 ст. 15 Федерального закона от 27 мая 1998 г. N 76-ФЗ \"О статусе военнослужащих\" обязанности по обеспечению военнослужащих жилыми помещениями в населённых пунктах, в которых располагаются воинские части. При этом в соответствии с подп. \"б\" п. 5 Правил организации в органах федеральной службы безопасности работы по обеспечению жилыми помещениями, утверждённых приказом ФСБ России от 24 октября 2011 г. N 590, вселение супруга (супруги) в жилое помещение военнослужащего не рассматривается в качестве действий по намеренному ухудшению жилищных условий только в том случае, если по предыдущему месту жительства в том же населённом пункте они могли быть признаны нуждающимися в жилых помещениях по основаниям, предусмотренным ст. 51 ЖК РФ. Такие основания по делу не установлены. При таких данных [ФИО] может быть поставлен на учёт нуждающихся в жилом помещении при наличии к тому оснований только по истечении пяти лет с момента снятия [ФИО] и её дочери с регистрационного учёта по прежнему месту жительства, то есть после 25 января 2015 г. Из изложенного следует, что утверждённое командиром воинской части решение социально-бытовой (жилищной) комиссии воинской части от 30 декабря 2013 г. об отказе в принятии заявителя и супруги с её дочерью от первого брака на учёт нуждающихся в жилых помещениях в связи с тем, что не истёк установленный ст. 53 ЖК РФ пятилетний срок намеренного ухудшения жилищных условий [ФИО] и её дочерью, является верным. Вывод судов о неправомерности такого решения основан на неправильном толковании норм материального права. Определение N 211-КГ14-28 Дисциплинарная коллегия 1. Досрочное прекращение полномочий судьи как наиболее суровая мера дисциплинарной ответственности, влекущая значительные негативные последствия для судьи, который лишается всех гарантий, связанных со статусом судьи, может иметь место в тех случаях, когда исчерпаны все иные средства воздействия на судью, направленные на предупреждение дальнейших нарушений с его стороны, либо когда допущенное судьёй нарушение подрывает доверие к судебной власти и не дает оснований рассчитывать на добросовестное и профессиональное выполнение им обязанностей судьи в будущем. Решением квалификационной коллегии судей области судья городского суда 3. привлечён к дисциплинарной ответственности виде досрочного прекращения полномочий судьи с лишением квалификационного класса за совершение дисциплинарного проступка. Отменяя решение квалификационной коллегии судей, Дисциплинарная коллегия Верховного Суда Российской Федерации указала следующее. Статьями 118, 120 (ч. 1), 121, 122 Конституции Российской Федерации и конкретизирующими их положениями ст.ст. 1, 4, 5, 15 и 16 Федерального конституционного закона от 31 декабря 1996 г. N 1-ФКЗ \"О судебной системе Российской Федерации\" установлен особый правовой статус судьи, призванный обеспечить защиту публичных интересов, прежде всего интересов правосудия, целью которого является защита прав и свобод человека и гражданина. В соответствии с положениями ст. 12.1 Закона Российской Федерации от 26 июня 1992 г. N 3132-I \"О статусе судей в Российской Федерации\" за совершение дисциплинарного проступка, то есть виновного действия (бездействия) при исполнении служебных обязанностей либо во внеслужебной деятельности, в результате которого были нарушены положения названного Закона и (или) Кодекса судейской этики, утверждаемого Всероссийским съездом судей, что повлекло умаление авторитета судебной власти и причинение ущерба репутации судьи, на судью, за исключением судьи Конституционного Суда Российской Федерации, может быть наложено дисциплинарное взыскание в виде: замечания, предупреждения, досрочного прекращения полномочий судьи. При наложении дисциплинарного взыскания учитываются характер дисциплинарного проступка, обстоятельства и последствия его совершения, форма вины, личность судьи, совершившего дисциплинарный проступок, и степень нарушения действиями (бездействием) судьи прав и свобод граждан, прав и законных интересов организаций. Дисциплинарное взыскание в виде досрочного прекращения полномочий судьи может налагаться на судью в исключительных случаях за существенное, виновное, несовместимое с высоким званием судьи нарушение положений данного закона и (или) Кодекса судейской этики, в том числе за нарушение указанных положений при осуществлении правосудия, если такое нарушение повлекло искажение принципов судопроизводства, грубое нарушение прав участников процесса, свидетельствует о невозможности продолжения осуществления судьёй своих полномочий и установлено вступившим в законную силу судебным актом вышестоящей судебной инстанции или судебным актом, принятым по заявлению об ускорении рассмотрения дела либо о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Конституционный Суд Российской Федерации в постановлении от 20 июля 2011 г. N 19-П указал, что взаимосвязанные положения пп. 1 и 2 ст. 3, п. 1 ст. 8, п. 1 ст. 12.1 Закона Российской Федерации \"О статусе судей в Российской Федерации\", ст. 19, 21, 22 Федерального закона \"Об органах судейского сообщества в Российской Федерации\" по своему конституционно-правовому смыслу в системе действующего правового регулирования не предполагают привлечение судьи к дисциплинарной ответственности в виде досрочного прекращения полномочий судьи за сам факт принятия незаконного и необоснованного судебного акта, если оно обусловлено судебной ошибкой, явившейся следствием в том числе неверной оценки доказательств по делу либо неправильного применения нормы права, и если допущенные судьёй нарушения закона не носят систематического характера, не обусловлены намеренным отступлением от общепризнанных морально-этических норм и не дискредитируют судебную власть. Досрочное прекращение полномочий судьи как наиболее суровая мера дисциплинарной ответственности, влекущая значительные негативные последствия для судьи, который лишается всех гарантий, связанных со статусом судьи, включая полагающееся ему при удалении в отставку ежемесячное пожизненное содержание, может иметь место в тех случаях, когда исчерпаны все иные средства воздействия на судью, направленные на предупреждение дальнейших нарушений с его стороны, либо когда допущенное судьей нарушение подрывает доверие к судебной власти и не дает оснований рассчитывать на добросовестное и профессиональное выполнение им обязанностей судьи в будущем. Соответственно, такая санкция, как предупреждение, призванная оказывать дисциплинирующее воздействие на судью с целью сохранения баланса между ответственностью судей и их несменяемостью и обеспечения стабильности судейского корпуса, позволяет использовать досрочное прекращение полномочий судьи лишь в качестве исключительной меры воздействия. Дисциплинарная коллегия обратила внимание на то, что обстоятельства, свидетельствующие о совершении 3. дисциплинарного проступка, который выразился в вынесении незаконного постановления об изменении категории преступления в отношении осуждённого [ФИО], установлены. Постановлением президиума областного суда указанное постановление судьи 3. отменено, материал передан на новое рассмотрение. Указание в решении квалификационной коллегии судей о том, что принятое судьёй 3. постановление послужило основанием освобождения [ФИО] от дальнейшего отбытия наказания, является несостоятельным, поскольку [ФИО] освобождён от наказания в связи с болезнью и его освобождение никак не связано с постановлением судьи 3. об изменении категории преступления в отношении осуждённого. [ФИО] отметила, что судебная ошибка, допущенная при вынесении судебного постановления, в данном случае не может служить основанием для наложения на 3. дисциплинарного взыскания в виде досрочного прекращения полномочий судьи. Взыскание в виде досрочного прекращения полномочий судьи нельзя признать соразмерным содеянному, данным о личности 3. Как установлено, 3. на момент вынесения указанного решения работал в должности судьи немногим более одного года. Его доводы о том, что вынесение незаконного решения в отношении [ФИО] было обусловлено неправильным толкованием норм права ввиду недостаточного опыта работы по рассмотрению указанных материалов и значительной нагрузки, не опровергнуты. Из представленных данных следует, что характеризуется 3. положительно. Ранее на него дисциплинарных взысканий не накладывалось. Председатель областного суда в представлении просил подвергнуть 3. дисциплинарному взысканию в виде предупреждения. С учётом приведённых обстоятельств Дисциплинарная коллегия пришла к выводу о том, что применение дисциплинарного взыскания в отношении 3. в виде досрочного прекращения полномочий судьи является необоснованным. Решение N ДК14-28 Процессуальные вопросы 2. О возмещении заявителю судебных расходов, связанных с рассмотрением его жалобы. Решением Дисциплинарного судебного присутствия от 4 июня 2014 г. удовлетворена жалоба [ФИО] на решение квалификационной коллегии судей Самарской области от 18 апреля 2014 г. о досрочном прекращении его полномочий судьи, оспариваемое решение отменено. [ФИО] обратился с заявлением о возмещении понесённых им судебных расходов, связанных с рассмотрением его жалобы, в общей сумме 17 712 рублей 60 копеек. Указанные расходы состоят из расходов на проезд железнодорожным транспортом из города Самары в город Москву и обратно 19 и 20 мая 2014 г. для подачи жалобы в Секретариат Дисциплинарного судебного присутствия в размере 10 988 рублей с учётом стоимости страхового полиса, а также на проезд по тому же маршруту 4 июня 2014 г. для участия в судебном заседании в размере 6 724 рубля 60 копеек. Квалификационная коллегия судей Самарской области в отзыве на заявление [ФИО] указала, что доводы о возмещении расходов на проезд железнодорожным транспортом 19 мая 2014 г. в город Москву и 20 мая 2014 г. обратно в город Самару в размере 10 988 рублей являются несостоятельными и не подлежат удовлетворению. Рассмотрев материалы дела, Дисциплинарная коллегия Верховного Суда Российской Федерации пришла к следующим выводам. Статья 94 ГПК РФ к издержкам, связанным с рассмотрением дела, относит в том числе расходы на проезд сторон, понесённые ими в связи с явкой в суд; связанные с рассмотрением дела почтовые расходы, понесённые сторонами; и другие признанные судом необходимыми расходы. В силу ч. 1 ст. 98 ГПК РФ стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесённые по делу судебные расходы. Понесённые [ФИО] расходы на проезд железнодорожным транспортом были подтверждены представленными проездными билетами. Вместе с тем доказательств необходимости лично подавать жалобу в Секретариат Дисциплинарного судебного присутствия 20 мая 2014 г. и соответственно нести расходы на проезд в город Москву и обратно в город Самару в размере 10 988 рублей, равно как и доказательств, свидетельствующих об отказе почтового отделения связи в приёме корреспонденции, заявителем не представлено. В связи с этим Дисциплинарная коллегия Верховного Суда Российской Федерации определила взыскать с Управления Судебного департамента при Верховном Суде Российской Федерации в Самарской области в пользу [ФИО] судебные расходы, понесённые им на проезд для участия в судебном заседании Дисциплинарного судебного присутствия. Определение N ДК14-3 Разъяснения по вопросам, возникающим в судебной практике Вопрос 1. Каким судом - общей юрисдикции или арбитражным - должны рассматриваться иски, предъявляемые кредитором одновременно к должнику - юридическому лицу (или индивидуальному предпринимателю) и поручителю - физическому лицу в случае, когда договор поручительства заключён физическим лицом, являющимся единственным учредителем (участником) общества, или иным лицом, контролирующим деятельность общества? Ответ. Согласно п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. На основании ч. 3 ст. 22 ГПК РФ суды рассматривают и разрешают дела, предусмотренные ч. 1 и 2 ст. 22 названного Кодекса, за исключением экономических споров и других дел, отнесенных федеральным конституционным законом и федеральным законом к ведению арбитражных судов. Часть 1 ст. 27 АПК РФ предусматривает, что к юрисдикции арбитражных судов относятся дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. В соответствии с ч. 2 данной статьи дело может быть рассмотрено арбитражным судом с участием гражданина, не имеющего статуса индивидуального предпринимателя в том случае, когда это предусмотрено Арбитражным процессуальным кодексом Российской Федерации или федеральным законом. Между тем действующее законодательство не предусматривает нормы, в соответствии с которой спор о взыскании с поручителя задолженности по обеспеченному поручительством обязательству может быть рассмотрен арбитражным судом с участием физического лица. Не отнесена такая категория дел к компетенции арбитражных судов и ст. 33 АПК РФ, которая предусматривает специальную подведомственность дел арбитражным судам независимо от субъектного состава правоотношений. Поскольку суть договора поручительства состоит в обязательстве поручителя уплатить кредитору должника денежную сумму при неисполнении последним данной обязанности, заключение такого договора физическим лицом, не являющимся индивидуальным предпринимателем, в том числе в случае, когда такое лицо является единственным учредителем (участником) общества-должника или иным лицом, контролирующим его деятельность, и заключило договор поручительства в целях обеспечения сделки этого общества, не связано с осуществлением таким лицом предпринимательской или иной экономической деятельности, поэтому требования, вытекающие из указанного договора, относятся к компетенции судов общей юрисдикции. Исходя из положений п. 1 ст. 363 ГК РФ при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором не предусмотрена субсидиарная ответственность поручителя. Следовательно, если требование кредитора об исполнении солидарного обязательства предъявлено одновременно к должнику и поручителю, то это не позволяет суду принимать решение о разъединении заявленных требований исходя из субъектного состава спора и такое требование подлежит рассмотрению в рамках одного дела. В соответствии с ч. 4 ст. 22 ГПК РФ при обращении в суд с заявлением, содержащим несколько связанных между собой требований, из которых одни подведомственны суду общей юрисдикции, другие - арбитражному суду, если разделение требований невозможно, дело подлежит рассмотрению и разрешению в суде общей юрисдикции. Таким образом, иски, предъявляемые кредитором одновременно к должнику - юридическому лицу (или индивидуальному предпринимателю) и поручителю - физическому лицу в случае, когда договор поручительства заключён физическим лицом, являющимся единственным учредителем (участником) общества или иным лицом, контролирующим деятельность общества, должны рассматриваться судом общей юрисдикции. В соответствии с ч. 1 ст. 150 АПК РФ производство по таким искам в арбитражных судах прекращается по делу в целом. В силу п. 22 постановления Пленума Высшего Арбитражного Суда Российской Федерации от 20 декабря 2006 г. N 65 \"О подготовке дела к судебному разбирательству\", если при подготовке дела к судебному разбирательству арбитражный суд установит обстоятельства, предусмотренные ст. 150 АПК РФ, то производство по делу может быть прекращено в предварительном судебном заседании. Вопрос о прекращении производства по делу разрешается единолично судьей, проводящим подготовку дела к судебному разбирательству, за исключением случаев, когда данное дело подлежит рассмотрению коллегиальным составом. Статья 39 АПК РФ устанавливает основания, при наличии которых производится передача дела из одного арбитражного суда в другой арбитражный суд, а также порядок осуществления такой передачи. Возможность передачи арбитражными судами в соответствующие суды общей юрисдикции дел по спорам, производства по которым возбуждены на основании заявлений, поданных в арбитражные суды, указанной нормой АПК РФ не предусматривается. Вопрос 2. Исходя из какой суммы производится расчёт неустойки, подлежащей уплате страховщиком за неисполнение обязанности произвести страховую выплату: конкретной суммы ущерба или предельного размера страховой суммы, установленной статьёй 7 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (в редакции, действовавшей до 1 сентября 2014 г.)? Ответ. Согласно п. 2 ст. 13 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" (в редакции Федерального закона от 1 декабря 2007 г. N 306-ФЗ, действовавшей до 1 сентября 2014 г.) (далее - Закон об ОСАГО) страховщик рассматривает заявление потерпевшего о страховой выплате с приложенными к нему документами в течение 30 дней со дня их получения; в течение указанного срока страховщик обязан произвести страховую выплату потерпевшему или направить ему мотивированный отказ в такой выплате. При неисполнении данной обязанности страховщик за каждый день просрочки уплачивает потерпевшему неустойку (пени) в размере одной семьдесят пятой ставки рефинансирования Центрального банка Российской Федерации, действующей на день, когда страховщик должен был исполнить эту обязанность, от установленной ст. 7 Закона об ОСАГО страховой суммы по виду возмещения вреда каждому потерпевшему. Статьёй 7 Закона об ОСАГО определены точные размеры страховых сумм, в пределах которых страховщик при наступлении каждого страхового случая обязуется возместить потерпевшим причинённый вред. Таким образом, в силу указания, сделанного в п. 2 ст. 13 Закона об ОСАГО, размер неустойки (пени) рассчитывается от установленной ст. 7 Закона об ОСАГО предельной страховой суммы по виду возмещения вреда каждому потерпевшему. В случае, если рассчитанная таким способом неустойка явно несоразмерна последствиям нарушения обязательства страховщиком, суд по заявлению ответчика на основании ст. 333 ГК РФ вправе уменьшить её размер. Вопрос 3. Подлежат ли начислению проценты за пользование чужими денежными средствами в соответствии со ст. 395 ГК РФ в период исполнения судебного акта, вынесенного по спору о возмещении вреда, причинённого в результате незаконных действий (бездействия) государственных органов либо должностных лиц этих органов, когда обращение взыскания должно производиться за счёт средств бюджетов бюджетной системы Российской Федерации? Ответ. Согласно п. 1 ст. 395 ГК РФ за пользование чужими денежными средствами вследствие их неправомерного удержания, уклонения от их возврата, иной просрочки в их уплате либо неосновательного получения или сбережения за счёт другого лица подлежат уплате проценты на сумму этих средств. Порядок и срок исполнения судебных актов по обращению взыскания на средства бюджетов бюджетной системы Российской Федерации императивно регулируются гл. 24.1 БК РФ. В отличие от Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" БК РФ не предусматривает добровольное исполнение судебных актов до подачи заявления взыскателем в соответствии со ст. 242.2 БК РФ. Взыскатель, получив исполнительный лист от суда и желая осуществить исполнение вступившего в законную силу судебного акта по обращению взыскания на средства бюджетов бюджетной системы Российской Федерации, должен предъявить его в соответствующий финансовый орган, осуществляющий исполнение, в порядке и сроки, регламентированные БК РФ. Согласно п. 6 ст. 242.2 БК РФ исполнение судебного акта производится в течение трёх месяцев со дня поступления исполнительных документов на исполнение в Министерство финансов Российской Федерации, финансовые органы субъектов Российской Федерации или финансовые органы муниципальных образований с обязательным приложением документов, перечисленных в п. 2 ст. 242.1 этого кодекса. С учётом изложенного проценты за пользование чужими денежными средствами в период исполнения судебного акта, предусмотренный п. 6 ст. 242.2 БК РФ, по спору о возмещении вреда, причинённого в результате незаконных действий (бездействия) государственных органов либо должностных лиц этих органов, не начисляются. В случае, если по истечении срока, необходимого для осуществления исполнения такого судебного акта по правилам п. 6 ст. 242.2 БК РФ, данный судебный акт не исполнен, проценты за пользование чужими денежными средствами начисляются в порядке, предусмотренном ст. 395 ГК РФ. Вопрос 4. К каким сделкам по отчуждению заложенного имущества применяются положения подп. 2 п. 1 ст. 352 ГК РФ, действующего с 1 июля 2014 г.? Ответ. Федеральным законом от 21 декабря 2013 г. N 367-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и признании утратившими силу отдельных законодательных актов (положений законодательных актов) Российской Федерации\" (далее - Федеральный закон N 367-ФЗ) изменена редакция ст. 352 ГК РФ. Согласно подп. 2 п. 1 данной статьи залог прекращается, если заложенное имущество возмездно приобретено лицом, которое не знало и не должно было знать, что это имущество является предметом залога. В соответствии с пп. 1, 3 ст. 3 Федерального закона N 367-ФЗ изменённые положения ГК РФ вступают в силу с 1 июля 2014 г. и применяются к правоотношениям, возникшим после дня вступления в силу этого федерального закона. Поскольку правоотношения, регулируемые подп. 2 п. 1 ст. 352 ГК РФ, возникают в связи с возмездным приобретением заложенного имущества по сделке, указанная норма применяется к сделкам по отчуждению заложенного имущества, которые совершены после 1 июля 2014 г. К сделкам, совершённым до указанной даты, применяется раннее действовавшее законодательство с учётом сложившейся практики его применения. Вопрос 5. Вправе ли заказчик отказаться от исполнения договора возмездного оказания услуг на основании п. 1 ст. 782 ГК РФ до оплаты расходов, фактически понесённых исполнителем? Ответ. В соответствии со ст. 310 ГК РФ односторонний отказ от исполнения обязательства и одностороннее изменение его условий не допускаются, за исключением случаев, предусмотренных законом. Односторонний отказ от исполнения обязательства, связанного с осуществлением его сторонами предпринимательской деятельности, и одностороннее изменение условий такого обязательства допускаются также в случаях, предусмотренных договором, если иное не вытекает из закона или существа обязательства. Согласно п. 3 ст. 450 ГК РФ в случае одностороннего отказа от исполнения договора полностью или частично, когда такой отказ допускается законом или соглашением сторон, договор считается соответственно расторгнутым или измененным. В силу п. 1 ст. 782 ГК РФ заказчик вправе отказаться от исполнения договора возмездного оказания услуг при условии оплаты исполнителю фактически понесённых им расходов. По смыслу приведённых норм, отсутствие предварительной оплаты понесённых расходов не является препятствием для реализации права заказчика на такой отказ. Односторонний отказ заказчика от исполнения договора возмездного оказания услуг не прекращает обязательства заказчика оплатить исполнителю необходимые расходы, которые он понёс в счёт услуг, как оказанных, так ещё и не оказанных, до момента одностороннего отказа заказчика от исполнения договора. Таким образом, расходы, понесённые исполнителем, могут быть оплачены заказчиком как до отказа от исполнения договора возмездного оказания услуг, так и после него, в том числе взысканы с заказчика в судебном порядке. Вопрос 6. Может ли злоупотребление правом при совершении сделки являться основанием для признания её недействительной? Ответ. Согласно п. 3 ст. 1 ГК РФ при установлении, осуществлении и защите гражданских прав и при исполнении гражданских обязанностей участники гражданских правоотношений должны действовать добросовестно. Никто не вправе извлекать преимущество из своего незаконного или недобросовестного поведения (п. 4 ст. 1 ГК РФ). В силу абзаца первого п. 1 ст. 10 ГК РФ не допускается осуществление гражданских прав исключительно с намерением причинить вред другому лицу, действия в обход закона с противоправной целью, а также иное заведомо недобросовестное осуществление гражданских прав (злоупотребление правом). В случае несоблюдения данного запрета суд на основании п. 2 ст. 10 ГК РФ с учётом характера и последствий допущенного злоупотребления отказывает лицу в защите принадлежащего ему права полностью или частично, а также применяет иные меры, предусмотренные законом. Согласно п. 1 ст. 168 ГК РФ сделка, нарушающая требования закона или иного правового акта, является оспоримой, если из закона не следует, что должны применяться другие последствия нарушения, не связанные с недействительностью сделки. В силу п. 2 ст. 168 ГК РФ, если из закона не следует иное, сделка, нарушающая требования закона или иного правового акта и при этом посягающая на публичные интересы либо права и охраняемые законом интересы третьих лиц, ничтожна. Злоупотребление правом при совершении сделки нарушает запрет, установленный ст. 10 ГК РФ, поэтому такая сделка признаётся недействительной на основании ст. 10 и 168 ГК РФ. Вопрос 7. К компетенции судов общей юрисдикции или арбитражных судов относятся иски о выплате наследнику действительной стоимости доли наследодателя в хозяйственном обществе? Ответ. В соответствии с п. 1 ст. 1176 ГК РФ в состав наследства участника общества с ограниченной ответственностью входит доля этого участника в уставном капитале соответствующего общества. Согласно п. 6 ст. 93, абзацу второму п. 1 ст. 1176 ГК РФ, п. 8 ст. 21 и п. 5 ст. 23 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" доли в уставном капитале общества переходят к наследникам граждан и к правопреемникам юридических лиц, являвшихся участниками общества, если иное не предусмотрено уставом общества с ограниченной ответственностью. Уставом общества может быть предусмотрено, что переход доли в уставном капитале общества к наследникам допускается только с согласия остальных участников общества. В случае, если такое согласие участников общества не получено, общество обязано выплатить наследнику умершего участника общества действительную стоимость унаследованной доли либо её части. Поскольку право указанного лица на выплату стоимости унаследованной им доли или её части возникает в связи с переходом к нему в порядке универсального правопреемства имущественных прав и обязанностей от наследодателя и обусловлено его статусом наследника, спор о действительной стоимости этой выплаты следует расценивать в качестве спора, возникшего из наследственных правоотношений. В соответствии с положениями п. 1 ч. 1 и ч. 3 ст. 22, п. 5 ч. 1 ст. 23 ГПК РФ дела, возникающие из наследственных правоотношений, независимо от субъектного состава их участников и состава наследственного имущества, относятся к ведению судов общей юрисдикции. В связи с этим рассмотрение дел по требованиям о выплате действительной стоимости доли наследодателя в уставном (складочном) капитале хозяйственного товарищества или общества либо о выдаче соответствующей ей части имущества в натуре, о выплате стоимости пая умершего члена производственного кооператива и т.п. подлежат рассмотрению в судах общей юрисдикции. Изложенный вывод соответствует правовой позиции, содержащейся в п. 1 постановления Пленума Верховного Суда Российской Федерации от 29 мая 2012 г. N 9 \"О судебной практике по делам о наследовании\". Вопрос 8. К компетенции судов общей юрисдикции или арбитражных судов (в рамках процесса о банкротстве) относится рассмотрение требований граждан - участников строительства многоквартирного дома к застройщику - банкроту о взыскании неустойки в связи с нарушением последним сроков передачи объекта долевого строительства (квартиры)? Ответ. В соответствии с п. 2 ст. 6 Федерального закона от 30 декабря 2004 г. N 214-ФЗ \"Об участии в долевом строительстве многоквартирных домов и иных объектов недвижимости и о внесении изменений в некоторые законодательные акты Российской Федерации\" (далее - Закон об участии в долевом строительстве) в случае нарушения предусмотренного договором срока передачи участнику долевого строительства объекта долевого строительства застройщик уплачивает участнику долевого строительства неустойку (пени) в размере одной трехсотой ставки рефинансирования Центрального Банка Российской Федерации, действующей на день исполнения обязательства, от цены договора за каждый день просрочки. Если участником долевого строительства является гражданин, предусмотренная п. 2 ст. 6 Закона об участии в долевом строительстве неустойка уплачивается застройщиком в двойном размере. Согласно абзацу четвёртому ст. 2 Федерального закона от 27 сентября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве, Закон) для целей данного закона под денежным обязательством понимается обязанность должника уплатить кредитору определённую денежную сумму по гражданско-правовой сделке и (или) иному предусмотренному Гражданским кодексом Российской Федерации, бюджетным законодательством Российской Федерации основанию. По смыслу абзаца четвёртого ст. 2 и п. 2 ст. 4 Закона о банкротстве финансовые санкции, подлежащие применению за неисполнение или ненадлежащее исполнение обязательств (в частности, неустойка), являются денежным обязательством, хотя и не учитываются при определении признаков банкротства. В ст. 201.1 Закона о банкротстве раскрыто понятие денежного требования участника строительства и его состав. Неустойка за нарушение сроков передачи объекта долевого строительства в состав понятия \"денежное требование участника строительства\" не входит. Между тем обязанность застройщика уплатить участнику строительства названную неустойку является ответственностью застройщика за нарушение основного обязательства по передаче объекта долевого строительства, то есть является денежным обязательством по смыслу абзаца четвёртого ст. 2 и п. 2 ст. 4 Закона о банкротстве. Использование при банкротстве застройщиков понятия \"денежное требование участника строительства\" не означает, что в рамках дела о банкротстве участник строительства вправе предъявить к должнику - застройщику только те денежные требования, перечень которых содержится в подп. 4 п. 1 ст. 201.1 Закона о банкротстве. Положения данной статьи должны применяться в совокупности со ст. 2 и 4 Закона о банкротстве. В силу абзаца второго п. 1 ст. 63, абзаца второго п. 1 ст. 81, абзаца восьмого п. 1 ст. 94, абзаца седьмого п. 1 ст. 126 Закона о банкротстве с даты введения наблюдения финансового оздоровления, внешнего управления и конкурсного производства требования кредиторов по денежным обязательствам и об уплате обязательных платежей, за исключением текущих платежей, могут быть предъявлены только в деле о банкротстве в порядке ст. 71 или 100 данного закона. Следовательно, требование участника строительства (в том числе гражданина) о взыскании с должника неустойки за нарушение предусмотренного договором срока передачи объекта долевого участия может быть предъявлено к должнику - застройщику только в арбитражный суд в рамках дела о банкротстве, как и денежные требования, перечисленные в подп. 4 п. 1 ст. 201.1 Закона о банкротстве. В связи с изложенным правовая позиция, содержащаяся в п. 2 Обзора практики разрешения судами споров, возникающих в связи с участием граждан в долевом строительстве многоквартирных домов и иных объектов недвижимости, утверждённого Президиумом Верховного Суда Российской Федерации 4 декабря 2013 г., применению не подлежит. Вопрос 9. К компетенции судов общей юрисдикции или арбитражных судов относятся иски о компенсации вреда, причинённого окружающей среде? Ответ. Статьёй 3 Федерального закона от 10 января 2002 г. N 7-ФЗ \"Об охране окружающей среды\" (далее - Закон об охране окружающей среды) установлены принципы, в том числе презумпции экологической опасности планируемой хозяйственной и иной деятельности и допустимости воздействия такой деятельности на природную среду исходя из требований в области охраны окружающей среды. Применительно к положениям п. 1 ст. 34 Закона об охране окружающей среды такие виды хозяйственной деятельности, как, например, размещение, проектирование, строительство, реконструкция, ввод в эксплуатацию, эксплуатация, консервация и ликвидация зданий, строений, сооружений и иных объектов, и тому подобные, оказывающие прямое или косвенное негативное воздействие на окружающую среду, осуществляются в соответствии с требованиями в области охраны окружающей среды. Указанная деятельность юридических лиц и индивидуальных предпринимателей и складывающиеся в процессе её осуществления экономические отношения должны включать в себя в том числе и мероприятия по охране окружающей среды, восстановлению природной среды, рациональному использованию и воспроизводству природных ресурсов, обеспечению экологической безопасности. Согласно п. 1 ст. 77 Закона об охране окружающей среды, если вследствие нарушения требований в области охраны окружающей среды ей причинён вред, то юридические и физические лица обязаны возместить указанный вред в полном объёме в соответствии с законодательством. Данный вред в силу ст. 78 названного закона подлежит компенсации как добровольно, так и на основании решения суда или арбитражного суда. Процессуальное законодательство разграничивает предметную компетенцию судов и арбитражных судов по критериям субъектного состава процесса и участия в предпринимательской или иной экономической деятельности. Суды общей юрисдикции в соответствии с чч. 1, 3 ст. 22 ГПК РФ рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов. К предметной компетенции арбитражных судов согласно чч. 1, 2 ст. 27 АПК РФ относятся дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности юридическими лицами и индивидуальными предпринимателями. Поскольку требования о компенсации вреда, причинённого окружающей среде юридическими лицами или индивидуальными предпринимателями при осуществлении ими видов хозяйственной деятельности, в том числе перечисленных в п. 1 ст. 34 Закона об охране окружающей среды, вытекают из экономических отношений данных субъектов, указанные требования в силу установленных процессуальным законодательством правил распределения юрисдикционных полномочий судов подлежат рассмотрению в арбитражном суде. Если вред окружающей среде причинён вышеперечисленными субъектами не в связи с осуществлением ими хозяйственной деятельности, то требования о его возмещении подлежат рассмотрению в судах общей юрисдикции. Вместе с тем, если требования о компенсации вреда, причинённого окружающей среде юридическими лицами и индивидуальными предпринимателями, заявлены должностными лицами органов прокуратуры, они рассматриваются в судах общей юрисдикции независимо от того, в результате осуществления какого вида деятельности причинён вред. Указанный вывод вытекает из положений ст. 52 АПК РФ, не относящей рассмотрение требований прокурора о компенсации вреда, причинённого окружающей среде, к ведению арбитражных судов. Изложенный подход соответствует разъяснениям, содержащимся в п. 30 постановления Пленума Верховного Суда Российской Федерации от 18 октября 2012 г. N 21 \"О применении судами законодательства об ответственности за нарушения в области охраны окружающей среды и природопользования\", и сложившейся правоприменительной практике судов. Разъяснения по вопросам применения Кодекса Российской Федерации об административных правонарушениях Вопрос 10. Какими документами должно быть подтверждено право адвоката на подписание и подачу жалоб на вступившие в законную силу постановления и (или) решения по делам об административных правонарушениях? Ответ. Согласно ст. 6 Федерального закона от 31 мая 2002 г. N 63-ФЗ \"Об адвокатской деятельности и адвокатуре в Российской Федерации\" полномочия адвоката, участвующего в качестве представителя доверителя в конституционном, гражданском и административном судопроизводстве, а также в качестве представителя или защитника доверителя в уголовном судопроизводстве и производстве по делам об административных правонарушениях, регламентируются соответствующим процессуальным законодательством Российской Федерации. В случаях, предусмотренных федеральным законом, адвокат должен иметь ордер на исполнение поручения, выдаваемый соответствующим адвокатским образованием. Форма ордера утверждается федеральным органом юстиции. В иных случаях адвокат представляет доверителя на основании доверенности. В соответствии со ст. 25.5 КоАП РФ для оказания юридической помощи лицу, в отношении которого ведётся производство по делу об административном правонарушении, в этом производстве может участвовать защитник, а для оказания юридической помощи потерпевшему - представитель. В качестве защитника или представителя к участию в производстве по делу об административном правонарушении допускается адвокат или иное лицо. Частью 3 указанной нормы предусмотрено, что полномочия адвоката удостоверяются ордером, выданным соответствующим адвокатским образованием. Полномочия иного лица, оказывающего юридическую помощь, удостоверяются доверенностью, оформленной в соответствии с законом. Анализ указанной нормы позволяет прийти к выводу, что она носит общий характер и распространяет своё действие на все стадии производства по делу об административном правонарушении, включая стадию обжалования вступившего в законную силу постановления по делу об административном правонарушении. Такой подход полностью вытекает из правовых позиций Конституционного Суда Российской Федерации, согласно которым лицо, допущенное к участию в уголовном деле в качестве защитника, сохраняет свои уголовно-процессуальные права и обязанности на всех стадиях производства по делу (постановления Конституционного Суда Российской Федерации от 25 октября 2001 г. N 14-П и от 26 декабря 2003 г. N 20-П, определения этого же суда от 8 февраля 2007 г. N 257-О-П, от 21 февраля 2008 г. N 118-О-О и от 24 июня 2008 г. N 453-О-О). Таким образом, при применении ч. 3 ст. 25.5 КоАП РФ следует иметь в виду, что названная норма КоАП РФ, в отличие от требований гражданского процессуального законодательства, не содержит положений о необходимости подтверждения полномочий адвоката на подачу жалоб на вступившие в законную силу постановления и (или) решения по делам об административных правонарушениях заверенной в установленном порядке доверенностью, а право адвоката на подписание и подачу таких жалоб может быть подтверждено только ордером на исполнение поручения без дополнительного подтверждения этих полномочий в доверенности. Практика международных договорных органов В силу п. 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; ст. 3-33). Согласно п. \"b\" ч. 3 ст. 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика международных (межгосударственных) органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении уголовных, гражданских дел, дел по экономическим спорам, а также дел об административных правонарушениях учитывать правовые позиции, сформулированные межгосударственными договорными органами. В сфере уголовно-правовых отношений Комитет по правам человека*(1) Сообщение: Т.Л.Н. против Норвегии. Сообщение N 1942/2010. Соображения приняты Комитетом 16 июля 2014 г. Тема сообщения: отсутствие должным образом обоснованного решения апелляционной инстанции после вынесения автору приговора судом присяжных. Вопрос существа: право на пересмотр приговора. Правовые позиции Комитета: Комитет _ напоминает, что право на пересмотр обвинительного заключения и приговора более высокой судебной инстанцией накладывает на государство обязанность пересмотреть по существу на основе достаточности полученных доказательств и применимого права обвинительное заключение и приговор, в частности с тем, чтобы процессуальные вопросы обеспечивали должное рассмотрение характера данного дела*(2). Государства-участники могут определять условия такого пересмотра вышестоящей судебной инстанцией на основе их правовых традиций и применяемого права при условии, что проводится такой пересмотр дела по существу*(3) (п. 9.2 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет по правам человека отметил, что права автора по п. 5 ст. 14 Пакта были нарушены в силу того, что жюри присяжных не представило ему обоснований для своего решения от 16 января 2009 г. в Апелляционном суде. В результате этого автор утверждает, что ему не было предоставлено должным образом обоснованное письменное постановление суда (п. 9.2 Соображений). Комитет _ отметил, что окружной суд признал автора виновным по ряду пунктов обвинения в соответствии с Уголовным кодексом (straffeloven). [Верховный суд Норвегии]_ вынес должным образом обоснованное заключение в письменной форме 19 сентября 2008 года, которое стало основой для подачи автором _ [жалобы] в Апелляционный суд. На основе раздела 331 Уголовно-процессуального закона ему была предоставлена возможность для проведения совершенно нового судебного разбирательства в апелляционном суде, в рамках которого суд изучил все аспекты дела, включая факты и применимое законодательство. Из представленного Комитету материала следует, что \"суд состоял из трех профессиональных судей; жюри присяжных было создано в соответствии с надлежащими нормами Уголовно-процессуального закона и было проинструктировано председателем суда; вопросы, которые были составлены в соответствии с законодательством, зачитаны в суде и поставлены [перед] жюри присяжных, были точны и детализированы; основываясь на выводах жюри присяжных, которое положительно ответило на вопросы, Апелляционный суд признал автора виновным по нескольким статьям обвинения в соответствии с Уголовным кодексом; вследствие того, что жюри присяжных признало автора виновным, Апелляционный суд составил с учетом ответов членов жюри присяжных описание фактов и уголовных правонарушений по применимому законодательству; приговор был разъяснен в рамках решения судьи на основе применимого законодательства; и приказ о выплате компенсации содержал описание соответствующих отягчающих вину фактов и применимых норм права\". Комитет _ отметил, что предоставленные ему на рассмотрение материалы не свидетельствовали о том, что автор не мог представить должным образом мотивированное ходатайство в Верховный суд Норвегии, который рассмотрел решение Апелляционного суда в соответствии со ст. 306 Уголовно-процессуального акта с процессуальной точки зрения и в отношении вынесенного приговора. С учётом вышеупомянутых обстоятельств Комитет по правам человека не смог согласиться с аргументацией автора о том, что он был лишен возможности _ пересмотра вынесенного ему обвинительного заключения и приговора судом более высокой инстанции (п. 9.3 Соображений). Выводы Комитета: Комитет _ считает, что представленные ему факты не свидетельствуют о нарушении п. 5 ст. 14 Пакта (п. 10 Соображений). Сообщение: [ФИО] против Нидерландов. Сообщение N 2097/2011. Соображения приняты Комитетом 24 июля 2014 г. Тема сообщения: уголовное судопроизводство. Вопрос существа: право на обжалование приговора; право иметь достаточные возможности для подготовки своей защиты в апелляционном производстве; право на эффективное средство правовой защиты. Правовые позиции Комитета: Комитет _ напоминает, что право на пересмотр осуждения требует, чтобы осужденный имел право на доступ к должным образом обоснованному, составленному в письменной форме приговору суда и к таким документам, как протоколы судебных заседаний, что необходимо для эффективной реализации права на обжалование*(4) (п. 7.2 Соображений). Комитет считает, что п. 5 ст. 14 Пакта требует пересмотра уголовного обвинения и приговора в вышестоящем трибунале*(5). Вопрос о проведении такого пересмотра в контексте решения относительно разрешения на подачу апелляции должен рассматриваться по существу с учетом доказательств, представленных суду первой инстанции, и [с учетом] судебного разбирательства на основании юридических положений, применимых к конкретному делу*(6) (п. 7.3 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет _ отметил, что ввиду отсутствия мотивированного судебного решения, протокола судебного заседания или даже перечня использованных свидетельств автору не были предоставлены _ необходимые средства для должной подготовки апелляции (п. 7.2 Соображений). Комитет отмечает _, что государство-участник согласилось с тем, что имело место нарушение пункта 5 статьи 14 Пакта, выразившееся в том, что Апелляционный суд отклонил ходатайство автора о праве на подачу апелляции, обосновав это тем, что рассмотрение дела в апелляционном порядке не отвечает интересам должного отправления правосудия (п. 7.3 Соображений). Комитет считает, что право автора на пересмотр, предусмотренное в п. 5 ст. 14 Пакта, было нарушено в результате необеспечения государством-участником достаточных возможностей для подготовки автором апелляции и условий для подлинного пересмотра его дела вышестоящей судебной инстанцией (п. 7.4 Соображений). Выводы Комитета: Комитет _ считает, что представленные ему факты свидетельствуют о нарушении п. 5 ст. 14 Пакта (п. 8 Соображений). В соответствии с п. 3а) ст. 2 Пакта государство-участник обязано обеспечить автору эффективное средство правовой защиты. Комитет принимает к сведению утверждение автора о том, что предложенная ему государством-участником денежная компенсация в размере 1 000 евро не является эффективным средством правовой защиты, поскольку эта мера не предусматривает пересмотра обвинения и уголовного приговора, вынесенного автору, и не обеспечивает возмещения нанесенного его репутации ущерба. Комитет считает, что в данном случае обеспечение эффективного средства правовой защиты позволит пересмотреть осуждение автора и вынесенный ему приговор в вышестоящем трибунале или принять другие соответствующие меры, позволяющие устранить неблагоприятные для автора последствия наряду с выплатой адекватной компенсации. Комитет считает также, что государству-участнику следует привести соответствующую правовую базу в соответствие с требованиями п. 5 ст. 14 Пакта*(7). Государство-участник обязано также не допускать подобных нарушений в дальнейшем (п. 9 Соображений). Практика Европейского Суда по правам человека В постановлении Европейского Суда по жалобе N 3243/06 \"Лосевский и другие против России\" (далее - постановление) Европейский Суд установил нарушение российскими властями п. 3 ст. 5 Конвенции в связи с неоднократным продлением судами срока содержания заявителя под стражей без достаточных на то оснований и без приведения надлежащих доводов применения названной меры пресечения. Обстоятельства дела: 27 апреля 2005 г. районный суд вынес постановление о заключении заявителей под стражу. Заявителям были предъявлены обвинения в мошенничестве и легализации денежных средств, совершенных организованной группой. 14 марта 2007 г. районный суд признал заявителей виновными. Предварительное содержание заявителей под стражей не имело надлежащих и достаточных оснований. Тяжесть обвинений была указана в качестве основной причины их заключения под стражу. Продления сроков содержания под стражей были утверждены без проверки соблюдения требования о надлежащей осмотрительности: не было указано, что было сделано в период времени, истекший с последнего продления, и что надлежит сделать в течение периода нового продления. Районный суд также выносил коллективные постановления о заключении под стражу в отношении соответчиков без индивидуального анализа обстоятельств по каждому из них. Рассматриваемый период длился один год, десять месяцев и семнадцать дней. Позиция Европейского Суда: Европейский Суд пришёл к выводу о том, что имело место нарушение п. 3 ст. 5 Конвенции в связи с тем, что \"_не представив конкретных фактов и вынося постановления о заключении под стражу в отношении нескольких обвиняемых по одному делу_[суды] продлили срок содержания заявителя под стражей на основаниях, которые, хотя и являются \"соответствующими\", не могут рассматриваться как \"достаточные\" (пп. 15, 16 постановления). В сфере административно-правовых отношений, а также в сфере рассмотрения дел об административных правонарушениях Комитет по правам человека [ФИО]: [ФИО] против Республики Беларусь. Сообщение N 1985/2010. Соображения приняты Комитетом 24 июля 2014 г. Вопрос существа: свобода выражения мнений; доступ к суду; равенство перед законом; недискриминация. Правовые позиции Комитета: Комитет _ напоминает, что п. 2 ст. 19 [[ФИО]], трактуемый вместе со ст. 25 Пакта, предусматривает право средств массовой информации на доступ к информации о государственных делах. Таким образом, свободная пресса и другие средства массовой информации могут иметь доступ к информации о деятельности выборных органов и их членов и имеют возможность высказывать свои мнения по общественно значимым вопросам без цензуры или ограничений и информировать общественность*(8). Любые ограничения, вводимые государством-участником на осуществление прав, защищаемых п. 2 ст. 19 Пакта, должны быть предусмотрены законом; они могут устанавливаться лишь на основаниях, предусмотренных в подп. a) и b) п. 3 ст. 19 Пакта, и должны строго отвечать требованию необходимости и соразмерности*(9). Комитет напоминает о том, что государство-участник должно продемонстрировать конкретно и применительно к каждому отдельному случаю, почему данные меры были необходимы и соразмерны*(10). В отношении схем аккредитации для журналистов Комитет _ напоминает о том, что такие схемы допустимы только в ситуациях, когда журналистам необходимо обеспечить привилегированный доступ к определенным местам и/или мероприятиям. Такие схемы не должны носить дискриминационный характер и должны применяться в соответствии со ст. 19 Пакта и другими положениями [ФИО] на основе объективных критериев и с учетом того, что журналистские функции выполняет широкий круг лиц*(11). Соответствующие критерии аккредитации должны быть конкретными, справедливыми и разумными, и их применение должно быть транспарентным*(12)\" (п. 8.3 Решения). Комитет напоминает, что _ государство-участник должно представлять правовое обоснование любого ограничения, установленного на осуществление права свободного выражения мнений*(13). Для целей п. 3 ст. 19 Пакта норма должна быть сформулирована с достаточной четкостью, чтобы отдельные лица могли соответствующим образом выстраивать свое поведение*(14). Закон не должен наделять лиц, которым поручено его осуществление, неограниченными дискреционными полномочиями устанавливать ограничения на право свободного выражения мнений, однако должен предоставлять лицам, которым поручено его осуществление, достаточные руководящие указания для того, чтобы они могли определить основу для ограничения прав, закрепленных в ст. 19 Пакта*(15) (п. 8.5 Соображений). Комитет напоминает, что в соответствии с п. 3 ст. 2 Пакта государства-участники обязались обеспечить любому лицу, права которого нарушены, эффективное средство правовой защиты и обеспечить, чтобы право на правовую защиту для любого лица, требующего такой защиты, устанавливалось компетентными органами. Соответственно, когда право, признанное в Пакте, затрагивается действиями государственного ведомства, государство должно установить порядок, позволяющий человеку, право которого затрагивается его действиями, требовать восстановления нарушенных прав в компетентном органе*(16) (п. 8.6 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет _ отметил, что \"_ отказ в предоставлении автору аккредитации при Национальном собрании государства-участника, котор[ая] позволил[а] бы ей как журналисту получить доступ к информации и затем передавать ее, с тем чтобы информировать читателей газеты \"Народная воля\" о работе Национального собрания, представляет собой ограничение на осуществление ею права на свободу выражения мнений_ [Г]осударство-участник не представило замечаний по существу настоящего сообщения и поэтому не попыталось обосновать отказ в аккредитации действующим законодательством или сообщить о применимости вышеупомянутых оснований для ограничения прав или их необходимости в данном конкретном случае. Кроме того, Комитет отмечает, что согласно информации в деле автору было отказано в аккредитации из-за того, что служба безопасности не дала ей допуска, вследствие чего она не имеет доступа на территорию административного комплекса, где расположено Национальное собрание. По имеющейся информации в деле, отказ властей был основан на Законе \"О печати и других средствах массовой информации\" и Правилах аккредитации журналистов средств массовой информации при Палате представителей Беларуси\" (п. 8.4 Соображений). Комитет отмечает утверждение автора о том, что ст. 42 Закона \"О печати и других средствах массовой информации\", которая предусматривает аккредитацию журналистов, не содержит каких-либо оснований для лишения аккредитации, в то время как правило 11 Правил аккредитации журналистов средств массовой информации при Палате представителей Беларуси исключает аккредитацию, если журналисту отказано в допуске на территорию административного комплекса \"Советская 11\"... Государство-участник не смогло показать для целей п. 3 ст. 19 Пакта, что отказ в предоставлении аккредитации автору основан на законодательстве и, кроме того, что он необходим для уважения прав и репутации других лиц и для охраны национальной безопасности или общественного порядка (ordre public) либо охраны здоровья или нравственности населения (п. 8.5 Соображений). Национальные суды отказались рассматривать жалобу автора на отказ в аккредитации на том основании, что такие жалобы не подпадают под юрисдикцию судов. В _ связи [с этим] Комитет отмечает отсутствие возможностей для обращения за правовой защитой либо в суды, либо в Национальное собрание для определения правомерности отказа автору в доступе или его необходимости для целей, изложенных в ст. 19 Пакта (п. 8.6 Соображений). Выводы Комитета: Комитет _ считает, что представленные ему на рассмотрение факты свидетельствуют о нарушении [ФИО] п. 2 ст. 19 Пакта, рассматриваемого отдельно и в сочетании с п. 3 ст. 2 Пакта (п. 9 Соображений). Государство-участник обязано обеспечить автору эффективное средство правовой защиты, в том числе независимый пересмотр ее заявки об аккредитации и доступе в Национальное собрание государства-участника с полным соблюдением её прав в соответствии с п. 2 ст. 19 Пакта. Государство-участник также обязано предотвращать совершение подобных нарушений в будущем. С этой целью государству-участнику следует пересмотреть свое законодательство, в частности Правила аккредитации журналистов средств массовой информации при Палате представителей Беларуси, с тем чтобы обеспечить их совместимость со ст. 19 Пакта (п. 10 Соображений). Сообщение: [ФИО] против Республики Казахстан. Сообщение N 2137/2012. Соображения приняты Комитетом 21 октября 2014 г. [ФИО] сообщения: арест, признание виновной в административном правонарушении и наложение штрафа за проведение массового художественного мероприятия (арт-моба). Вопрос существа: произвольное задержание; свобода передвижения; свобода выражения мнений; свобода ассоциации. Правовые позиции Комитета: Комитет напоминает, что для соответствия п. 1 ст. 9 Пакта арест должен быть не только законным, но и обоснованным и необходимым в любых обстоятельствах*(17) (п. 7.2 Соображений). Комитет ссылается на свое Замечание общего порядка 34, в котором он, в частности, указал, что свобода выражения мнений имеет ключевое значение и является основополагающим элементом любого свободного и демократического общества*(18). Он отмечает, что в п. 3 ст. 19 Пакта предусматривается наложение ограничений на свободу выражения мнений, в том числе на свободу распространять информацию и идеи, но только в той степени, в [какой] они установлены законом и являются необходимыми: a) для уважения прав и репутации других лиц; или b) для охраны государственной безопасности, общественного порядка, здоровья или нравственности населения. И наконец, любое ограничение свободы выражения мнений не должно быть слишком широким по характеру, то есть оно должно являться наименее ограничительной мерой, с помощью которой может быть обеспечена соответствующая защитная функция, и быть соразмерным защищаемому интересу*(19) (п. 7.4 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что государство-участник не предоставило никаких пояснений относительно того, почему арест автора, произведенный на основании положений Административно-процессуального кодекса, был разумным и необходимым. Комитет считает, что государство-участник не продемонстрировало необходимость задержания автора. В данных обстоятельствах Комитет приходит к выводу, что задержание автора не имело разумных оснований и явилось нарушением п. 1 ст. 9 Пакта (п. 7.2 Соображений). Комитет отмечает утверждения автора о том, что власти нарушили ее права, предусмотренные ст. 19 Пакта. Из представленных Комитету материалов следует, что автор была арестована, а затем признана виновной и приговорена к уплате штрафа за организацию арт-моба и участие в нем без получения предварительного разрешения от местных органов исполнительной власти. По мнению [ФИО], вышеупомянутые действия властей представляют собой вмешательство в осуществление автором своего права свободно выражать собственное мнение и распространять всякого рода информацию и идеи, которое защищено п. 2 ст. 19 Пакта (п. 7.3 Соображений). Комитет отмечает, что _ факт задержания автора и наложения на нее крупного штрафа вызывает серьезные сомнения относительно необходимости и пропорциональности ограничений, наложенных на права автора. Комитет _ отмечает, что государство-участник не привело каких-либо конкретных обоснований необходимости ограничений, которые были наложены на автора, как это требуется в п. 3 ст. 19 Пакта*(20). Кроме того, государство-участник не подтвердило, что избранные меры являлись наименее ограничительными по характеру или соразмерными защищаемому интересу. Исходя из обстоятельств дела, Комитет считает, что, хотя указанные ограничения были наложены на автора на основе внутреннего законодательства, их оправданность и пропорциональность, требуемые по условиям п. 3 ст. 19 Пакта, продемонстрировать не удалось. Поэтому он приходит к выводу, что права автора по п. 2 ст. 19 Пакта были нарушены*(21) (п. 7.5 Соображений). Выводы Комитета: Комитет _ констатирует, что представленные ему факты свидетельствуют о нарушениях Казахстаном прав автора, предусмотренных ст. 9, 19 и 21 Пакта (п. 8 Соображений). Государство-участник обязано обеспечить автору эффективное средство правовой защиты, в том числе пересмотр вынесенного ей обвинительного приговора и выплату надлежащей компенсации, включая возмещение понесенных судебных издержек. Наряду с этим государство-участник обязано предотвращать совершение аналогичных нарушений в будущем. Государству-участнику следует пересмотреть свое законодательство - в частности, Закон о порядке организации и проведения мирных собраний, митингов, шествий, пикетов и демонстраций в Республике Казахстан, поскольку в данном случае применялся именно этот закон, - чтобы обеспечить всестороннее осуществление в государстве-участнике тех прав, которые предусмотрены ст. 19 и 21 Пакта (п. 9 Соображений). Вопросы административного выдворения (выдачи) Сообщение: З. против Австралии. Сообщение N 2049/2011. Соображения приняты Комитетом по правам человека 26 марта 2014 г. Тема сообщения: депортация автора в Китай. Вопрос существа: риск непоправимого вреда в стране происхождения. Правовые позиции Комитета: Комитет ссылается на свое Замечание общего порядка N 31, в котором он касается обязательства государств-участников не экстрадировать, не депортировать, не высылать и не выдворять иным образом лицо со своей территории, когда имеются существенные основания полагать, что имеется опасность причинения невозместимого вреда, такого как предусмотрено в ст. 6 и 7 Пакта*(22). Комитет _ напоминает, что рассмотрение или оценка фактов и доказательств для определения такой опасности, как правило, должны проводиться органами государств-участников*(23) (п. 9.3 Соображений). Оценка [ФИО] фактических обстоятельств дела: отмечая, что имеются сообщения о серьезных нарушениях прав человека в Китае в отношении приверженцев Фалуньгун, и особенно в отношении тех, кто занимает в движении видное место, Комитет отмечает, что заявления автора касательно беженцев были тщательно изучены ведомствами государства-участника, которые сочли, что он не продемонстрировал реальную приверженность практике Фалуньгун. Трибунал счел, что изложение им событий до своего отъезда из Китая носит противоречивый и неубедительный характер и что он давал уклончивые и зазубренные ответы на уточняющие вопросы о предположительных событиях. Трибунал также счел, что он не привел достаточных свидетельств того, что он поистине практикует Фалуньгун в Австралии, где он волен делать это. Трибунал отметил, что автор безо всяких трудностей получил паспорт и покинул Китай_ и нет никакой информации о том, что его возвращение представляло бы интерес для китайских властей. Комитет отмечает, что автор не выявил каких-то ненормальностей в процессе принятия решений или каких-то факторов риска, которые не приняли бы должным образом в расчет ведомства государства-участника. Автор не согласен с фактологическими выводами ведомств государства-участника, но не показывает, что они явно носят неразумный характер. В свете вышеизложенного Комитет не может прийти к заключению, что представленная ему информация свидетельствует о том, что автору в случае его выдворения в Китай будет угрожать реальная опасность подвергнуться обращению, противоречащему ст. 7 Пакта (п. 9.4 Соображений). Что касается состояния здоровья автора, то Комитет отмечает, что автор страдает хронической сердечной недостаточностью и в будущем ему может потребоваться еще одна операция. Тем не менее Комитет считает, что состояние здоровья автора само по себе не носит настолько исключительный характер, чтобы государство-участник было обязано выполнять свои обязательства по ст. 7 Пакта относительно невыдворения*(24) (п. 9.5 Соображений). Выводы Комитета: Комитет не может прийти к заключению, что государство-участник совершило бы нарушение ст. 7 Пакта, если бы оно выдворило автора в Китай (п. 9.6 Соображений). Отказ во въезде на территорию государства (право на свободу передвижения и свободу выбора места жительства) [ФИО]: [ФИО] против Республики Казахстан. Сообщение N 2009/2010. Соображения приняты Комитетом по правам человека 2 июля 2014 г. Тема сообщения: отказ во въезде на территорию государства-участника с указанием в качестве причины создание угрозы для национальной безопасности. Вопрос существа: эффективная правовая защита, свобода передвижения и выбора места жительства, справедливое судебное разбирательство, право на поиск информации, право на семью, недискриминация. Правовые позиции Комитета: Комитет напоминает, что в ст. 23 Международного пакта о гражданских и политических правах семья признается естественной и основной ячейкой общества*(25), а ст. 17 Пакта предусматривает право каждого человека на защиту от произвольного или незаконного посягательства на неприкосновенность этого права*(26). Комитет напоминает _ о своей правовой практике, в соответствии с которой могут быть случаи, когда отказ государства-участника разрешить одному из членов семьи оставаться на его территории будет представлять собой вмешательство в семейную жизнь этого лица в нарушение ст. 17 и 23 Пакта*(27). Комитет отмечает _, что сам факт проживания членов семьи на территории какого-либо государства-участника отнюдь не гарантирует автору право вновь въехать на территорию этого государства. Согласно правилам, касающимся иммиграции, государство-участник может, преследуя законную цель, отказать в праве въезда. Однако это дискреционное право не является безграничным и не может произвольно применяться. Комитет напоминает, что_ для того, чтобы любое вмешательство в семейную жизнь можно было считать допустимым в соответствии со ст. 17 Пакта, такое вмешательство должно отвечать одновременно ряду условий, указанных в п. 1, т.е. оно должно быть предусмотрено законом, соответствовать положениям, целям и задачам [ФИО] и быть разумным в конкретных обстоятельствах данного дела*(28) (п. 7.2 Соображений). Комитет напоминает, что понятие \"произвольности\" включает в себя элементы неуместности, несправедливости, отсутствия предсказуемости и должной процедуры*(29) (п. 7.4 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что автор проживал на законном основании на территории государства-участника с 1994 года и с 2000 года имел постоянный вид на жительство, который ни разу не аннулировался; что он женат на гражданке этого государства-участника, что его сын является гражданином этого государства-участника и что до того, как ему отказали во въезде, на протяжении более чем 14 лет у автора была личная жизнь и семья в этом государстве-участнике. Комитет считает, что бесспорный факт отказа автору во въезде на территорию государства-участника, где он постоянно жил вместе с женой и сыном, представляет собой вмешательство в семейную жизнь автора. В _ связи [с этим] встает вопрос о том, является ли такое вмешательство произвольным и противоречащим положениям ст. 17 и 23 Пакта (п. 7.3 Соображений). Комитет отмечает, что государство неоднократно ссылалось на наличие информации о причастности автора к некоторой конкретно не указанной \"противоправной деятельности\", предположительно на территории Российской Федерации, которая предоставила эту информацию, и что оно сделало затем вывод о том, что вследствие указанной выше \"противоправной деятельности\" автор стал представлять угрозу для безопасности общества и государства Казахстан. Комитет принимает к сведению утверждение государства-участника о том, что жалобы автора были рассмотрены казахстанскими властями. Комитет отмечает, однако, что не было представлено никаких доказательств, свидетельствующих о том, что КНБ (Комитет национальной безопасности) или национальные суды изучили соответствующие обстоятельства, беседовали с автором или спрашивали его об обстоятельствах этого дела. Как представляется, решение об отказе во въезде было принято исключительно на основании информации, полученной от другого государства, без какой-либо официальной проверки достоверности этой информации. Комитет отмечает, что автору не разрешали въехать на территорию государства-участника более трех лет. Он не был проинформирован о конкретных причинах принятия этого решения и ему не была предоставлена возможность получить доступ к этой информации (судебному делу), для того чтобы ее можно было оспорить. Кроме того, государство-участник разрешило автору вновь въехать в страну опять же на основании разведывательной информации о том, что он отказался от своей противоправной деятельности. Комитет отмечает _ что никакого уголовного дела против автора заведено не было ни в государстве-участнике, ни в Российской Федерации и что его свобода передвижения была ограничена исключительно на основании информации, полученной государством-участником от разведывательных служб другого государства (п. 7.5 Соображений). Комитет принимает к сведению заявление государства-участника о том, что оно не препятствовало выезду семьи автора к нему в Российскую Федерацию. Комитет отмечает также неоспоренное заявление автора о том, что его семье может быть разрешен въезд на территорию Российской Федерации лишь на ограниченные сроки. Комитет напоминает, что автор на законном основании проживал в Казахстане с 1994 года и что там проходила его семейная жизнь. Поэтому возможность временного переезда семьи автора в Российскую Федерацию в данном случае нельзя рассматривать в качестве реальной альтернативы (п. 7.6 Соображений). Комитет отмечает, что никакой состязательной юридической процедурой не было подтверждено, что автор представляет какую-либо угрозу для национальной безопасности государства-участника, общественного порядка (ordre public), здоровья или нравственности населения, или для прав и свобод других лиц. Поэтому Комитет считает, что государство-участник не доказало обоснованности своего вмешательства в осуществление права автора, защищаемого ст. 17 и 23 Пакта, и что необоснованный отказ допустить автора на территорию государства-участника является произвольным вмешательством в семейную жизнь автора в нарушение ст. 17 и 23 Пакта*(30) (п. 7.7 Соображений). Выводы Комитета: Комитет _ считает, что представленные ему факты свидетельствуют о нарушениях Казахстаном прав автора, предусмотренных ст. 17 и 23 Пакта (п. 8 Соображений). В соответствии с п. 3а) ст. 2 Пакта государство-участник обязано обеспечить автору эффективное и должное средство правовой защиты, включая выплату надлежащей компенсации. Государство-участник обязано так же не допускать подобных нарушений в будущем (п. 9 Соображений). Практика Европейского Суда по правам человека Постановление Большой палаты Европейского Суда по межгосударственной жалобе N 13255/07 \"Грузия против Российской Федерации (N 1)\" (далее - постановление). Европейским Судом было установлено: - нарушение ст. 4 Протокола N 4 к Конвенции (запрещение коллективной высылки иностранцев); - нарушение п. 1 ст. 5 Конвенции (право на свободу и личную неприкосновенность); - нарушение п. 4 ст. 5 Конвенции (право на судебное обжалование заключения под стражу); - нарушение ст. 3 Конвенции (запрещение бесчеловечного или унижающего достоинство обращения); - нарушение ст. 13 Конвенции (право на эффективное средство правовой защиты) в сочетании со ст. 5 и со ст. 3; - нарушение ст. 38 (обязательство предоставить необходимые средства для эффективного проведения расследования). Обстоятельства дела: жалоба Грузии касалась событий, имевших место в России после ареста в г. Тбилиси в конце 2006 года четверых российских военнослужащих, подозревавшихся в шпионаже (вскоре они были освобождены грузинскими властями по доброй воле). Грузия утверждала, что в качестве ответной меры российские власти начали реализовывать политику запугивания грузинских иммигрантов, в частности, широкомасштабных арестов и задержаний, что задержанные - по меньшей мере 2380 грузин - содержались в России в ненадлежащих условиях, коллективная высылка представляла собой систематическое и произвольное вмешательство в законное право пребывания на территории России, нарушались процессуальные требования и предусмотренное законом право на обжалование, а закрытие сухопутной, воздушной и морской границ, в результате чего было прервано почтовое сообщение, лишило соответствующих лиц доступа к средствам правовой защиты в России. Позиция Европейского Суда: Европейский Суд подчеркнул, что \"_согласно его прецедентной практике по рассмотрению межгосударственных дел_ данное правило в целом не применяется в том случае, если государство-заявитель \"подает жалобу на практику как таковую с целью предотвращения ее продолжения или повторения, а не просит ... Европейский Суд вынести решение по каждому из дел, представленных в качестве доказательства или иллюстрации этой практики\"... данное правило не применяется в том случае, \"если имеют место административная практика, а именно повторяющиеся действия, несовместимые с Конвенцией, и официальная терпимость со стороны властей, которые имеют такой характер, что может сделать судебное разбирательство бесполезным или неэффективным\" (п. 125 постановления). Европейский Суд отметил, что \"_\"административная практика\" состоит из двух элементов: \"повторяющихся действий\" и \"официальной терпимости\" ... \"повторяющиеся действия\" [это] совокупность идентичных или аналогичных нарушений, которые являются достаточно многочисленными и взаимосвязанными так, что составляют не отдельные случаи или исключения, а модель или систему _. \"официальная терпимость\" [это] попустительство незаконным действиям в том смысле, что руководители лиц, несущих непосредственную ответственность за совершение таких действий, хотя и осознают сущность таких актов, не предпринимают никаких мер с тем, чтобы наказать их или предотвратить их повторение; или когда вышестоящие органы, при наличии многочисленных обвинений, проявляют безразличие, отказывая в проведении надлежащего расследования их истинности или ложности - или когда имеет место отказ в обеспечении справедливого судебного разбирательства по таким жалобам\". В этой связи Европейский Суд отметил, что \"представляется немыслимым, что высшие органы государственной власти пребывали в неведении или, по крайней мере, имели право ничего не знать о существовании такой практики\" (пп. 122-124 постановления). Европейский Суд напомнил, что \"коллективная высылка иностранцев в значении ст. 4 Протокола N 4 должна пониматься как любая мера, понуждающая иностранцев как группу покинуть страну, за исключением тех случаев, когда эта мера принимается на основе разумного и объективного рассмотрения индивидуального дела каждого отдельного иностранца из этой группы\". Европейским Судом также было отмечено, что \"факт вынесения похожих решений о высылке в отношении целого ряда иностранцев сам по себе не приводит к выводу о том, что имеет место коллективная высылка, если каждому из высылаемых была предоставлена возможность представить компетентным властям свои аргументы против высылки на индивидуальной основе... однако это не означает, что в случае, когда последнее названное условие было соблюдено, общий фон осуществления выдворения не имеет дополнительного значения для целей соблюдения ст. 4 Протокола N 4\" (п. 167 постановления). В части, касающейся объема применения ст. 4 Протокола N 4, Европейский Суд отметил, что \"_содержание данной статьи не содержит указания на правовую ситуацию, в которой находятся соответствующие лица, в отличие от статьи 1 Протокола N 7... Более того, из комментария к проекту Протокола N 4 следует, что, по мнению комитета экспертов, иностранцы, о которых говорит статья 4 - это не только те, которые проживают на территории государства на законных основаниях, но также и все те, которые не имеют фактического права на получение гражданства этого государства, будь то лица, следующие транзитом через страну либо временно или постоянно проживающие в ней, равно как и лица, являющиеся беженцами либо прибывшие на территорию страны по своей воле, равно как и лица без гражданства или граждане других стран\" (п. 168 постановления). Европейский Суд установил, что \"_для отнесения к сфере действия статьи 3 Конвенции жестокое обращение должно достигнуть минимального уровня жестокости. Оценка указанного минимального уровня зависит от всех обстоятельств дела, таких как длительность обращения, его физических и психологических последствий и, в некоторых случаях, от пола, возраста и состояния здоровья жертвы жестокое обращение, которое достигает такого минимального уровня жестокости, обычно включает в себя реальные телесные повреждения или сильные физические и нравственные страдания. Тем не менее, даже в отсутствие этого, если обращение унижает или оскорбляет лицо, свидетельствуя о неуважении или умалении человеческого достоинства, или вызывает чувства страха, страдания или неполноценности, способные повредить моральному или физическому сопротивлению лица, оно может характеризоваться как унижающее человеческое достоинство и подпадать под действие статьи 3 Конвенции ... Для отнесения к сфере действия статьи 3 Конвенции испытываемые страдания и унижения в любом случае должны выходить за пределы неизбежного элемента страдания или унижения, связанного с содержанием под стражей. Государство должно обеспечить содержание лица под стражей в условиях, которые совместимы с уважением его человеческого достоинства, а способ, и метод исполнения этой меры не должны подвергать его страданиям и трудностям, превышающим неизбежный уровень, присущий содержанию под стражей, и с учетом практических требований заключения его здоровье и благополучие должны быть адекватно защищены... При оценке условий содержания под стражей следует учитывать совокупное влияние этих условий, а также конкретные утверждения заявителя\" (п. 192 постановления). В постановлении Европейского Суда по жалобе N 1585/09 \"Авилкина и другие против России\" (далее - постановление) Европейский Суд установил нарушение ст. 8 Конвенции ввиду предоставления медицинских документов заявителей для целей прокурорской проверки. Обстоятельства дела: организация-заявитель - расположенная в Санкт-Петербурге религиозная организация \"Управленческий центр Свидетелей Иеговы в России\". \"Комитет по спасению молодежи от деструктивных культов\" направил несколько обращений на имя Президента Российской Федерации. Данные обращения главным образом касались вероучения и практики организации-заявителя, а также содержали утверждения о причастности последней к экстремизму. Администрация Президента Российской Федерации направила указанные обращения в прокуратуру Санкт-Петербурга. Последовавшие проверки не выявили в деятельности организации-заявителя никаких фактов нарушения закона. При этом организации-заявителю было отказано в просьбе ознакомиться с соответствующими материалами. Организация-заявитель утверждала, что в рамках проведения проверок прокуратура Санкт-Петербурга взаимодействовала с другими государственными органами, направляла религиозные публикации на экспертизу, изучала медицинские документы членов организации-заявителя, вмешивалась в процесс школьного обучения без согласия родителей и рассматривала неоднократно повторяющиеся обращения организаций и граждан. Позиция Европейского Суда: Европейский Суд подчеркнул, что \"_соблюдение конфиденциальности данных о здоровье имеет ключевое значение не только для защиты частной жизни пациента, но и для сохранения его доверия к медицинским работникам и системе здравоохранения в целом_[тем не менее] интересы пациентов и населения в целом по охране конфиденциальности медицинских сведений могут уступить по своей значимости интересам по расследованию и наказанию преступлений, а также по обеспечению гласности судебного разбирательства, если доказано, что такие интересы имеют более серьезное значение_за компетентными государственными органами должна сохраняться определенная свобода усмотрения по установлению справедливого баланса между соответствующими, противоречащими друг другу, общественными и частными интересами\" (пп. 45, 46 постановления). Европейский Суд отметил, что \"_заявители не являлись подозреваемыми или обвиняемыми по какому-либо уголовному расследованию_прокуратура лишь проводила проверку деятельности религиозной организации заявителей в связи с поступившими к ней обращениями_кроме запроса о предоставлении сведений, составляющих врачебную тайну, у прокуратуры имелись другие возможности проведения проверки по поступившим к ней обращениям\" (пп. 47, 48 постановления). Европейский Суд пришёл к выводу о том, что \"_возможность возражать против предоставления сведений, составляющих врачебную тайну, уже после того, как они были получены прокуратурой, не обеспечивала заявителям должной защиты от несанкционированной передачи таких сведений_сбор прокуратурой сведений, составляющих врачебную тайну, в отношении заявителей не сопровождался надлежащей защитой, позволяющей предотвратить передачу этих данных, что привело к нарушению статьи 8 Конвенции\" (пп. 52-54 постановления). См. также приведенное ниже постановление Европейского Суда по жалобе N 31974/11 \"Коровины против России\". В сфере гражданско-правовых отношений Комитет по правам человека [ФИО]: [ФИО] против Республики Беларусь. Сообщение N 1986/2010. Соображения приняты Комитетом по правам человека 24 июля 2014 г. Тема сообщения: право на сообщение информации; справедливое судебное разбирательство. Вопрос существа: право на свободу выражения мнений; право на независимое и беспристрастное судебное разбирательство. Правовые позиции Комитета: п. 2 ст. 19 Пакта требует от государств-участников гарантировать право на свободу выражения мнений. Комитет напоминает, что право на свободу выражения мнений имеет первостепенное значение в любом демократическом обществе и что любые ограничения на осуществление этого права должны проходить строгую проверку на предмет их обоснованности*(31). Комитет в _ связи [с этим] напоминает, что ограничения права на свободу выражения мнений могут устанавливаться только с учетом особых условий, оговоренных в п. 3 ст. 19 Пакта, в частности, они должны устанавливаться по закону; они могут вводиться лишь на одном из оснований, изложенных в подп. а) и b) п. 3; и что они должны строго соответствовать принципам необходимости и соразмерности*(32) (п. 7.3 Соображений). Пунктом 3а) ст. 19 [Пакта] разрешается вводить ограничения, которые предусмотрены законом и необходимы для уважения прав и репутации других лиц. Вместе с тем Комитет неизменно признавал, что государство-участник должно продемонстрировать на конкретной и индивидуальной основе, почему были необходимы особые действия и являются ли они соразмерными*(33). Комитет также ссылается на свое Замечание общего порядка N 34 (2011 год) о свободе мнений и их выражения, согласно которому законы о диффамации должны составляться с осмотрительностью для обеспечения их соответствия п. 3, а также того, чтобы они не использовались на практике для ограничения свободы выражения мнений*(34) (п. 7.4 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает, что автор был оштрафован за написание письма [ФИО] финансов, в котором он назвал г-жу Т. \"пустоголовой, не способной к предпринимательской деятельности и в целом развитой на общем уровне ученика восьмого класса со знаниями страхового агента\". В целях определения того, являлось ли наложение штрафа за использование таких выражений обоснованным ограничением для цели защиты прав и репутации г-жи Т. Комитет принимает во внимание форму и содержание данного выражения, а также средства его распространения*(35) и напоминает, что публичные интересы в случае критических высказываний являются тем фактором, который следует учитывать при рассмотрении утверждений о диффамации*(36). Комитет напоминает в _ связи [с этим], что использованные автором выражения являлись частью письма, в котором внимание Министра финансов обращалось на предположительно безответственное руководство государственной страховой компании, и имели своей целью привлечь внимание государственного должностного лица к \"нецелевому\" расходованию выплат клиентов агентами страхового общества и к ущемлению прав лиц, попавших в дорожно-транспортные происшествия. В своем письме автор высказывал критические замечания не только в адрес г-жи Т., но и в отношении ряда других лиц. В _ связи [с этим] те выражения, которые использовал автор и которые, хоть и являлись обидными и оскорбительными, следует рассматривать как элемент контекста, в котором критика компании, заместителем директора которой являлась [ФИО], была основной целью. Поскольку компания принадлежит государству-участнику, критика предполагаемой безответственности и отсутствия контроля за компанией является вопросом, представляющим публичный интерес. Комитет также отмечает, что автор направил свое письмо только Министру финансов, не обнародовав его в средствах массовой информации или каким-либо иным образом, и поэтому любой вред репутации г-жи Т. носит всего лишь ограниченный характер. Комитет _ отмечает, что государство-участник никак не обосновало тот факт, что в этих обстоятельствах наложение штрафа на автора по обвинению в клевете являлось необходимым. При этом государство-участник не пояснило, почему не было никаких иных средств для того, чтобы ответить на критику автора и защитить репутацию г-жи Т. Комитет напоминает _ что для обоснования необходимости любого ограничения права на свободу выражения мнений, которое имеет своей целью защиту репутации других лиц, оно должно быть уместным для достижения своей защитной цели; должны иметься другие наименее ограничительные инструменты среди тех, которые могут выполнить защитную функцию и они должны быть соразмерны тому интересу, который подлежит защите*(37). Принимая во внимание характер меры наказания автора в данном деле и учитывая последствия и контекст высказываний, которые были сочтены оскорбительными, равно как и публичный интерес затронутых автором вопросов, не было продемонстрировано, что ограничение его права на свободу выражения мнений является соразмерной мерой для защиты чести и репутации других лиц*(38) (п. 7.5 Соображений). Выводы Комитета: Комитет _ принимает решение, что предоставленная ему информация свидетельствует о нарушении государством-участником прав автора по п. 2 ст. 19 Пакта (п. 8 Соображений). В соответствии с п. 3а) ст. 2 Пакта государство-участник обязано обеспечить автору эффективные средства правовой защиты, включая возмещение штрафа в существующих размерах и его любых судебных расходов наряду с выплатой ему компенсации. Государство-участник должно также принять меры для предотвращения аналогичных нарушений в будущем (п. 9 Соображений). Сообщение: [ФИО] против Республики Беларусь. Сообщение N 1991/2010. Соображения приняты Комитетом 24 июля 2014 г. Тема сообщения: право на свободу выражения мнений. Вопрос существа: право искать, получать и распространять информацию. Правовые позиции Комитета: Комитет напоминает, что п. 2 ст. 19 Пакта требует от государств-участников обеспечивать право на свободу выражения мнений, включая право искать, получать и распространять всякого рода информацию и идеи, независимо от государственных границ, устно, письменно или посредством печати. Комитет ссылается на свое Замечание общего порядка N 34 (2011) по ст. 19 Пакта: свобода мнений и свобода их выражения, в соответствии с которым свобода мнений и свобода их выражения являются неотъемлемыми условиями всестороннего развития личности. Они являются основополагающими элементами любого свободного и демократического общества (п. 2). Любые ограничения этих свобод должны строго отвечать требованию необходимости и соразмерности. Они могут устанавливаться лишь для тех целей, для которых они предназначены, и они должны быть прямо связаны с конкретной целью, достижение которой они преследуют, и быть ей соразмерны (п. 22)*(39) (п. 7.2 Соображений). Комитет напоминает, что п. 3 ст. 19 Пакта допускает определенные ограничения, которые, однако, должны быть установлены законом и являться необходимыми: а) для уважения прав и репутации других лиц; b) для охраны государственной безопасности, общественного порядка, здоровья и нравственности населения. Комитет отмечает, что, если государство-участник устанавливает какое-либо ограничение, то оно должно продемонстрировать, что такое ограничение прав по п. 2 ст. 19 Пакта в данном случае является необходимым_ и что даже если, в принципе, государства-участники могут вводить какую-либо систему, направленную на согласование свободы отдельного лица распространять информацию с общими интересами поддержания общественного порядка в определенном районе, то такая система не должна действовать таким образом, который является несовместимым с объектом и целью ст. 19 Пакта*(40) (п. 7.4 Соображений). Комитет напоминает, что [ФИО] предусматривает право каждого на справедливое и открытое судебное разбирательство компетентным, независимым и беспристрастным трибуналом, учрежденным по закону, и что равенство возможностей состязательных сторон является неотъемлемым аспектом принципа справедливого судебного разбирательства*(41). Комитет ссылается на свое Замечание общего порядка N 32 (2007) по ст. 14 Пакта: право на равенство перед судами и трибуналами и на справедливое судебное разбирательство, в котором указывается, что суды обязаны предоставлять информацию относительно времени и места проведения устных слушаний (п. 28) (п. 7.7 Соображений). Оценка [ФИО] фактических обстоятельств дела: по мнению автора, конфискация книг, которые были у него найдены при пересечении границы с Польшей, и последующее взимание с него по приговору суда административного штрафа, являются нарушением его прав в соответствии со ст. 19 Пакта (п. 7.2 Соображений). Комитет _ отмечает, что государство-участник не сообщило ни свои замечания по существу настоящего сообщения, ни обоснования либо причины в отношении того, каким образом на практике простое владение экземплярами данных книг подпадает под одно из законных ограничений, предусмотренных п. 3 ст. 19 Пакта. Комитет отмечает, что национальные власти не объяснили, почему было необходимо ограничивать право автора на свободу искать, получать и распространять информацию с точки зрения уважения прав или репутации других лиц или охраны государственной безопасности, общественного порядка (ordre public), здоровья и нравственности населения (п. 7.5 Соображений). Автор утверждает, что письмо с уведомлением о времени и дате слушания, которое должно было состояться 17 октября 2006 г., было доставлено ему только 27 октября 2006 г. Он также заявляет, что доказательства, которые он получил на почте по этому вопросу, были проигнорированы судом, когда он рассматривал его апелляцию. В этих обстоятельствах и при отсутствии каких-либо замечаний со стороны государства-участника по данной конкретной жалобе Комитет считает необходимым должным образом учитывать утверждение автора (п. 7.7 Соображений). Выводы Комитета: Комитет приходит к выводу о том, что предоставленная ему информация свидетельствует о нарушениях государством-участником прав автора по п. 1 ст. 14 Пакта и п. 2 ст. 19 Пакта (п. 8 Соображений). В соответствии с п. 3а) ст. 2 Пакта государство-участник обязано обеспечить автору эффективное средство правовой защиты, включая возмещение любых понесенных автором судебных расходов и нынешней суммы штрафа, который он должен был уплатить, и компенсацию*(42). Государство-участник также должно принять меры для недопущения аналогичных нарушений в будущем (п. 9 Соображений). Практика Европейского Суда по правам человека В постановлении Европейского Суда по жалобе N 31974/11 \"Коровины против России\" (далее - постановление) Европейский Суд установил нарушение российскими властями ст. 3 Конвенции в связи с необеспечением надлежащих условий содержания [ФИО] (далее - первый заявитель) в психиатрической больнице специализированного типа с интенсивным наблюдением и жестоким обращением с заявителем; ст. 8 Конвенции - в связи с цензурой администрацией больницы переписки [ФИО] с [ФИО] (далее - второй заявитель); п. 1 ст. 6 Конвенции - в связи с вынесением районным судом решения (оставленного в силе кассационной инстанцией) об отказе в удовлетворении исковых требований заявителей к психиатрической больнице о компенсации морального вреда ввиду названных нарушений без надлежащего исследования и оценки доказательств. Обстоятельства дела: 9 июня 2009 г. первый заявитель был задержан в связи с преступлением, связанным с наркотиками, и 10 июня 2009 г. был заключен под стражу. Судебная психиатрическая экспертиза установила, что первый заявитель страдал шизофренией, требующей обязательного психиатрического лечения. Районные суды продлевали содержание заявителя под стражей вплоть до 15 декабря 2009 г., когда районный суд освободил первого заявителя от уголовной ответственности, признав его невменяемым в силу психического расстройства. Суд также вынес решение о применении принудительных мер медицинского характера к заявителю и его помещении в психиатрический стационар общего типа. 19 января 2010 г. первый заявитель был помещен в Республиканскую клиническую психиатрическую больницу. После попытки побега он был помещен в палату, которая не соответствовала санитарным требованиям. 4 июня 2010 г. районный суд в отсутствие законного опекуна заявителя [ФИО] и его адвоката удовлетворил запрос Республиканской клинической психиатрической больницы о перемещении [ФИО] в психиатрическую больницу специализированного типа. 16 июня 2010 г. первый заявитель был помещен в Казанскую психиатрическую больницу специализированного типа, в которой 30 июля 2010 г. в связи с ненадлежащим поведением он был изолирован и привязан к кровати на двадцать четыре часа. 30 июля 2010 г. Верховный Суд [ФИО] (далее - Верховный суд) отменил решение от 4 июня 2010 г. в кассационном порядке, так как слушание дела проходило в отсутствие первого заявителя. 13 декабря 2010 г. первый заявитель был перемещен в Республиканскую клиническую психиатрическую больницу. 9 июля 2011 г. [ФИО] был снова переведен в Казанскую психиатрическую больницу специализированного типа. Верховный суд неоднократно отменял в кассационном порядке решения районного суда о продлении применения принудительных мер медицинского характера к заявителю и его помещении в психиатрическую больницу под интенсивное наблюдение. Также Верховный суд отказал в удовлетворении требований заявителей о компенсации морального вреда в связи с чрезмерно длительным содержанием [ФИО] в психиатрической больнице специализированного типа, а также жестоким обращением с ним. Позиция Европейского Суда: власти Российской Федерации признали, что размеры палат, в которых первый заявитель проходил стационарное лечение, не соответствовали законным нормам, что количество спальных мест в каждой палате значительно превышало государственную норму, а также что привязывание первого заявителя к его кровати на двадцать четыре часа как психиатрическая мера являлась чрезмерной и не соответствовала его поведению (пп. 54, 55 и 65 постановления). Европейский Суд пришёл к выводу, что имело место нарушение ст. 3 Конвенции (п. 68 постановления). Власти также признали неспособность национальных судов рассмотреть жалобы заявителей в отношении условий содержания [ФИО] в психиатрическом стационаре и на цензуру их корреспонденции со стороны администрации больницы (п. 71 постановления). Европейский Суд также установил нарушение п. 1 ст. 6 Конвенции (п. 73 постановления). Кроме того, Европейский Суд признал нарушение ст. 8 Конвенции в связи с тем, что российские власти подтвердили факт присутствия цензуры переписки заявителей со стороны психиатрической больницы специализированного типа. В сфере гражданско-процессуальных отношений [ФИО]. приведенное выше Соображение Комитета по правам человека по делу [ФИО] против Республики Беларусь. Тексты приведенных соображений и замечаний общего порядка Комитета по правам человека находятся официальном сайте Комитета: http://www.ohchr.org/EN/HRBodies/CCPR/Pages/CCPRIndex.aspx Неофициальный перевод текстов постановлений получен из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека и в цитатах не изменён. Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации *(1) Комитет по правам человека (далее - Комитет) действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 г. (далее - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства - продолжателя Союза ССР признаёт компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. *(2) См. Замечание общего порядка N 32, п. 48. *(3) Замечание общего порядка N 32, там же, п. 45. *(4) См. Замечание общего порядка N 32 (2007), п. 49. *(5) См. сообщение N 1797/2008, [ФИО] против Нидерландов, пункт 8.3. *(6) Там же. *(7) См. сообщение N 1797/2008, [ФИО] против Нидерландов, п. 10. *(8) См. сообщение N 633/1995, [ФИО] против Канады, Соображения, принятые 5 мая 1999 г., п. 13.4 и Замечание общего порядка Комитета 34 (2011) о свободе мнений и их выражения, пп. 18 и 20. См. также Замечание общего порядка Комитета N 25 (1996) относительно права принимать участие в ведении государственных дел, голосовать и быть избранным и права на равный доступ к государственной службе, п. 25. *(9) См. сообщение N 1022/2001, [ФИО] против Беларуси, Соображения, принятые 20 октября 2005 г., п. 7.3. *(10) См. сообщение N 926/2000, Шин против Республики Корея, Соображения, принятые 16 марта 2004 г., п. 7.3. См. также Замечание общего порядка 34, п. 35. *(11) См. также Замечание общего порядка 34, п. 44. *(12) См. Готье против Канады, п. 13.6. *(13) См., например, сообщение N 1553/2007, [ФИО] против Беларуси, Соображения, принятые 20 октября 2005 г., п. 8.3. *(14) См. также Замечание общего порядка 34, п. 25. *(15) Там же, п. 25. *(16) См., например, [ФИО] против Канады, п. 13.7. *(17) См. сообщения N 305/1988, [ФИО] против Нидерландов, Соображения от 23 июля 1990 г., п. 5.8; и N 631/1995, Спакмо против Норвегии, соображения от 5 ноября 1999 г., п. 6.3. *(18) См. Замечание общего порядка N 34 (2011) Комитета, касающееся свободы мнений и их выражения, п. 2. *(19) Там же, п. 34. *(20) См. сообщение N 1604/2007, [ФИО] против Беларуси, Соображения от 28 марта 2011 г., п. 10.5. *(21) См. сообщения N 927/2000, Светик против Беларуси, Соображения от 8 июля 2004 г., п. 7.3; и N 1009/2001, [ФИО] против Беларуси, Соображения от 11 июля 2006 г., п. 7.5. *(22) См. Замечание общего порядка N 31 (2004 год) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], п. 12. *(23) См. сообщения N 1763/2008, [ФИО] и др. против Канады, соображения, принятые 25 марта 2011 г., п. 11.4, и N 1957/2010, [ФИО] против Австралии, Соображения, принятые 21 марта 2013 г., п. 9.3. *(24) См. сообщения N 1957/2010, [ФИО] против Австралии, п. 9.4, и N 1897/2009, С.Й.Л. против Австралии, Решение о неприемлемости, принятое 24 июля 2013 г., п. 8.4. *(25) Замечание общего порядка N 19, п. 1. *(26) Замечание общего порядка N 16, п. 1. *(27) См. сообщения N 1959/2010, [ФИО] против Канады, Соображения, принятые 21 июля 2011 г., п. 8.7; N 930/2000, Вината против Австралии, соображения, принятые 26 июля 2001 года, п. 7.1; N 1011/2001, Мадаффери против Австралии, соображения, принятые 26 июля 2004 г., п. 9.7; N 1222/2003, [ФИО] против Дании, соображения, принятые 1 ноября 2004 г., п. 11.5; и N 1792/2008, [ФИО] против Канады, Соображения, принятые 28 июля 2009 г., п. 8.1. *(28) См. Замечание общего порядка N 16, пп. 3-4; сообщения N 930/2000, Вината против Австралии, Соображения, принятые 26 июля 2001 г., п. 7.1; и N 1246/2004, [ФИО] против [ФИО], Соображения от 25 марта 2010 г., п. 14.3. *(29) См. сообщения N 1134/2002, [ФИО] против Камеруна, Соображения, принятые 17 марта 2005 г., п. 5.1; N 305/1998, [ФИО] против Нидерландов, Соображения, принятые 23 июля 1990 г., п. 5.8; и N 1557/2007, Нюстром против Австралии, Соображения, принятые 18 июля 2011 г., п. 7.6. *(30) См. также Вината против Австралии, п. 7.3. *(31) См. сообщение N 1022/2001, [ФИО] против Беларуси, Соображения от 20 октября 2005 г., п. 7.3. *(32) См. сообщение N 1815/2008, Адонис против Филиппин, Соображения от 26 октября 2011 г., п. 7.8. *(33) См. сообщение N 926/2000, Шин против Корейской Республики, Соображения от 16 марта 2004 г., п. 7.3; Замечание общего порядка N 34 (2011) о свободах мнений и их выражения, п. 35. *(34) См. Замечание общего порядка N 34, п. 47. *(35) Там же, п. 34. *(36) Там же, п. 47. *(37) Там же, п. 34. *(38) Там же, п. 47. *(39) См. также сообщение N 1948/2010, [ФИО] и др. против Беларуси, Соображения от 24 июля 2013 г., п. 7.7. *(40) См., например, сообщение N 1948/2010, [ФИО] и др. против Беларуси, Соображения от 24 июля 2013 г., п. 7.8. *(41) См., например, сообщение N 307/1988, [ФИО] против Ямайки, Соображения от 24 марта 1993 г., п. 6.4. *(42) См., например, сообщение N 1830/2008, [ФИО] против Беларуси, Соображения от 20 октября 2012 г., п. 11; и N 1785/2008, [ФИО] против Беларуси, Соображения от 18 марта 2013 г., п. 10."
}