{
  "title": "Обзор судебной практики по делам, связанным с самовольным строительством (утв. Президиумом Верховного Суда РФ 19 марта 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с самовольным строительством (утв. Президиумом Верховного Суда РФ 19 марта 2014 г.) Верховным Судом РФ совместно с верховными судами республик, краевыми, областными и равными им судами проведено изучение судебной практики по делам, связанным с самовольным строительством. Статья 222 ГК РФ, закрепляя правовой режим самовольной постройки и предоставляя возможность при определенных обстоятельствах ввести такую постройку в гражданский оборот, одновременно регулирует различные по своей правовой природе правоотношения, как административные (связанные с совершением публичного деликта - строительства с нарушением норм земельного законодательства, регулирующих предоставление земельного участка под строительство, либо градостроительных норм, регулирующих проектирование и строительство), так и частноправовые. При рассмотрении дел указанной категории суды руководствуются положениями Конституции Российской Федерации, Гражданского, Земельного, Градостроительного, Жилищного кодексов Российской Федерации, а также учитывают разъяснения, содержащиеся в постановлении Пленума Верховного Суда РФ и Пленума Высшего Арбитражного Суда РФ от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\". Вопросы применения процессуального права При определении подведомственности дел, связанных с применением положений ст. 222 ГК РФ, судам необходимо учитывать субъектный состав участников спора и характер правоотношений в их совокупности. Анализ судебной практики свидетельствует о том, что определение подведомственности дел по искам о признании права собственности на самовольно возведенные нежилые строения, а также по искам муниципальных образований и прокуроров о сносе таких самовольных построек вызывает у судов определенные сложности. Частью 3 ст. 22 ГПК РФ установлено, что суды рассматривают и разрешают дела, предусмотренные ч.ч. 1 и 2 указанной статьи, за исключением экономических споров и других дел, отнесенных федеральным конституционном законом и федеральным законом к ведению арбитражных судов. В соответствии с положениями ч.ч. 1 и 2 ст. 27 АПК РФ арбитражному суду подведомственны дела по экономическим спорам и другие дела, связанные с осуществлением предпринимательской и иной экономической деятельности. Арбитражные суды разрешают экономические споры и рассматривают иные дела с участием организаций, являющихся юридическими лицами, граждан, осуществляющих предпринимательскую деятельность без образования юридического лица и имеющих статус индивидуального предпринимателя, приобретенный в установленном законом порядке, а в случаях, предусмотренных Кодексом и иными федеральными законами, с участием Российской Федерации, субъектов Российской Федерации, муниципальных образований, государственных органов, органов местного самоуправления, иных органов, должностных лиц, образований, не имеющих статуса юридического лица, и граждан, не имеющих статуса индивидуального предпринимателя. Из приведенных норм права следует, что основными критериями отнесения того или иного спора к подведомственности арбитражного суда являются субъектный состав и экономический характер спора, применяемые в совокупности. При отсутствии в материалах дела доказательств, подтверждающих наличие у истца по иску о признании права собственности на самовольно возведенное нежилое помещение, а равно у ответчика по иску муниципального образования или прокурора о сносе такой постройки статуса индивидуального предпринимателя и осуществление им предпринимательской деятельности, вышеуказанный спор [ФИО] суду общей юрисдикции. То обстоятельство, что предметом иска является нежилое помещение, в том числе такое, которое может быть использовано для предпринимательской деятельности, на подведомственность спора не влияет, поскольку закон не ограничивает права физических лиц иметь в собственности любое имущество, в том числе и нежилые помещения. Наличие же у лица, которое возвело самовольную постройку, статуса индивидуального предпринимателя при отсутствии данных, свидетельствующих о том, что спорный объект недвижимости используется или будет использован для целей предпринимательской деятельности, само по себе не является основанием для отказа в принятии к производству судом общей юрисдикции искового заявления о признании права собственности или о сносе такой самовольной постройки по основаниям, установленным п. 1 ч. 1 ст. 134 ГПК РФ. Определением районного суда прекращено в связи с неподведомственностью суду общей юрисдикции производство по делу по иску [ФИО] и [ФИО] к администрации города о признании права собственности на самовольно возведенное нежилое здание - магазин. Отменяя определение суда первой инстанции, судебная коллегия по гражданским делам областного суда пришла к правильному выводу о том, что спор подлежит рассмотрению судом общей юрисдикции, поскольку согласно материалам дела истцы не зарегистрированы в качестве индивидуальных предпринимателей и не осуществляют предпринимательскую деятельность, ими заявлены требования о признании права собственности на самовольно возведенный объект недвижимости, какие-либо сведения о том, что нежилое здание эксплуатируется истцами в целях предпринимательской или иной экономической деятельности, в материалах дела отсутствуют. Дела по требованиям о сносе самовольной постройки, а равно о запрете самовольного строительства объекта недвижимости подсудны районному суду по месту нахождения объекта спора. [ФИО] обратилась в суд с иском к обществу с ограниченной ответственностью о признании незаконным строительства жилого дома и автомобильной дороги на земельных участках, расположенных в зоне малоэтажной жилой застройки г. Владимира, указывая, что ответчик осуществляет строительство без необходимых разрешений и согласований с существенным нарушением строительных и градостроительных норм и правил, строительство создает угрозу причинения вреда жизни и здоровью. Определением районного суда г. Владимира гражданское дело было передано для рассмотрения по подсудности в районный суд г. Москвы по месту нахождения ответчика. Отменяя указанное определение, судебная коллегия по гражданским делам областного суда обоснованно указала, что требования [ФИО] сводятся к ограничению права пользования и распоряжения ответчиком указанными земельными участками, что по смыслу ч. 1 ст. 30 ГПК РФ, устанавливающей правило об исключительной подсудности исков о правах на земельные участки, участки недр, здания, в том числе жилые и нежилые помещения, строения, сооружения, другие объекты, прочно связанные с землей, суду по месту нахождения этих объектов, является основанием для рассмотрения иска по месту нахождения спорных объектов недвижимости. Что же касается родовой подсудности, то при определении ее следует учитывать, что споры о сносе самовольных построек, признании реконструкции незаконной и приведении помещения в первоначальное состояние, о запрете строительства относятся к имущественным спорам, не подлежащим оценке. Гражданские дела по таким спорам в соответствии с требованиями ст.ст. 23, 24 ГПК РФ отнесены к подсудности районных судов. На стадии принятия к производству суда иска о признании права собственности на объект недвижимости в порядке ст. 222 ГК РФ судье необходимо проверять наличие документов, свидетельствующих о принятии лицом, создавшим самовольную постройку, мер к получению разрешений на строительство, на ввод объекта в эксплуатацию (например, представление отказа уполномоченного органа в выдаче таких разрешений). В случае непредставления таких документов судья на основании ст. 136 ГПК РФ оставляет исковое заявление о признании права собственности на самовольную постройку без движения. Признание права собственности на самовольную постройку в судебном порядке является исключительным способом защиты права, который может применяться в случае, если лицо, обратившееся в суд, по какой-либо не зависящей от него причине было лишено возможности получить правоустанавливающие документы на вновь созданный или реконструированный объект недвижимости в порядке, установленном нормативными правовыми актами, регулирующими отношения, связанные с градостроительной деятельностью, и отношения по использованию земель. Такой иск не может быть использован для упрощения регистрации прав на вновь созданный объект недвижимости с целью обхода норм специального законодательства, предусматривающего разрешительный порядок создания и ввода в гражданский оборот новых недвижимых вещей. Как разъяснено в п. 26 постановления Пленума Верховного Суда РФ и Пленума Высшего Арбитражного Суда РФ от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", отсутствие разрешения на строительство само по себе не может служить основанием для отказа в иске о признании права собственности на самовольную постройку. В то же время суду необходимо установить, предпринимало ли лицо, создавшее самовольную постройку, надлежащие меры к ее легализации, в частности к получению разрешения на строительство и (или) акта ввода объекта в эксплуатацию, а также правомерно ли отказал уполномоченный орган в выдаче такого разрешения или акта ввода объекта в эксплуатацию. Отсутствие в приложенных к исковому заявлению материалах документов, подтверждающих принятие надлежащих мер к легализации самовольной постройки, в частности к получению разрешения на строительство и (или) акта ввода объекта в эксплуатацию, сведений о причинах отказа уполномоченного органа в выдаче такого разрешения и (или) акта ввода объекта в эксплуатацию не позволяет суду сделать вывод о наличии нарушения либо угрозы нарушения прав, свобод или законных интересов лица, обращающегося в суд, что является обязательным условием для реализации права на судебную защиту (ч. 1 ст. 3 и ч. 1 ст. 4 ГПК РФ) и в соответствии со ст.ст. 131, 132, 136 ГПК РФ является основанием для вынесения определения об оставлении заявления без движения и предоставлении лицу, подавшему заявление, разумного срока для исправления недостатков. Определением Судебной коллегии по гражданским делам Верховного Суда РФ были оставлены без изменения определения районного суда об оставлении искового заявления [ФИО] и [ФИО] о признании права собственности на самовольно возведенные строения без движения и о возвращении искового заявления, а также определение судебной коллегии по гражданским делам областного суда. При этом Судебная коллегия указала, что ст.ст. 51 и 55 ГрК РФ предусмотрено, что за разрешением на строительство на земельном участке и разрешением на ввод объекта в эксплуатацию застройщик с приложением названных в этих статьях документов должен обращаться в уполномоченный на то федеральный орган исполнительной власти, орган исполнительной власти субъекта Российской Федерации или орган местного самоуправления по месту нахождения земельного участка. В соответствии с п.п. 4, 5 ч. 2 ст. 131 ГПК РФ в исковом заявлении должно быть указано, в чем заключается нарушение либо угроза нарушения прав, свобод или законных интересов истца и его требования, а также обстоятельства, на которых истец основывает свои требования, и доказательства, подтверждающие эти обстоятельства. По делам о признании права собственности на самовольные постройки в порядке ст. 222 ГК РФ такими обстоятельствами, исходя из названных правовых норм, в частности, являются отсутствие разрешений на строительство на земельном участке, ввод объектов в эксплуатацию и невозможность их получения в органе местного самоуправления по месту нахождения такого земельного участка. К исковому заявлению [ФИО] и [ФИО] о признании права собственности на самовольно возведенные строения не были приложены документы, подтверждающие их требования, свидетельствующие об обращении истцов в установленном порядке в орган местного самоуправления за разрешением на строительство и (или) ввод объектов в эксплуатацию или отказ в их выдаче мэрией города. Оставляя без движения исковое заявление [ФИО] и [ФИО], а затем возвращая его истцам в связи с неустранением недостатков в установленный срок, судья районного суда исходил из того, что по вопросу получения разрешения на строительство и ввод объектов недвижимости в эксплуатацию в установленном законом порядке в орган местного самоуправления по месту нахождения земельного участка они не обращались, а представленный ответ отдела муниципального строительного контроля мэрии свидетельствует лишь о том, что [ФИО] и [ФИО] в мэрию города не был представлен необходимый пакет документов для получения разрешения на ввод в эксплуатацию законченных строительством объектов. Поскольку заявителями не были соблюдены требования ст. 131 ГПК РФ к содержанию искового заявления и в установленный срок не были выполнены указания судьи, перечисленные в определении об оставлении искового заявления без движения, Судебная коллегия Верховного Суда РФ признала данные процессуальные решения судьи правильными. (Определение Судебной коллегии по гражданским делам Верховного Суда РФ N 80-В09-23.) Запрет на производство строительных работ в качестве меры по обеспечению иска о сносе самовольной постройки может быть наложен судом как в отношении ответчика, так и в отношении иных лиц, фактически осуществляющих строительные работы на спорном объекте. В ходе рассмотрения дела по иску о сносе самовольной постройки судом может быть удовлетворено ходатайство о применении обеспечительных мер в виде запрета на производство строительных работ. Однако в судебной практике возникают случаи, когда, несмотря на принятый судом в отношении ответчика (заказчика самовольного строительства) запрет на производство строительных работ, такие работы продолжают осуществляться иными лицами, что снижает оперативность и эффективность принимаемых судом мер по обеспечению иска. Следует признать обоснованной практику судов, которые в соответствии с п.п. 2, 3 ч. 1 ст. 140 ГПК РФ такие обеспечительные меры применяют как в отношении ответчика, так и в отношении иных лиц, фактически осуществляющих строительные работы на спорном объекте по заданию заказчика на основании гражданско-правовых либо трудовых договоров. Определением районного суда, оставленным без изменения апелляционным определением областного суда, в ходе рассмотрения дела по иску [ФИО] о сносе самовольной пристройки к жилому дому удовлетворено заявление истца об обеспечении иска. [ФИО], а также любым уполномоченным ею лицам запрещено до окончания производства по делу проведение строительных работ в жилом доме и на соответствующем земельном участке. В резолютивной части решения суда о признании права собственности на самовольную постройку, реконструированный объект должны быть указаны сведения, позволяющие идентифицировать такой объект и его правообладателя. Вступившие в законную силу судебные решения о признании права собственности на самовольную постройку, реконструированный объект являются основанием для государственной регистрации прав на недвижимое имущество (ст. 17 Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\"). В силу п. 1 ст. 18 названного Закона в решении должны содержаться сведения, необходимые для государственной регистрации прав на недвижимое имущество в Едином государственном реестре прав. С учетом положений ст. 12 того же Закона, а также Правил ведения Единого государственного реестра прав на недвижимое имущество и сделок с ним, утвержденных постановлением Правительства РФ от 18 февраля 1998 г. N 219, в резолютивной части такого решения суда должны содержаться сведения о правообладателе, об адресе (местонахождении) объекта, о его наименовании и назначении, площади, а если объект находится в общей долевой собственности - доле в праве в виде правильной простой дроби. Отсутствие в резолютивной части решения суда подробного описания объекта затруднит государственную регистрацию прав на недвижимое имущество и может повлечь необходимость разъяснения решения суда в соответствии с требованиями ст. 202 ГПК РФ. Принимая решение о сносе самовольной постройки, суд при наличии соответствующего ходатайства истца вправе установить определенный срок для его исполнения. В случае неисполнения решения ответчиком в течение установленного срока суд может предоставить истцу право совершить эти действия за счет ответчика с взысканием с последнего необходимых расходов. В соответствии с ч. 1 ст. 206 ГПК РФ при принятии решения, обязывающего ответчика совершить определенные действия, не связанные с передачей имущества или денежных сумм, суд в том же решении может указать, что, если ответчик не исполнит решение в течение установленного срока, истец вправе совершить эти действия за счет ответчика с взысканием с него необходимых расходов. Такое указание может быть произведено судом с учетом конкретных обстоятельств дела и только при наличии соответствующего ходатайства истца. Судом апелляционной инстанции было отменено решение районного суда и принято новое решение по делу по иску администрации муниципального образования к Ш. о сносе самовольно возведенного объекта капитального строительства. Установив, что спорный объект представляет собой пятиэтажный многоквартирный жилой дом, возведенный в отсутствие утвержденной проектной документации и разрешения на строительство с нарушением строительных норм и правил на земельном участке, предоставленном для эксплуатации индивидуального жилого дома, надлежащих мер к легализации которого [ФИО] не принимал, судебная коллегия удовлетворила заявленные требования о сносе самовольной постройки. Для исполнения принятого решения суда был установлен трехмесячный срок, по истечении которого администрации города предоставлено право совершить действия по сносу самовольной постройки за счет [ФИО] с взысканием с него необходимых расходов. Принятие судом признания ответчиком иска о признании права собственности на самовольно возведенный объект недвижимости без установления обстоятельств, при которых в силу п. 3 ст. 222 ГК РФ может быть удовлетворено такое требование, является нарушением норм как материального, так и процессуального права. [ФИО] обратился с иском к [ФИО], [ФИО] о признании права собственности на жилые помещения квартиры в многоквартирном доме, указывая, что между ним и ответчиками был заключен договор об инвестировании в строительство многоквартирного жилого дома, в соответствии с условиями которого истец обязался передать ответчикам денежные средства, а ответчики передать ему 1/9 доли в праве общей долевой собственности на указанный многоквартирный жилой дом. Свои обязательства по договору инвестирования истец исполнил в полном объеме, однако, несмотря на то что объект инвестирования построен и технический паспорт на него изготовлен, ответчики свои обязательства по договору не исполнили, от обязанностей по сдаче дома в эксплуатацию и передаче истцу указанных в договоре помещений, а также документов, необходимых для государственной регистрации права собственности, уклоняются. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции принял во внимание признание ответчиками иска, указав, что оно не противоречит закону и не нарушает чьих-либо прав и охраняемых законом интересов. Между тем в материалах дела имелось вынесенное ранее по другому гражданскому делу и вступившее в законную силу определение судебной коллегии по гражданским делам краевого суда, из которого следовало, что спорный дом выстроен на арендуемом муниципальном земельном участке с разрешенным использованием для эксплуатации здания магазина. Решение об изменении целевого назначения земельного участка и разрешенного вида его использования органом местного самоуправления не принималось. Удовлетворяя иск о признании права собственности на квартиры в самовольно возведенном строении и ссылаясь на признание иска ответчиками, суды первой и апелляционной инстанций не учли положения ст. 222 ГК РФ и в качестве юридически значимого обстоятельства не установили целевое назначение земельного участка и вид его разрешенного использования. Использование муниципального земельного участка не в соответствии с его целевым назначением и видом разрешенного использования нарушает права и законные интересы органа местного самоуправления, что в соответствии с положениями ст. 39 ГПК РФ является препятствием для принятия судом признания иска застройщиком. (Определение Судебной коллегии по гражданским делам Верховного Суда РФ N 18-КГ13-100.) Вопросы применения материального права Приобретательная давность не может распространяться на самовольно возведенное строение, расположенное на неправомерно занимаемом земельном участке. При рассмотрении споров о признании права собственности на самовольную постройку необходимо учитывать, что действующее законодательство разграничивает основания возникновения права собственности в силу приобретательной давности (ст. 234 ГК РФ) и в связи с осуществлением самовольного строительства (ст. 222 ГК РФ). Как указано в п. 16 постановления Пленума Верховного Суда РФ и Пленума Высшего Арбитражного Суда РФ от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\", по смыслу ст.ст. 225 и 234 ГК РФ право собственности в силу приобретательной давности может быть приобретено на имущество, принадлежащее на праве собственности другому лицу, а также на бесхозяйное имущество. Приобретательная давность не может распространяться на случаи, когда в качестве объекта владения и пользования выступает самовольно возведенное строение, в том числе расположенное на неправомерно занимаемом земельном участке, поскольку в подобной ситуации отсутствует такое необходимое условие, как добросовестность застройщика, так как, осуществляя самовольное строительство, лицо должно было осознавать отсутствие у него оснований для возникновения права собственности. Тогда как лишь совокупность всех перечисленных в ст. 234 ГК РФ условий (добросовестность, открытость и непрерывность владения как своим собственным недвижимым имуществом в течение пятнадцати лет) является основанием для приобретения права собственности на это имущество в силу приобретательной давности. Например, [ФИО] обратилась в суд с иском к районной администрации о признании права собственности на хозяйственную постройку, указав, что на протяжении более девятнадцати лет она фактически владеет хозяйственной постройкой как своей собственной для ведения личного подсобного хозяйства. Постройка находится на расстоянии 53 м от ближайшего жилого дома, что соответствует санитарно-эпидемиологическим правилам и нормативам, возведена с разрешения председателя сельского совета. По неизвестным причинам документы о праве на возведенную ею хозяйственную постройку уполномоченными органами власти ей своевременно не выданы. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам областного суда, в удовлетворении исковых требований [ФИО] отказано. При разрешении спора судебными инстанциями установлено, что земельный участок, на котором расположена спорная хозяйственная постройка, находится в государственной собственности. Л. указанный участок на каком-либо вещном праве не предоставлялся. Разрешение на строительство спорной постройки не выдавалось, акт ввода объекта в эксплуатацию отсутствует. Оснований для применения положений ст. 234 ГК РФ суды не усмотрели, обоснованно отметив, что возможность признания права собственности на самовольно возведенную на неправомерно занимаемом земельном участке постройку в порядке приобретательной давности не предусмотрена. Учитывая, что земельный участок, на котором расположена постройка, не принадлежит истцу на каком-либо вещном праве, а также принимая во внимание отсутствие разрешения на строительство и акта ввода объекта в эксплуатацию, суды первой и апелляционной инстанций отказали в удовлетворении иска. Возложение обязанности по сносу самовольной постройки представляет собой санкцию за совершенное правонарушение в виде осуществления самовольного строительства, в связи с чем возложение такого бремени на осуществившее ее лицо либо за его счет возможно при наличии вины застройщика. Определением Судебной коллегии по гражданским делам Верховного Суда РФ были отменены решение районного суда и определение судебной коллегии по гражданским делам областного суда по делу по иску [ФИО] и [ФИО] к городской администрации, комитету архитектуры и градостроительства города, обществу с ограниченной ответственностью о признании незаконным и об отмене постановления о выделении земельного участка, признании незаконным разрешения на строительство, демонтаже объекта, восстановлении зеленых насаждений. Разрешая возникший спор, признавая незаконным и отменяя постановление администрации муниципального образования о предоставлении обществу земельного участка под строительство блочной автозаправочной станции и разрешение на строительство, возлагая обязанность на общество с ограниченной ответственностью освободить земельный участок от размещенного объекта АЗС путем сноса за счет собственных средств, восстановить зеленые насаждения, газон на месте расположения объекта и на месте устройства выезда и въезда автотранспорта на территорию АЗС, суды первой и апелляционной инстанций пришли к выводу, что при принятии решения о предоставлении земельного участка под строительство и выдаче разрешения на строительство были допущены существенные нарушения градостроительных и строительных норм и правил, экологических и иных обязательных нормативов, что влечет признание строения самовольно возведенным с последствиями, указанными в ст. 222 ГК РФ. Судебная коллегия по гражданским делам Верховного Суда РФ с указанными выводами судов не согласилась, указав, что по смыслу ст. 222 ГК РФ содержащаяся в ней санкция может быть применена, если доказана вина лица в осуществлении самовольной постройки. Осуществление самовольной постройки является виновным действием, доказательством совершения которого служит установление хотя бы одного из условий, перечисленных в п. 1 ст. 222 ГК РФ. Необходимость установления вины застройщика подтверждается и положением п. 3 ст. 76 ЗК РФ, согласно которому снос зданий, строений, сооружений при самовольном занятии земельных участков или самовольном строительстве осуществляется лицами, виновными в указанных земельных правонарушениях, или за их счет. Однако вывод о наличии в действиях общества с ограниченной ответственностью вины при возведении АЗС в обжалуемых судебных постановлениях отсутствовал. Из судебных постановлений следовало, что судами первой и кассационной инстанций в нарушение ст. 222 ГК РФ не установлены обстоятельства, указывающие на допущенные при возведении блочной АЗС существенные нарушения градостроительных и строительных норм и правил, не указано, какие конкретно негативные последствия наступили для истцов, создана ли при этом угроза жизни и здоровью граждан; не был разрешен вопрос о необходимости назначения по делу экологической экспертизы. При этом Судебная коллегия по гражданским делам Верховного Суда РФ отметила, что сами по себе отдельные нарушения, которые могут быть допущены при предоставлении земельного участка для строительства и при возведении постройки, в том числе градостроительных, строительных, иных норм и правил, не являются безусловным основанием для сноса строения, поскольку постройка может быть снесена лишь при наличии со стороны лица, осуществившего ее, нарушений, указанных в ст. 222 ГК РФ. Допущенные судами первой и второй инстанций нарушения послужили основанием для отмены состоявшихся судебных постановлений и направления дела на новое рассмотрение в суд первой инстанции. (Определение Судебной коллегии по гражданским делам Верховного Суда РФ N 39-В11-8.) При рассмотрении дел, связанных с самовольным строительством, судам следует применять градостроительные и строительные нормы и правила в редакции, действовавшей на время возведения самовольной постройки. Одним из признаков самовольной постройки является создание ее с существенным нарушением градостроительных и строительных норм и правил. Рассматривая дела по искам, связанным с самовольными постройками, следует применять градостроительные и строительные нормы и правила в редакции, действовавшей во время возведения самовольной постройки. Действие закона распространяется на отношения, возникшие до введения его в действие, только в случаях, когда это прямо предусмотрено законом (так, в соответствии со ст. 9 Федерального закона от 29 декабря 2004 г. N 191-ФЗ \"О введении в действие Градостроительного кодекса Российской Федерации\" положения ч. 17 ст. 51 ГрК РФ, определяющей случаи, когда для возведения строения или его реконструкции не требуется выдача разрешения на строительство, применяются также в отношении указанных в ней объектов, которые были построены, реконструированы или изменены до введения в действие ГрК РФ). В связи с несоблюдением указанного принципа были правомерно отменены состоявшиеся по делу судебные постановления по делу по иску [ФИО] к [ФИО] о признании бани самовольной постройкой, обязании ответчика осуществить снос самовольной постройки за свой счет. Президиумом областного суда, в частности, было указано, что несоответствие местоположения построек сторон требованиям СП 30-102-99 в части соблюдения расстояния до границы соседнего приквартирного участка, а также СНиП 2.07.01-89 в части расстояний между строениями не могло служить основанием для сноса спорных построек как самовольных, поскольку на время их возведения названные нормативные акты не были приняты и, соответственно, застройщик не мог их нарушить. Одним из юридически значимых обстоятельств по делу о признании права собственности на самовольную постройку является установление того обстоятельства, что сохранение спорной постройки не нарушает права и охраняемые законом интересы других лиц, в частности права смежных землепользователей, правила застройки, установленные в муниципальном образовании, и т.д. Решением районного суда, оставленным без изменения определением судебной коллегии по гражданским делам краевого суда, были удовлетворены исковые требования [ФИО] к администрации муниципального образования о признании права собственности на нежилое здание. Судом установлено что на муниципальном земельном участке, предоставленном истцу в аренду сроком на десять лет для строительства объекта - магазина площадью не более 150 кв.м, [ФИО] было самовольно возведено нежилое трехэтажное здание с мансардой общей площадью 1331,2 кв.м. Отменяя состоявшиеся судебные постановления и направляя дело на новое рассмотрение в суд первой инстанции, Судебная коллегия по гражданским делам Верховного Суда РФ указала, что одним из юридически значимых обстоятельств по делу о признании права собственности на самовольную постройку в соответствии с п. 3 ст. 222 ГК РФ является установление того обстоятельства, что сохранение самовольной постройки не нарушает права и охраняемые законом интересы других лиц, в частности права смежных землепользователей, правила застройки, установленные в муниципальном образовании, и т.д. Между тем суды первой и второй инстанций в вынесенных по делу судебных постановлениях какого-либо суждения по вопросу, касающемуся нарушений прав и законных интересов других лиц, в частности правил застройки, установленных в муниципальном образовании, при самовольной разведении истцом объекта капитального строительства - нежилого здания с измененными параметрами (1331,2 кв.м вместо 150 кв.м), не высказали, и вывод суда по данному вопросу в вынесенных по делу судебных постановлениях отсутствовал. (Определение Судебной коллегии по гражданским делам Верховного Суда РФ N 18-В11-25.) Наличие допущенных при возведении самовольной постройки нарушений градостроительных и строительных норм и правил является основанием для отказа в удовлетворении иска о признании права собственности на самовольную постройку либо основанием для удовлетворения требования о ее сносе при установлении существенности и неустранимости указанных нарушений. Как показало изучение судебной практики, существенность нарушений градостроительных и строительных норм и правил устанавливается судами на основании совокупности доказательств применительно к особенностям конкретного дела. Кроме вопроса о соблюдении градостроительных и строительных норм и правил, суды выясняют, учтены ли при возведении спорной постройки требования санитарного, пожарного, экологического законодательства, законодательства об объектах культурного наследия и другого в зависимости от назначения и месторасположения объекта. Для установления наличия (отсутствия) отступлений от градостроительных и строительных правил при возведении самовольной постройки судами, как правило, назначаются судебные строительно-технические экспертизы. Учитывая содержащиеся в п. 13 постановления Пленума Верховного Суда РФ от 24 июня 2008 г. N 11 \"О подготовке гражданских дел к судебному разбирательству\" разъяснения о недопустимости постановки перед экспертом (экспертами) вопросов правового характера, разрешение которых относится к компетенции суда, вопросы существенности допущенных при возведении самовольной постройки градостроительных норм и правил не могут ставиться на разрешение эксперта. К существенным нарушениям строительных норм и правил суды относят, например, такие неустранимые нарушения, которые могут повлечь уничтожение постройки, причинение вреда жизни, здоровью человека, повреждение или уничтожение имущества других лиц. При оценке значительности допущенных нарушений при возведении самовольных построек принимаются во внимание и положения ст. 10 ГК РФ о недопустимости действий граждан и юридических лиц, осуществляемых исключительно с намерением причинить вред другому лицу, или злоупотребление правом в других формах, а также соразмерность избранному способу защиты гражданских прав. Несоблюдение конституционно-правовых принципов справедливости, разумности и соразмерности, несоответствие избранного истцом способа защиты характеру и степени допущенного нарушения прав или законных интересов, публичных интересов послужило, например, основанием для отмены судебных постановлений, состоявшихся по делу по иску администрации муниципального образования к [ФИО] о сносе самовольной постройки и по встречному иску [ФИО] к администрации муниципального образования о признании права собственности на не завершенный строительством дом. Решением районного суда в удовлетворении первоначального и встречного исков было отказано. Апелляционным определением судебной коллегии по гражданским делам краевого суда решение суда первой инстанции было в части отменено, вынесено новое решение о возложении на [ФИО] обязанности снести за его счет самовольно возведенный капитальный объект недвижимости. Отменяя апелляционное определение в части отмены решения районного суда и вынесения нового решения об удовлетворении требований администрации муниципального образования, Судебная коллегия по гражданским делам Верховного Суда РФ указала следующее. Установлено, что площадь спорного объекта незавершенного строительства составляет 304,8 кв.м. Согласно результатам судебной строительно-технической экспертизы этот объект расположен в границах принадлежащего ответчику земельного участка и лишь незначительная часть пристройки к нему, размером 0,2 м х 6 м, размещена с выступом за красную линию. Общая площадь застройки составила 50% площади земельного участка, что удовлетворяет требованиям схемы планировочной организации земельного участка. При этом спорный объект незавершенного строительства не препятствует владельцам соседних строений в пользовании ими своими строениями и земельными участками, а также не препятствует проходу по тротуару и не создает опасность возникновения аварийных ситуаций при движении автотранспорта по этой улице. Удовлетворяя исковые требования о сносе спорного объекта капитального строительства, суд апелляционной инстанции исходил из того, что он имеет все установленные ст. 222 ГК РФ признаки самовольной постройки, поскольку [ФИО] без получения разрешительных документов возводит второй этаж и часть самовольного строения выступает за границы правомерного земельного участка. Не соглашаясь с данным выводом суда апелляционной инстанции, Судебная коллегия по гражданским делам Верховного Суда РФ признала, что он сделан без учета разъяснений, содержащихся в п. 26 постановления Пленума Верховного Суда РФ и Пленума Высшего Арбитражного Суда РФ от 29 апреля 2010 г. N 10/22, поскольку для правильного разрешения этого дела необходимым является установление обстоятельства, не нарушает ли сохранение самовольной постройки права и охраняемые законом интересы других лиц, в частности права смежных землепользователей, правила землепользования и застройки и т.д. Судебная коллегия указала, что возведение второго этажа строения без разрешительных документов само по себе не является основанием для сноса строящегося объекта недвижимости при отсутствии данных, свидетельствующих о том, что именно этим постройка нарушает права и охраняемые законом интересы других лиц. Обращаясь в суд со встречным иском, а также в судебном заседании [ФИО] утверждал, ссылаясь на имеющееся в материалах дела заключение экспертов, проводивших судебную строительно-техническую экспертизу, что выявленное нарушение, связанное с неправильным размещением объекта, может быть устранено без сноса объекта строительства. Вместе с тем судом апелляционной инстанции при принятии решения о сносе всей самовольной постройки не обсуждено и не установлено, насколько избранный истцом способ защиты прав соответствует допущенному ответчиком нарушению, заключающемуся в осуществлении строительства без необходимого разрешения, а также в размещении этого объекта с выступом за красную линию на 0,2 м на протяжении 6 м, и возможно ли устранение данного нарушения без сноса объекта незаконченного строительства. (Определение Судебной коллегии по гражданским делам Верховного Суда РФ N 18-КГ13-14.) По другому делу суд, придя к выводу о том, что возведение гаража с нарушением требований отступа от межевой границы не является существенным нарушением градостроительных и строительных норм и правил, противопожарные и санитарные разрывы соблюдены, опасности для жизни и здоровья людей указанный объект не представляет, обоснованно отказал в удовлетворении исковых требований о сносе гаража, одновременно возложив на ответчиков обязанность по устранению выявленных недостатков постройки путем переустройства ее конфигурации и установления по краю ската крыши снегозадерживающих заграждений. Возможность признания права собственности на часть объекта самовольной постройки действующим законодательством не предусмотрена. Рассматривая вопрос о возможности признания права собственности на часть объекта самовольного строительства, например на гаражный бокс, расположенный в составе гаражного комплекса кооператива, если земельный участок под строительство выделялся гаражно-строительному кооперативу, однако во введении в эксплуатацию гаражного комплекса отказано по причине его возведения с нарушением установленных законом градостроительных, строительных и иных норм и правил, следует отметить, что судебная практика по такой категории споров не является единообразной. Правильной следует признать позицию судов, которые исходят из того, что не имеется законных оснований для признания права собственности на часть объекта, возведенного с нарушением установленных законом норм и правил и являющегося самовольной постройкой. Так, [ФИО] обратилась в суд с иском к гаражно-строительному кооперативу, администрации района о признании права собственности на гаражные боксы и нежилые помещения, расположенные в составе гаражного комплекса кооператива, указывая, что является членом кооператива, выплатила паевые взносы, спорное имущество фактически передано ей в пользование, однако кооперативу отказано во вводе в эксплуатацию всего гаражного комплекса, в связи с чем она лишена возможности зарегистрировать право собственности на указанное имущество на основании п. 4 ст. 218 ГК РФ. Решением районного суда, оставленным без изменения судом апелляционной инстанции, в удовлетворении иска отказано. При этом судебные инстанции исходили из того, что объект возведен с нарушением градостроительных и строительных норм и правил, частично расположен с нарушением СНиП 41-02-2003 \"Тепловые сети\" и с нарушением СНиП 2.07.01-89 \"Градостроительство. Планировка и застройка городских и сельских поселений\", что создает угрозу жизни и здоровью граждан. Кроме того, земельный участок, на котором возведен гаражный комплекс, был предоставлен на праве аренды обществу с ограниченной ответственностью и гаражно-строительному кооперативу сроком на 26 месяцев. Договор не был зарегистрирован в установленном порядке, срок его действия истек, сведений о том, что земельный участок предоставлялся истцу, не представлено, тогда как из содержания ч. 3 ст. 222 ГК РФ следует, что право собственности на самовольную постройку может быть признано только за лицом, которому принадлежит земельный участок на определенном законом вещном праве. При таких обстоятельствах и с учетом того, что весь гаражный комплекс возведен с нарушением установленных законом норм и правил и является самовольной постройкой, судебные инстанции пришли к правильному выводу, что оснований для признания права собственности на часть такого объекта (гаражные боксы и нежилые помещения в составе гаражного комплекса) не имеется. Право собственности на самовольное строение, возведенное гражданином без необходимых разрешений на земельном участке, который предоставлен ему по договору аренды для строительства соответствующего объекта недвижимости, может быть признано, если строение создано без существенных нарушений градостроительных и строительных норм и правил и если сохранение этого строения не нарушает права и охраняемые законом интересы других лиц, не создает угрозу жизни и здоровью граждан. В практике судов вызывают определенную сложность дела, связанные с разрешением требований о признании права собственности на самовольные постройки, возведенные на арендованных земельных участках. Ряд судов полагает, что отсутствие у истца какого-либо из перечисленных в п. 3 ст. 222 ГК РФ вещных прав на земельный участок является безусловным основанием для отказа в удовлетворении требований о признании права собственности на самовольную постройку. Другие суды полагают, что при определенных обстоятельствах предоставление лицу земельного участка в аренду для целей капитального строительства может служить основанием для признания за таким лицом права собственности на самовольно возведенную постройку. В целях правильного разрешения споров, связанных с правом собственности на самовольную постройку, возведенную на земельном участке, предоставленном застройщику в аренду, судам необходимо учитывать следующее. Одним из критериев самовольности постройки в силу п. 1 ст. 222 ГК РФ является возведение недвижимого имущества на земельном участке, не отведенном для этих целей в порядке, установленном законом и иными правовыми актами. При этом в соответствии с п. 3 названной статьи право собственности на самовольную постройку может быть признано судом, а в предусмотренных законом случаях в ином установленном законом порядке за лицом, в собственности, пожизненном наследуемом владении, постоянном (бессрочном) пользовании которого находится земельный участок, где осуществлена постройка. В соответствии с взаимосвязанными положениями подп. 2 п. 1 ст. 40 и п. 1 ст. 41 ЗК РФ арендатор земельного участка имеет право возводить жилые, производственные, культурно-бытовые и иные здания, строения, сооружения в соответствии с целевым назначением земельного участка и его разрешенным использованием с соблюдением требований градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов. Возможность предоставления земельных участков, находящихся в государственной или муниципальной собственности, в аренду для жилищного строительства предусмотрена ст. 30.1 ЗК РФ. В силу п. 1 ст. 615 ГК РФ использование арендованного имущества, в том числе земельного участка, должно осуществляться арендатором в соответствии с условиями договора аренды, а если такие условия в договоре не определены, в соответствии с назначением имущества. Из системного толкования вышеприведенных правовых норм следует, что право собственности на самовольную постройку, возведенную лицом без необходимых разрешений на земельном участке, который предоставлен ему по договору аренды для строительства соответствующего объекта недвижимости, может быть признано, если такое строение создано без существенных нарушений градостроительных и строительных норм и правил и если его сохранение не нарушает права и охраняемые законом интересы других лиц, не создает угрозу жизни и здоровью граждан. При разрешении данной категории споров, помимо требований, установленных п. 3 ст. 222 ГК РФ, необходимо учитывать условия договора аренды. В случае, если участок предоставлен в аренду для возведения временных строений либо легковозводимых конструкций, основания для признания права собственности на фактически возведенное строение капитального типа отсутствуют. При заключении договора аренды собственник должен вполне определенно выразить свою волю на предоставление земельного участка в аренду для возведения строений конкретного типа. В качестве примера правильного определения судом юридически значимых для подобной категории споров обстоятельств можно привести следующее дело. [ФИО] обратился с иском к администрации муниципального образования о признании права собственности на самовольную постройку - незавершенный строительством жилой дом готовностью 60%. Судом установлено, что постановлением главы администрации муниципального образования от 21 июля 1999 г. [ФИО] был предоставлен в аренду земельный участок под проектирование и строительство индивидуального жилого дома и хозяйственных строений. 13 августа 1999 г. между истцом и администрацией муниципального образования заключен договор аренды земельного участка для целей строительства жилого дома, который зарегистрирован в комитете по земельным ресурсам и землеустройству города. 30 июля 1999 г. управлением главного архитектора администрации города согласован проект жилого дома. Постановлением главы администрации муниципального образования от 20 декабря 2007 г. продлен срок действия постановления от 21 июля 1999 г., утвержден проект границ земельного участка для строительства индивидуального жилого дома усадебного типа и хозяйственных построек, установлены градостроительные требования к его использованию. Земельный участок поставлен на кадастровый учет с разрешенным использованием - для строительства индивидуального жилого дома усадебного типа и хозяйственных построек. В соответствии с произведенным зонированием указанный земельный участок находится в территориальной зоне малоэтажной жилой застройки с земельными участками. По состоянию на 12 июля 2012 г. на арендованном земельном участке истцом выстроен жилой дом готовностью 60%. Суд пришел к выводу, что возведение на указанном земельном участке индивидуального жилого дома соответствует его целевому использованию, истец пользовался этим земельным участком на законных основаниях, а по смыслу ст. 222 ГК РФ право собственности на жилой дом, возведенный гражданином без необходимого разрешения на земельном участке, который предоставлен в аренду для строительства жилья, может быть признано, если жилое строение создано без существенных нарушений градостроительных и строительных норм и правил, а его сохранение не нарушает права и охраняемые законом интересы других лиц, не создает угрозу жизни и здоровью граждан. Установив, что истцом при возведении самовольной постройки не допущено существенных нарушений градостроительных и строительных норм и правил, она не создает угрозу жизни и здоровью граждан, суд при изложенных обстоятельствах признал за [ФИО] право собственности на незавершенный строительством объект - индивидуальный жилой дом с мансардой готовностью 60%. При самовольном изменении первоначального объекта недвижимости посредством пристройки к нему дополнительных помещений право собственника может быть защищено путем признания этого права в целом на объект собственности в реконструированном виде, а не на пристройку к первоначальному объекту недвижимости. Рассматривая споры, вытекающие из самовольной реконструкции помещений и строений, следует иметь в виду, что понятие реконструкции дано в п. 14 ст. 1 ГрК РФ. Согласно указанной норме под реконструкцией понимается изменение параметров объекта капитального строительства, его частей (высоты, количества этажей, площади, объема), в том числе надстройка, перестройка, расширение объекта капитального строительства, а также замена и (или) восстановление несущих строительных конструкций объекта капитального строительства, за исключением замены отдельных элементов таких конструкций на аналогичные или иные улучшающие показатели таких конструкций элементы и (или) восстановления указанных элементов. Реконструкция объектов капитального строительства осуществляется в порядке, установленном ГрК РФ, тогда как возможность перепланировки и переустройства жилого помещения предусмотрена ЖК РФ. Положения ст. 222 ГК РФ распространяются на самовольную реконструкцию недвижимого имущества, в результате которой возник новый объект (п. 28 постановления Пленума Верховного Суда РФ и Пленума Высшего Арбитражного Суда РФ от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\"), однако не применяются в случае перепланировки, переустройства (переоборудования) жилого помещения. Перепланировка жилого помещения представляет собой изменение его конфигурации, требующее внесения изменения в технический паспорт жилого помещения (ч. 2 ст. 25 ЖК РФ). Перепланировка жилых помещений может включать перенос и разборку перегородок, перенос и устройство дверных проемов, разукрупнение или укрупнение многокомнатных квартир, устройство дополнительных кухонь и санузлов, расширение жилой площади за счет вспомогательных помещений, ликвидацию темных кухонь и входов в кухни через квартиры или жилые помещения, устройство или переоборудование существующих тамбуров (абз. 3 п. 1.7.1 Правил и норм технической эксплуатации жилищного фонда, утвержденных постановлением Госстроя России от 27 сентября 2003 г. N 170). Переустройство жилого помещения представляет собой установку, замену или перенос инженерных сетей, санитарно-технического, электрического или другого оборудования, требующие внесения изменений в технический паспорт жилого помещения (ч. 1 ст. 25 ЖК РФ). Переоборудование жилых помещений может включать в себя установку бытовых электроплит взамен газовых плит или кухонных очагов, перенос нагревательных сантехнических и газовых приборов, устройство вновь и переоборудование существующих туалетов, ванных комнат, прокладку новых или замену существующих подводящих и отводящих трубопроводов, электрических сетей и устройств для установки душевых кабин, джакузи, стиральных машин повышенной мощности и других сантехнических и бытовых приборов нового поколения (абз. 2 п. 1.7.1 Правил и норм технической эксплуатации жилищного фонда). Как показывает анализ судебной практики, некоторые суды не проводят различие между понятиями реконструкции и перепланировки (переустройства) жилого помещения и разрешают иски граждан, например о сохранении жилого помещения - квартиры с самовольной пристройкой в виде балкона или лоджии, в порядке ст. 29 ЖК РФ. Кроме того, имеются случаи ошибочного разрешения споров об узаконивании новых помещений, созданных в процессе реконструкции: пристроек, надстроек к жилым домам. При этом судами признавалось право собственности на самовольные пристройки к жилому дому как на отдельный объект капитального строительства. Так, решением районного суда было признано право собственности за истцами по 1/2 доли на самовольные постройки: жилую пристройку лит. a1, пристройку лит. а2 к жилому дому. Другим решением районного суда за истцами признано право собственности на квартиру в порядке приватизации по 1/3 доли за каждым, сохранено помещение пристройки в перепланированном состоянии и признано право собственности за этими же лицами на самовольную постройку в виде пристройки. Однако пристройка к жилому дому либо квартире не является самостоятельным объектом недвижимого имущества. В случае возведения пристройки к уже существующему жилому дому, зарегистрированному на праве собственности за гражданином, следует учитывать, что первоначальный объект права собственности при этом изменяется, а самовольная пристройка не является самостоятельным объектом права собственности. При возведении жилой пристройки увеличивается общая площадь всего жилого дома, следовательно, изменяется объект права собственности, который отличается от первоначального размерами, планировкой и площадью. Новым объектом собственности является жилой дом либо квартира, включающие самовольно возведенные части. Таким образом, при изменении первоначального объекта в связи с самовольной пристройкой к нему дополнительных помещений право собственника может быть защищено путем признания этого права в целом на объект собственности в реконструированном виде с указанием изменившейся площади, а не на пристройку к квартире либо дому. В том случае, если заявлены исковые требования о признании права собственности на такие самовольные пристройки, являющиеся частью строения, находящегося в общей долевой собственности, к участию в деле необходимо привлекать всех сособственников домовладения, а в число обстоятельств, подлежащих установлению и разрешению в таком деле, должно входить перераспределение долей сособственников после признания права собственности на возведенную пристройку. Рассмотрение вопросов о перераспределении долей в праве на общее имущество по правилам, предусмотренным п. 3 ст. 245 ГК РФ, обусловлено в том числе необходимостью обеспечения исполнимости судебного решения, поскольку при государственной регистрации прав на реконструированный объект недвижимого имущества открывается новый подраздел ЕГРП, при этом подраздел ЕГРП, связанный с ранее существовавшим объектом недвижимости, закрывается (п. 36 Правил ведения Единого государственного реестра прав на недвижимое имущество и сделок с ним, утвержденных постановлением Правительства РФ от 18 февраля 1998 г. N 219). В качестве примера правильного разрешения спора рассматриваемой категории можно привести дело по иску [ФИО] к администрации муниципального образования, [ФИО], [ФИО], [ФИО] о сохранении жилого дома в реконструированном состоянии, признании права собственности на самовольную постройку, признании права собственности на долю в праве общей долевой собственности на жилой дом. Обращаясь в суд с иском, [ФИО] указывал, что является собственником 7/18 доли в праве собственности на домовладение, расположенное на земельном участке, находящемся у сособственников в долгосрочной аренде. В целях повышения благоустройства им самовольно возведена пристройка к дому, что привело к увеличению общей площади дома на 10,6 кв.м. Решением районного суда жилой дом общей площадью 109,4 кв.м сохранен в реконструированном состоянии. За [ФИО] признано право собственности на самовольно возведенную пристройку площадью 10,6 кв.м и на 389/1000 доли в праве общей собственности на дом. Рассматривая дело в апелляционном порядке, судебная коллегия по гражданским делам областного суда указала, в частности, следующее. Судом на основании исследованных доказательств, в том числе результатов строительно-технической экспертизы и заключения ФГУЗ \"Центр гигиены и эпидемиологии\", установлено, что реконструкция жилого дома произведена истцом в соответствии со строительными нормами и правилами, не нарушает права и охраняемые законом интересы других лиц и не создает угрозу их жизни и здоровью, размещение самовольного строения не противоречит документации градостроительного зонирования территории города, произведено на участке, предоставленном в аренду для эксплуатации домовладения. При указанных обстоятельствах суд пришел к правильному выводу о возможности сохранения дома в реконструированном состоянии и удовлетворении требований истца о признании за ним права на долю (389/1000) в праве собственности на домовладение с учетом произведенных неотделимых улучшений. Вместе с тем судебная коллегия отменила решение суда в части признания за Б. права собственности на самовольно возведенную пристройку площадью 10,6 кв.м, отказав в этой части в иске, поскольку указанная пристройка является составной частью жилого дома, право общей долевой собственности на который принадлежит не только истцу, но всем участникам долевой собственности, в связи с чем отсутствовали основания для признания права собственности на нее как на самостоятельный объект недвижимости. Учитывая произошедшее в результате возведения . истцом пристройки изменение долей всех участников долевой собственности, судебная коллегия изменила решение суда, определив долю каждого из сособственников. При рассмотрении споров, связанных с признанием права собственности на самовольную постройку, помимо доказательств принадлежности истцу земельного участка суду также следует проверять соблюдение его целевого назначения. В соответствии со ст. 263 ГК РФ собственник земельного участка может возводить на нем здания и сооружения, осуществлять их перестройку или снос, разрешать строительство на своем участке другим лицам. Эти права осуществляются при условии соблюдения градостроительных и строительных норм и правил, а также требований о целевом назначении земельного участка (п. 2 ст. 260 ГК РФ). В силу п. 2 ст. 260 ГК РФ на основании закона и в установленном им порядке определяются земли сельскохозяйственного и иного целевого назначения, использование которых для других целей не допускается или ограничивается. Пользование земельным участком, отнесенным к таким землям, может осуществляться в пределах, определяемых его целевым назначением. Согласно подп. 2 п. 1 ст. 40 ЗК РФ собственник земельного участка имеет право возводить жилые, производственные, культурно-бытовые и иные здания, строения, сооружения в соответствии с целевым назначением земельного участка и его разрешенным использованием с соблюдением требований градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов. Одним из признаков самовольной постройки в соответствии с ч. 1 ст. 222 ГК РФ является ее возведение на земельном участке, не отведенном для этих целей в порядке, установленном законом и иными правовыми актами. Деление земель по целевому назначению на категории, согласно которому правовой режим земель определяется исходя из их принадлежности к определенной категории и разрешенного использования в соответствии с зонированием территорий и требованиями законодательства, является одним из основных принципов земельного законодательства (подп. 8 п. 1 ст. 1 ЗК РФ). Пунктом 1 ст. 7 ЗК РФ земли в Российской Федерации подразделены по целевому назначению на следующие категории: 1) земли сельскохозяйственного назначения; 2) земли населенных пунктов; 3) земли промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земли для обеспечения космической деятельности, земли обороны, безопасности и земли иного специального назначения; 4) земли особо охраняемых территорий и объектов; 5) земли лесного фонда; 6) земли водного фонда; 7) земли запаса. Земли, указанные в п. 1 указанной статьи, используются в соответствии с установленным для них целевым назначением. Правовой режим земель определяется исходя из их принадлежности к той или иной категории и разрешенного использования в соответствии с зонированием территорий, общие принципы и порядок проведения которого устанавливаются федеральными законами и требованиями специальных федеральных законов (п. 2 ст. 7 названного Кодекса). Зонирование территории для строительства регламентируется ГрК РФ, в п. 7 ст. 1 которого содержится понятие территориальных зон, то есть зон, для которых в правилах землепользования и застройки определены границы и установлены градостроительные регламенты. Под градостроительным регламентом понимаются устанавливаемые в пределах границ соответствующей территориальной зоны виды разрешенного использования земельных участков, равно как всего, что находится над и под поверхностью земельных участков и используется в процессе их застройки и последующей эксплуатации объектов капитального строительства, предельные (минимальные и (или) максимальные) размеры земельных участков и предельные параметры разрешенного строительства, реконструкции объектов капитального строительства, а также ограничения использования земельных участков и объектов капитального строительства (п. 9 ст. 1 ГрК РФ). Конкретные виды и состав территориальных зон указаны в ст. 35 ГрК РФ, а виды разрешенного использования земельных участков и объектов капитального строительства - в ст. 37 указанного Кодекса. В соответствии с положениями ч.ч. 2, 3 ст. 37 ГрК РФ применительно к каждой территориальной зоне устанавливаются виды разрешенного использования земельных участков и объектов капитального строительства. Изменение одного вида разрешенного использования земельных участков и объектов капитального строительства на другой вид такого использования осуществляется в соответствии с градостроительным регламентом при условии соблюдения требований технических регламентов. Таким образом, постройка будет считаться созданной на земельном участке, не отведенном для этих целей, если она возведена с нарушением правил целевого использования земли (ст. 7 ЗК РФ) либо вопреки правилам градостроительного зонирования (ст.ст. 35-40 ГрК РФ, ст. 85 ЗК РФ, правила землепользования и застройки конкретного населенного пункта, определяющие вид разрешенного использования земельного участка в пределах границ территориальной зоны, где находится самовольная постройка). Правилами землепользования и застройки устанавливается градостроительный регламент для каждой территориальной зоны индивидуально, с учетом особенностей ее расположения и развития, а также возможности территориального сочетания различных видов использования земельных участков (жилого, общественно-делового, производственного, рекреационного и иных видов использования земельных участков). Сведения о категории земель, к которой отнесен земельный участок, и его разрешенном использовании, в числе других сведений об объекте недвижимости вносятся в государственный кадастр недвижимости (п.п. 13, 14 ч. 2 ст. 7 Закона РФ от 24 июля 2007 г. N 221-ФЗ \"О государственном кадастре недвижимости\"). Поскольку самовольное изменение разрешенного использования земельного участка не допускается, то в тех случаях, когда использование земельного участка, занятого самовольной постройкой, не будет соответствовать разрешенному использованию, а компетентным органом отказано в его изменении, требование о признании права собственности на самовольную постройку, возведенную с нарушением целевого назначения земельного участка, судом не может быть удовлетворено. Иное решение противоречило бы положениям ст. 8 ЗК РФ, определяющей порядок отнесения земель к категориям и перевода их из одной категории в другую. Следует также учитывать, что вопросы изменения одного вида разрешенного использования земельных участков на другой вид такого использования, выдачи разрешения на условно разрешенный вид использования земельного участка, отклонение от предельных параметров разрешенного строительства разрешаются в порядке, установленном ст.ст. 37, 39, 40 ГрК РФ, и решения соответствующих органов-могут быть предметом проверки суда как в порядке, установленном положениями главы 25 ГПК РФ, так и (в случае заявления таких требований) в порядке искового производства. Рассмотрение указанных вопросов судом в ходе производства по делу, связанному с легализацией самовольного строения, без установления фактов, свидетельствующих об обращении заинтересованного лица за соответствующим разрешением в административном порядке, недопустимо. [ФИО] и [ФИО] обратились в суд с исками к [ФИО], [ФИО], [ФИО], [ФИО], обществу с ограниченной ответственностью о признании многоквартирного трехэтажного жилого дома самовольной постройкой и его сносе, указывая, что являются собственниками земельных участков и расположенных на них жилых помещений. Ответчикам [ФИО], [ФИО] на праве долевой собственности принадлежит смежный земельный участок, целевым назначением которого является эксплуатация жилого дома, а вид разрешенного использования - под индивидуальную жилую застройку. В 2010 году ответчики снесли ветхий дом, расположенный на указанном спорном участке, и на его месте без соответствующего разрешения, с нарушением технического регламента, градостроительных, строительных и иных установленных законом норм и правил, в непосредственной близости к жилым домам истцов (4-5 м) возвели многоквартирный трехэтажный жилой дом общей площадью 1282,7 кв.м, в результате чего в домах истцов нарушена инсоляция, а несоответствие объекта требованиям безопасности, в том числе пожарной, создает реальную угрозу их жизни и здоровью. [ФИО], [ФИО] обратились со встречным иском к администрации города, Б., [ФИО], в котором просили признать жилой дом многоквартирным жилым домом, а также признать за ними право собственности на данный объект недвижимости. Указывали, что являются правообладателями земельного участка, расположенного в зоне многоэтажной жилой застройки, следовательно, при возведении спорного объекта не были нарушены градостроительные нормы и правила. Кроме того, отсутствие разрешения на строительство не является препятствием к узаконению постройки, так как ее сохранение не создает угрозы жизни и здоровью граждан. Прокурор района обратился в суд с иском в интересах неопределенного круга лиц к [ФИО], [ФИО], просил признать незаконными действия ответчиков по строительству жилого дома без наличия соответствующего разрешения, возложить на них обязанность по сносу спорного многоквартирного жилого дома. Определением районного суда гражданские дела по указанным искам были объединены в одно производство. Решением районного суда, оставленным без изменения судом апелляционной инстанции, исковые требования [ФИО], [ФИО], прокурора удовлетворены частично. На [ФИО], [ФИО] возложена обязанность снести самовольную постройку в виде трехэтажного строения с техническим этажом общей площадью 1203,4 кв.м. Встречные исковые требования [ФИО], [ФИО] оставлены без удовлетворения. При этом суд верно указал, что целевым назначением земельного участка, на котором расположено спорное строение, является эксплуатация индивидуального жилого дома и несмотря на принадлежность этого участка на момент вынесения решения к зоне многоэтажной жилой застройки, согласно правилам землепользования и застройки городского округа, утвержденным решением городской думы, при строительстве были нарушены требования технических регламентов, тогда как в соответствии с ч. 3 ст. 37 ГрК РФ изменение одного вида разрешенного использования земельных участков и объектов капитального строительства на другой вид такого использования осуществляется не только в соответствии с градостроительным регламентом, но и при условии соблюдения требований технических регламентов. Кроме того, объект возведен без получения необходимых разрешений, с существенным нарушением градостроительных и строительных норм и правил, в отсутствие инженерно-геологических изысканий на возведение многоквартирного жилого дома, проектной документации, прошедшей государственную экспертизу, без разработки технических условий на подключение многоквартирного жилого дома к сетям водоснабжения, водоотведения и к электрическим сетям, а также с несоответствием минимально допустимых расстояний между строениями, что повлияло на уровень инсоляции в соседних домах, принадлежащих гражданам, и создает реальную угрозу жизни и здоровью в случае возникновения пожара и разрушения спорного здания. В другом случае определением судебной коллегии областного суда было отказано в удовлетворении иска о признании права собственности на незавершенный строительством объект - нежилое здание, поскольку земельный участок, на котором произведено строительство, предназначен для строительства и эксплуатации индивидуального жилого дома, в то время как истцом произведено строительство нежилого трехэтажного здания - спортивно-досугового комплекса. Разрешение на строительство указанного объекта недвижимости истцом получено не было. При этом коллегией обоснованно указано, что изменение разрешенного вида использования земельного участка в данном случае относится к ведению местной администрации, решение которой лицо вправе обжаловать в судебном порядке. По делу, где одним из оснований для удовлетворения требований о сносе многоквартирного дома явилось несоответствие разрешенному виду использования земельного участка, судебная коллегия областного суда правомерно отметила, что строение, обладающее признаками многоквартирного жилого здания, возведено в зоне жилой застройки первого типа (Ж-1), допускающей в качестве условно разрешенного вида использования такое строительство. Вместе с тем согласно нормативным правовым актам органов местного самоуправления, определяющим правила землепользования и застройки населенного пункта, условно разрешенные виды использования земельных участков и объектов капитального строительства правообладателями земельных участков могут быть применены только после получения специального согласования посредством публичных слушаний. Однако изменение вида разрешенного использования участка для строительства многоэтажного дома в установленном порядке ко времени рассмотрения дела судом не производилось, за инициированием подобной процедуры ответчик не обращался. Возведение новых построек при наличии обременении права собственности в виде запрещения нового строительства является основанием для признания постройки самовольной и ее сноса. При разрешении исковых требований прокурора к [ФИО] о сносе самовольной постройки судом было установлено, что [ФИО] является собственником здания кафе, расположенного на земельном участке, на котором ею возведено подсобное помещение. Данное подсобное помещение имеет признаки самовольной постройки, поскольку расположено на земельном участке, не отведенном для этих целей, без получения необходимых разрешений, с существенным нарушением градостроительных норм и правил, так как земельный участок располагается в границах исторического центра города и объединенной охранной зоны, правопредшественником ответчика дано охранное свидетельство по охране и использованию памятников истории и культуры области, зарегистрированное в качестве публичного ограничения, согласно которому земельный участок не может использоваться под новое строительство. В силу ст.ст. 35, 45 Федерального закона от 25 июня 2002 г. N 73-ФЗ \"Об объектах культурного наследия (памятниках истории и культуры) народов Российской Федерации\" проектирование и проведение землеустроительных, земляных, строительных, мелиоративных, хозяйственных и иных работ на территории памятника или ансамбля запрещаются, за исключением работ по сохранению данного памятника или ансамбля и (или) их территорий, а также хозяйственной деятельности, не нарушающей целостности памятника или ансамбля и не создающей угрозы их повреждения, разрушения или уничтожения. Проектирование и проведение работ по сохранению памятника и его территорий осуществляются по согласованию с компетентными органами власти, выполняющими функции в области охраны объектов культурного наследия, на основании письменного разрешения. Доказательств того, что [ФИО] спорное строение возведено на основании разрешений и согласований с компетентными органами, представлено не было, что обоснованно послужило одним из оснований для принятия судом решения об отказе в иске. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики"
}