{
  "title": "Обзор законодательства и судебной практики Верховного Суда РФ за второй квартал 2003 года (нормативные акты) (утв. постановлением Президиума Верховного Суда РФ от 16 июля 2003 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда РФ за второй квартал 2003 года (нормативные акты) (утв. постановлением Президиума Верховного Суда РФ от 16 июля 2003 г.) 1. Нормативные акты Федеральные законы О применении контрольно-кассовой техники при осуществлении наличных денежных расчетов и (или) расчетов с использованием платежных карт. Федеральный закон принят Государственной Думой 25 апреля 2003 г. (Собрание законодательства Российской Федерации, 2003, N 21, ст. 1957) О внесении дополнений в статьи 214.1 и 219 части второй Налогового кодекса Российской Федерации. Федеральный закон принят Государственной Думой 18 апреля 2003 г. (СЗ РФ 2003, N 19, ст. 1749) О внесении изменений в статьи 217 и 224 части второй Налогового кодекса Российской Федерации. Федеральный закон принят Государственной Думой 25 апреля 2003 г. (СЗ РФ 2003, N 21, ст. 1958) О системе государственной службы Российской Федерации. Федеральный закон принят Государственной Думой 25 апреля 2003 г. (СЗ РФ 2003, N 22, ст. 2063) Таможенный кодекс Российской Федерации. Принят Государственной Думой 25 апреля 2003 г. (СЗ РФ 2003, N 22, ст. 2066) О крестьянском (фермерском) хозяйстве. Федеральный закон принят Государственной Думой 23 мая 2003 г. (СЗ РФ 2003, N 24, ст. 2249) О внесении изменений и дополнений в Уголовно-исполнительный кодекс Российской Федерации. Федеральный закон принят Государственной Думой 23 мая 2003 г. (СЗ РФ 2003, N 24, ст. 2250) О транспортно-экспедиционной деятельности. Федеральный закон принят Государственной Думой 11 июня 2003 г. (СЗ РФ 2003, N 27 ч. 1, ст. 2701) О создании и об упразднении районных судов г. Москвы и о внесении изменения в статью 21 Закона РСФСР \"О судоустройстве РСФСР\". Федеральный закон принят Государственной Думой 18 июня 2003 г. (СЗ РФ 2003, N 27 ч. 1, ст. 2702) Постановления Государственной Думы Федерального Собрания Об объявлении амнистии в связи с принятием Конституции Чеченской Республики. Постановление Государственной Думы от 6 июня 2003 г. N 4125-III ГД (СЗ РФ 2003, N 24, ст. 2293) О порядке применения Постановления Государственной Думы Федерального Собрания Российской Федерации \"Об объявлении амнистии в связи с принятием Конституции Чеченской Республики\". Постановление Государственной Думы от 6 июня 2003 г. N 4127-III ГД (СЗ РФ 2003, N 24, ст. 2295) Указы Президента Российской Федерации О правоохранительной службе в органах по контролю за оборотом наркотических средств и психотропных веществ. Указ Президента Российской Федерации от 5 июня 2003 г. N 613 (СЗ РФ 2003, N 23, ст. 2197) Вопросы Государственного Комитета Российской Федерации за оборотом наркотических средств и психотропных веществ. Указ Президента Российской Федерации от 6 июня 2003 г. N 624 (СЗ РФ 2003, N 23, ст. 2198) Постановления Правительства Российской Федерации О размерах возмещения организациями, финансируемыми за счет средств федерального бюджета, расходов работникам в связи с их переездом на работу в другую местность. Постановление Правительства Российской Федерации от 2 апреля 2003 г. N 187 (СЗ РФ 2003, N 14, ст. 1285) Об уполномоченном федеральном органе исполнительной власти по регулированию, контролю и надзору в сфере формирования и инвестирования средств пенсионных накоплений. Постановление Правительства Российской Федерации от 2 апреля 2003 г. N 190 (СЗ РФ 2003, N 14, ст. 1288) О продолжительности рабочего времени (норме часов педагогической работы за ставку заработной платы) педагогических работников образовательных учреждений. Постановление Правительства Российской Федерации от 3 апреля 2003 г. N 191 (СЗ РФ 2003, N 14, ст. 1289) Об утверждении Правил определения квоты на выдачу иностранным гражданам разрешений на временное проживание в Российской Федерации. Постановление Правительства Российской Федерации от 4 апреля 2003 г. N 193 (СЗ РФ 2003, N 15, ст. 1364) Об утверждении Положения о принятии решения о нежелательности пребывания (проживания) иностранного гражданина или лица без гражданства в Российской Федерации и перечня федеральных органов исполнительной власти, уполномоченных принимать решение о нежелательности пребывания (проживания) иностранного гражданина или лица без гражданства в Российской Федерации. Постановление Правительства Российской Федерации от 7 апреля 2003 г. N 199 (СЗ РФ 2003, N 15, ст. 1369) Об особенностях порядка исчисления средней заработной платы. Постановление Правительства Российской Федерации от 11 апреля 2003 г. N 213 (СЗ РФ 2003, N 16, ст. 1529) О создании, реорганизации и ликвидации федеральных государственных унитарных предприятий, основанных на праве хозяйственного ведения. Постановление Правительства Российской Федерации от 14 апреля 2003 г. N 217 (СЗ РФ 2003, N 16, ст. 1511) О порядке предъявления требований по обязательствам перед Российской Федерацией и делах о банкротстве и в процедурах банкротства. Постановление Правительства Российской Федерации от 15 апреля 2003 г. N 218 (СЗ РФ 2003, N 16, ст. 1532) О трудовых книжках. Постановление Правительства Российской Федерации от 16 апреля 2003 г. N 225 (СЗ РФ 2003, N 16, ст. 1539) Об организации независимой технической экспертизы транспортных средств. Постановление Правительства Российской Федерации от 24 апреля 2003 г. N 238 (СЗ РФ 2003, N 17, ст. 1619) Об утверждении Положения о подтверждении иностранным гражданином или лицом без гражданства наличия средств для проживания на территории Российской Федерации и выезда из Российской Федерации или предъявления гарантии предоставления таких средств при обращении за визой либо в пункте пропуска через государственную границу Российской Федерации. Постановление Правительства Российской Федерации от 24 апреля 2003 г. N 241 (СЗ РФ 2003, N 17, ст. 1622) Об утверждении Положения о проведении государственной экспертизы условий труда в Российской Федерации. Постановление Правительства Российской Федерации от 25 апреля 2003 г. N 244 (СЗ РФ 2003, N 18, ст. 1716) Об организации назначения, перерасчета, размера, выплаты и доставки пенсии за выслугу лет федеральных государственных служащих, ежемесячных доплат к пенсиям отдельным категориям граждан. Постановление Правительства Российской Федерации от 28 апреля 2003 г. N 247 (СЗ РФ 2003, N 18, ст. 1719) Об утверждении Правил возмещения собственникам земельных участков, землепользователям, землевладельцам и арендаторам земельных участков убытков, причиненных изъятием или временным занятием земельных участков, землепользователей, землевладельцев и арендаторов земельных участков либо ухудшением качества земель в результате деятельности других лиц. Постановление Правительства Российской Федерации от 7 мая 2003 г. N 262 (СЗ РФ 2003, N 19, ст. 1843) Об утверждении правил обязательного страхования гражданской ответственности владельцев транспортных средств. Постановление Правительства Российской Федерации от 7 мая 2003 г. N 263 (СЗ РФ 2003, N 20, ст. 1897) Об утверждении страховых тарифов по обязательному страхованию гражданской ответственности владельцев транспортных средств, их структуры и порядка применения страховщиками при определении страховой премии. Постановление Правительства Российской Федерации от 7 мая 2003 г. N 264 (СЗ РФ 2003, N 20, ст. 1898) Об утверждении Правил подачи заявления о несогласии на выезд из Российской Федерации несовершеннолетнего гражданина Российской Федерации. Постановление Правительства Российской Федерации от 12 мая 2003 г. N 273 (СЗ РФ 2003, N 20, ст. 1902) Об утверждении [ФИО] правил подготовки отчетов (заключений) арбитражного управляющего. Постановление Правительства Российской Федерации от 22 мая 2003 г. N 299 (СЗ РФ 2003, N 21, ст. 2015) Об утверждении Правил проведения и сдачи теоретического экзамена по единой программе подготовки арбитражных управляющих. Постановление Правительства Российской Федерации от 28 мая 2003 г. N 308 (СЗ РФ 2003, N 22, ст. 2169) О порядке учета, оценки и распоряжения имуществом, обращенным в собственность государства. Постановление Правительства Российской Федерации от 29 мая 2003 г. N 311 (СЗ РФ 2003, N 22, ст. 2171) О реализации права застрахованного лица на выбор инвестиционного портфеля (управляющей компании) в соответствии с Федеральным законом \"Об инвестировании средств для финансирования накопительной части трудовой пенсии в Российской Федерации\". Постановление Правительства Российской Федерации от 19 июня 2003 г. N 346 (СЗ РФ 2003, N 25, ст. 2529) Об утверждении Положения о проведении проверки деятельности саморегулируемой организации арбитражных управляющих регулирующим органом. Постановление Правительства Российской Федерации от 25 июня 2003 г., N 365 (СЗ РФ 2003, N 26, ст. 2662) Об утверждении Правил проведения саморегулируемой организацией арбитражных управляющих проверки деятельности своих членов. Постановление Правительства Российской Федерации от 25 июня 2003 г. N 366 (СЗ РФ 2003, N 26, ст. 2663) Об утверждении Правил проведения арбитражным управляющим финансового анализа. Постановление Правительства Российской Федерации от 25 июня 2003 г. N 367 (СЗ РФ 2003, N 26, ст. 2664) Об утверждении Правил предоставления бюджетам субъектов Российской Федерации субсидий для возмещения расходов в связи с предоставлением льгот по оплате жилищно-коммунальных услуг отдельным категориям граждан, работающим и проживающим в сельской местности. Постановление Правительства Российской Федерации от 27 июня 2003 г. N 377 (СЗ РФ 2003, N 27 ч. 2, ст. 2801) Об установлении дополнительных ограничений на инвестирование средств пенсионных накоплений в отдельные классы активов и определении максимальной доли отдельных классов активов в инвестиционном портфеле в соответствии со статьями 26 и 28 Федерального закона \"Об инвестировании средств для финансирования накопительной части трудовой пенсии в Российской Федерации. Постановление Правительства Российской Федерации от 30 июня 2003 г. N 379 (СЗ РФ 2003, N 27 ч. 2, ст. 2804) О проставлении отметки о запрещении въезда в Российскую Федерацию некоторых категорий иностранных граждан и лиц без гражданства. Постановление Правительства Российской Федерации от 30 июня 2003 г. N 382 (СЗ РФ 2003, N 27 ч. 2, ст. 2805) О мерах по организации управления средствами пенсионных накоплений. Постановление Правительства Российской Федерации от 30 июня 2003 г. N 395 (СЗ РФ 2003, N 27 ч. 2, ст. 2808) Постановления Пленума Верховного Суда Российской Федерации О внесении в Государственную Думу Федерального Собрания Российской Федерации проекта федерального закона \"О внесении изменений и дополнений в Гражданский процессуальный кодекс Российской Федерации\". Постановление Пленума Верховного Суда Российской Федерации от 23 апреля 2003 г. N 3 Постановления и определения Конституционного Суда Российской Федерации Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 152 Гражданского кодекса Российской Федерации, статьей 226 и частью второй статьи 333 Гражданского процессуального кодекса РСФСР, пунктами 15, 16 и 26 Положения о квалификационных коллегиях судей. Определение Конституционного суда Российской Федерации от 8 апреля 2003 г. N 157-О (СЗ РФ 2003, N 27 ч. 2, ст. 2871) По делу о проверке конституционности положений пунктов 1 и 2 статьи 167 Гражданского кодекса Российской Федерации в связи с жалобами граждан О.М.Мириничевой, А.В.Немировской, [ФИО], [ФИО] и [ФИО]. Постановление Конституционного Суда Российской Федерации от 21 апреля 2003 г. N 6-П (СЗ РФ 2003, N 17, ст. 1657) По делу о проверке конституционности положения пункта 8 постановления Государственной Думы от 26 мая 2000 года \"Об объявлении амнистии в связи с 55-летием Победы в Великой Отечественной войне 1941-1945 годов\" в связи с жалобой гражданки [ФИО]. Постановление Конституционного Суда Российской Федерации от 24 апреля 2003 г. N 7-П (СЗ РФ 2003, N 24, ст. 2431) По жалобе гражданина [ФИО] на нарушение его конституционных прав положениями статей 47 и 53 Уголовнопроцессуального кодекса Российской Федерации. Определение Конституционного Суда Российской Федерации от 12 мая 2003 г. N 173-О (СЗ РФ 2003, N 27 ч. 2, ст. 2872) По делу о проверке конституционности положения статьи 199 Уголовного кодекса Российской Федерации в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]. Постановление Конституционного Суда Российской Федерации от 27 мая 2003 г. N 9-П (СЗ РФ 2003, N 24, ст. 2431) По делу о проверке конституционности федерального конституционного закона \"О внесении изменения и дополнения в федеральный конституционный закон \"О референдуме Российской Федерации\". Постановление Конституционного Суда Российской Федерации от 11 июня 2003 г., N 10-П (СЗ РФ 2003, N 25, ст. 2564) По делу о проверке конституционности положений федерального законодательства и законодательства субъектов Российской Федерации, регулирующего налогообложение субъектов малого предпринимательства - индивидуальных предпринимателей, применяющих упрощенную систему налогообложения, учета и отчетности, в связи с жалобами ряда граждан. Постановление Конституционного Суда Российской Федерации от 19 июня 2003 г. N 11-П (СЗ РФ 2003, N 26, ст. 2695) Нормативные акты федеральных органов исполнительной власти Об утверждении Устава Государственного учреждения Государственная регистрационная палата при Министерстве юстиции Российской Федерации. Приказ Министерства юстиции Российской Федерации от 22 апреля 2003 г. N 100 (Бюллетень нормативных актов федеральных органов исполнительной власти, 2003, N 22, стр. 157) Об утверждении Перечня родов (видов) экспертиз, выполняемых в государственных судебно-экспертных учреждениях Министерства юстиции Российской Федерации, и Перечня экспертных специальностей, по которым предоставляется право самостоятельного производства судебных экспертиз в государственных судебно-экспертных учреждениях Министерства юстиции Российской Федерации. Приказ Министерства юстиции Российской Федерации от 14 мая 2003 г. N 114 (БНА РФ 2003, N 24, стр. 152)"
}