{
  "title": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2010 года (утв. постановлением Президиума Верховного Суда РФ от 16 марта 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за четвертый квартал 2010 года (утв. постановлением Президиума Верховного Суда РФ от 16 марта 2011 г.) Судебная практика по уголовным делам [ФИО] квалификации преступлений 1. Совместные умышленные действия группы лиц, участвующих в процессе лишения жизни потерпевшего, правильно квалифицированы как соисполнительство в убийстве. По делу установлено, что [ФИО] совместно с [ФИО] стал избивать [ФИО], нанося последнему удары в различные части тела. После этого потерпевшего вывезли на берег реки, где А. камнем нанёс несколько ударов по голове, а [ФИО] горлышком от разбитой бутылки дважды ударил [ФИО] в горло. Согласно акту судебно-медицинской экспертизы смерть [ФИО] наступила в результате комбинированного основного повреждения в виде множественных резаных ранений шеи, левой верхней конечности и открытой черепно-мозговой травмы, сопровождавшихся обильной потерей крови, ушибом и отёком головного мозга. Действия [ФИО] и [ФИО] квалифицированы судом по п. \"ж\" ч. 2 ст. 105 УК РФ как убийство, совершённое группой лиц. Осужденный [ФИО] в кассационной жалобе оспаривал обоснованность квалификации его действий по п. \"ж\" ч. 2 ст. 105 УК РФ, утверждая, что убийство он совершил один без участия осужденного [ФИО] Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, поскольку и [ФИО], и [ФИО], имея умысел на убийство [ФИО], принимали непосредственное участие в процессе лишения жизни потерпевшего: [ФИО] наносил удары камнем по голове потерпевшего, а И. - удары горлышком разбившейся бутылки, оба они - и [ФИО], и [ФИО] правильно признаны судом соисполнителями убийства. Определение N 66-О10-154 2. Суд излишне квалифицировал помещение потерпевших в подвал как незаконное лишение свободы, поскольку эти действия осуждённого охватывались его умыслом, направленным на убийство. Установлено, что во время совместного распития спиртных напитков между [ФИО] и потерпевшими произошла ссора, в ходе которой [ФИО] избил потерпевших [ФИО] и [ФИО] время избиения у [ФИО] возник умысел на убийство [ФИО] и [ФИО], реализуя который, он, вооружившись табуретом, нанёс потерпевшим множественные удары по различным частям тела, в том числе и по голове. Потом [ФИО] закрыл потерпевших в подвале дома, где они находились около получаса. После этого [ФИО] приказал потерпевшим выйти из подвала и продолжил их избиение табуретом и кочергой, а затем ножом нанёс каждому из них множество ударов. Смерть [ФИО] наступила от острой кровопотери. Действия [ФИО] квалифицированы судом по ч. 1 ст. 105, ч. 3 ст. 30, п. \"а\" ч. 2 ст. 105 УК РФ и п. \"ж\" ч. 2 ст. 127 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации признала излишней квалификацию действий осуждённого по п. \"ж\" ч. 2 ст. 127 УК РФ, мотивировав своё решение следующим. Правильно установив фактические обстоятельства дела, при которых сначала у [ФИО] возник умысел на убийство потерпевших, а затем в ходе реализации своего умысла на убийство он на время заставил их спуститься в подвал и держал там в течение 30 минут, после чего продолжил совершение убийства, суд излишне квалифицировал помещение потерпевших в подвал как незаконное лишение свободы, поскольку эти действия охватывались его умыслом на убийство потерпевших. Вышеуказанные действия [ФИО] создавали условия для достижения им цели причинения потерпевшим смерти, поскольку, пока потерпевшие находились в подвале, он закрыл двери дома именно для того, чтобы продолжить совершение убийства. Определение N 66-О10-191 3. Кража считается оконченной, если имущество изъято и виновный имеет реальную возможность им пользоваться или распоряжаться по своему усмотрению. [ФИО] признан виновным в том, что, находясь в помещении рынка, он проник в один из торговых павильонов, похитил три куртки и скрылся с места преступления, распорядившись похищенным по своему усмотрению. Действия [ФИО] квалифицированы судом по п. \"б\" ч. 2 ст. 158 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации переквалифицировала действия [ФИО] с п. \"б\" ч. 2 ст. 158 УК РФ на ч. 3 ст. 30, п. \"б\" ч. 2 ст. 158 УК РФ как покушение на кражу, совершённую с проникновением в помещение. Судебная коллегия мотивировала своё решение следующим. Правильно установив фактические обстоятельства по делу, суд дал им неверную юридическую оценку. Судом установлено, что [ФИО], увидев отсутствие крыши в одном из торговых павильонов, встал на трубу отопления и снял куртки с вешалок. Когда [ФИО] отходил от павильона, его заметил рабочий, который поинтересовался, чьи у него вещи. [ФИО] сказал, что вещи не его, положил куртки на трубу и пошёл к выходу. При выходе с рынка [ФИО] был задержан охранником, которому показал, где оставил куртки. Таким образом, установлено, что [ФИО] с похищенными куртками был тут же обнаружен свидетелем и, осознав это, положил куртки около торгового павильона, не имея в данном случае возможности распорядиться похищенным по своему усмотрению. Определение N 69-Д10-20 4. Действия лица, завладевшего во время разбойного нападения не только имуществом потерпевшей, но и государственными наградами, обоснованно квалифицированы по совокупности преступлений, предусмотренных ст. 162 УК РФ и ст. 324 УК РФ. [ФИО] и [ФИО], зная о наличии в квартире [ФИО] крупной суммы денег, договорились о завладении её имуществом. Проникнув в квартиру, осуждённые совершили разбойное нападение на [ФИО], а затем и её убийство. После этого [ФИО] и [ФИО] обыскали квартиру потерпевшей и завладели её имуществом, а именно деньгами в сумме 20 тысяч рублей, медалями \"За доблестный труд в Великой Отечественной войне 1941-1945 гг.\", \"Ветеран труда\", юбилейными медалями \"50 лет Победы в Великой Отечественной войне 1941-1945 гг.\", \"60 лет Победы в Великой Отечественной войне 1941-1945 гг.\". Указанные действия [ФИО] и [ФИО] квалифицированы судом по пп. \"ж\", \"з\" ч. 2 ст. 105, п. \"в\" ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) и ст. 324 УК РФ. Адвокат осуждённой [ФИО] просил изменить приговор в отношении её, полагая, что действия [ФИО] не требовали дополнительной квалификации по ст. 324 УК РФ, т.к. завладение государственными наградами охватывается ст. 162 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, поскольку Уголовным кодексом Российской Федерации предусмотрена самостоятельная ответственность за незаконное приобретение государственных наград. Определение N 48-О10-145сп Вопросы назначения наказания 5. Уголовный закон, ухудшающий положение лица, обратной силы не имеет. Из приговора суда усматривается, что суд назначил [ФИО] и [ФИО] по ч. 3 ст. 30, п. \"ж\" ч. 2 ст. 105 УК РФ наказание в виде лишения свободы с ограничением свободы. Между тем указанное преступление было совершено осуждёнными в мае 2009 года, а изменения в санкцию ч. 2 ст. 105 УК РФ, предусматривающие назначение дополнительного наказания в виде ограничения свободы, были внесены Федеральным законом от 27 декабря 2009 г. Поэтому суд, исходя из требований ст. 10 УК РФ, не вправе был назначать осуждённым данное дополнительное наказание. На основании изложенного Судебная коллегия по уголовным делам Верховного Суда Российской Федерации изменила приговор в отношении [ФИО] и [ФИО]: исключила назначенное каждому из них дополнительное наказание в виде ограничения свободы. Определение N 74-Д10-7 6. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации исключила из резолютивной части приговора указание о назначении наказания в виде ограничения свободы, поскольку в приговоре не определено, какие конкретные ограничения, приведённые в ч. 1 ст. 53 УК РФ, в качестве обязательных установлены судом в отношении каждой из осуждённых. Определение N 25-О10-33 7. Согласно ч. 4 ст. 65 УК РФ при назначении наказания лицу, признанному вердиктом присяжных заседателей виновным в совершении преступления, но заслуживающим снисхождения, обстоятельства, отягчающие наказание, не учитываются. В соответствии с вердиктом коллегии присяжных заседателей [ФИО] признан виновным в убийстве четверых лиц, совершённом группой лиц, с целью скрыть другое преступление. По приговору суда с участием присяжных заседателей [ФИО], ранее судимый, осуждён по пп. \"а\", \"ж\", \"к\" ч. 2 ст. 105 УК РФ к лишению свободы на срок 19 лет. На основании ст. 70 УК РФ частично присоединено неотбытое наказание по предыдущему приговору и окончательно назначено 20 лет лишения свободы с отбыванием первых 5 лет в тюрьме. Как видно из материалов дела, вердиктом присяжных заседателей [ФИО] признан заслуживающим снисхождения, однако суд, в нарушение требований ч. 4 ст. 65 УК РФ, ошибочно признал в качестве обстоятельства, отягчающего наказание, рецидив преступлений. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации исключила из описательно-мотивировочной части приговора указание о признании рецидива преступлений обстоятельством, отягчающим наказание. Определение N 19-О10-55 сп 8. Судом нарушены положения ч. 3 ст. 69 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), регламентирующие назначение наказания по совокупности преступлений. По приговору суда от 30 октября 2006 г. [ФИО], ранее судимый, осуждён по п. \"в\" ч. 3 ст. 131 УК РФ к 12 годам лишения свободы, по п. \"в\" ч. 3 ст. 132 УК РФ к 12 годам лишения свободы, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений к 23 годам лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров путём частичного присоединения неотбытого наказания по приговору от 30 июля 1996 г. назначено 24 года лишения свободы. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого, изменил состоявшиеся в отношении [ФИО] судебные решения в части назначенного ему наказания по следующим основаниям. Согласно ч. 3 ст. 69 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), если хотя бы одно из преступлений, совершённых по совокупности, является тяжким или особо тяжким преступлением, то окончательное наказание назначается путём частичного или полного сложения наказаний. При этом окончательное наказание в виде лишения свободы не может превышать более чем наполовину максимальный срок наказания в виде лишения свободы, предусмотренный за наиболее тяжкое из совершённых преступлений. [ФИО] осуждён по совокупности преступлений, каждое из которых в соответствии с ч. 5 ст. 15 УК РФ относится к категории особо тяжких преступлений. Санкции ч. 3 ст. 131, ч. 3 ст. 132 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), действовавшие на момент совершения преступлений и вынесения приговора, предусматривали наказание в виде лишения свободы на срок от 8 до 15 лет. Следовательно, по совокупности указанных преступлений [ФИО] могло быть назначено наказание, не превышающее 22 года 6 месяцев лишения свободы, однако суд назначил ему по правилам ч. 3 ст. 69 УК РФ 23 года лишения свободы. На основании изложенного [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО], смягчил ему наказание, назначенное на основании ч. 3 ст. 69 УК РФ по совокупности преступлений, до 22 лет лишения свободы. На основании ст. 70 УК РФ по совокупности приговоров путём частичного присоединения неотбытого наказания по приговору от 30 июля 1996 г. назначил [ФИО] 23 года лишения свободы. Постановление Президиума Верховного Суда РФ N 163-П10 9. Прекращение уголовного дела в связи с примирением лица, впервые совершившего преступление небольшой тяжести, с потерпевшим признано законным и обоснованным. Органами предварительного следствия [ФИО] обвинялся в угрозе убийством в отношении жены. Постановлением суда уголовное дело в отношении [ФИО], обвиняемого в совершении двух преступлений, предусмотренных ст. 119 УК РФ, прекращено производством на основании ст. 76 УК РФ и в соответствии со ст. 25 УПК РФ. В кассационном представлении государственный обвинитель просил об отмене постановления суда, мотивируя свои требования тем, что [ФИО] не загладил причинённый потерпевшей вред, длительное время находился в розыске и какой-либо материальной поддержки потерпевшей не оказывал. Кроме того, прекращение дела по указанному основанию является правом, а не обязанностью суда. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление суда без изменения, а кассационное представление - без удовлетворения. Согласно ч. 2 ст. 15 УК РФ преступление, совершённое [ФИО], относится к категории преступлений небольшой тяжести. Лицо, впервые совершившее преступление небольшой тяжести, может быть освобождено от уголовной ответственности, если оно примирилось с потерпевшим и загладило причинённый вред. Из материалов дела усматривается, что [ФИО] в установленном законом порядке была признана потерпевшей по делу и в порядке реализации своих процессуальных прав в судебном заседании заявила ходатайство о прекращении дела в отношении [ФИО] в связи с примирением с осуждённым, подтвердив это письменным заявлением, указав, что она не имеет к нему никаких претензий. При таких обстоятельствах суд обоснованно удовлетворил ходатайство потерпевшей. Определение N 36-О10-6 Процессуальные вопросы 10. Судья обоснованно возвратил уголовное дело прокурору для устранения препятствий его рассмотрения судом (в актах судебно-медицинских экспертиз перепутаны фамилии потерпевших). По постановлению судьи уголовное дело в отношении [ФИО], обвиняемого в убийстве, возвращено прокурору на основании п. 1 ч. 1 ст. 237 УПК РФ для устранения препятствий его рассмотрения судом. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление судьи без изменения, мотивировав своё решение следующим. В силу требований закона суд может изменить обстоятельства, касающиеся события инкриминируемого подсудимому преступления, если эти изменения не являются существенными и не нарушают право подсудимого защищаться от такого обвинения. В данном случае суд был не вправе изменить предъявленное [ФИО] обвинение, касающееся события преступления. В акте судебно-медицинской экспертизы в отношении [ФИО] указаны телесные повреждения, фактически обнаруженные экспертом на теле [ФИО], и соответственно указана причина смерти [ФИО] как причина смерти [ФИО], и наоборот, в акте судебно-медицинской экспертизы в отношении [ФИО] описаны телесные повреждения, обнаруженные экспертом на теле [ФИО], и указана причина смерти [ФИО] С учётом указанных актов судебно-медицинских экспертиз органы предварительного следствия предъявили [ФИО] обвинение и составили обвинительное заключение, изложив обстоятельства инкриминируемых [ФИО] преступлений, приведя в том числе данные о количестве и локализации нанесённых потерпевшим повреждений, причине смерти каждого из них. Таким образом, органами следствия в обвинительных документах не раскрыт способ совершения инкриминированного [ФИО] убийства потерпевших [ФИО] и [ФИО], не установлены и не указаны телесные повреждения, причинённые каждому из них, и причина смерти каждого из потерпевших, то есть постановление о привлечении [ФИО] в качестве обвиняемого и обвинительное заключение составлены с нарушением уголовно-процессуального закона, препятствующим рассмотрению дела по существу. Определение N 58-О10-81 11. Суд обоснованно возвратил уголовное дело прокурору в связи с нарушением положений чч. 2 и 5 ст. 220 УПК РФ при составлении обвинительного заключения. [ФИО] обвинялась в подстрекательстве приготовления к убийству по найму, а также в пособничестве приготовления к убийству по найму. Суд возвратил данное уголовное дело прокурору для устранения препятствий его рассмотрения судом по основаниям п. 1 ч. 1 ст. 237 УПК РФ. При этом в постановлении указывалось, что ссылки в обвинительном заключении на тома и листы уголовного дела не соответствуют действительности, в нём приведены доказательства, отсутствующие в материалах дела, и в обвинительном заключении в части изложения обвинения [ФИО] имеются противоречия. В кассационном представлении государственный обвинитель просил об отмене постановления суда, утверждая, что существенных нарушений закона при составлении обвинительного заключения не допущено и имеющиеся недостатки могут быть устранены в суде. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление суда без изменения, а кассационное представление - без удовлетворения по следующим основаниям. Согласно обвинительному заключению вещественными доказательствами по делу являются два листа с записями обвиняемой, один из которых содержит информацию о её матери - потерпевшей [ФИО] с указанием мест её пребывания, а другой лист является распиской [ФИО] в том, что она обязуется уплатить долг в размере 30 тысяч рублей за оказанную ей услугу (убийство её матери). При этом в обвинительном заключении указано, что они находятся в материалах дела в томе 1 на листе дела 165. Однако данная ссылка следователя не соответствует действительности, поскольку фактически в томе 1 на листе дела 165 находится постановление о приобщении к уголовному делу этих листов в качестве вещественных доказательств. Между тем приложений данное постановление не имеет, и указанных листов с записями [ФИО] в уголовном деле нет. При поступлении уголовного дела в суд указанные листы также не передавались. В соответствии с положениями чч. 2, 5 ст. 220 УПК РФ обвинительное заключение должно содержать ссылки на тома и листы уголовного дела, а в справке-приложении к обвинительному заключению должна содержаться информация о вещественных доказательствах с указанием соответствующих листов уголовного дела. Однако органы расследования положения данного закона не выполнили, и суд, обоснованно признав эти нарушения существенными, правомерно возвратил уголовное дело прокурору. Утверждения государственного обвинителя о том, что допущенные ошибки являются техническими и могут быть устранены в ходе судебного заседания, несостоятельны, поскольку в данном случае речь идёт о значимых для дела доказательствах, допустимость которых оспаривалась защитой в суде первой инстанции. Определение N 4-О10-164 12. Коллегия присяжных заседателей сформирована в соответствии с требованиями ст. 328 УПК РФ. По приговору суда с участием присяжных заседателей [ФИО] оправдан по обвинению в совершении преступлений, предусмотренных ч. 1 ст. 159, п. \"г\" ч. 4 ст. 290 УК РФ. В кассационном представлении государственный обвинитель просил об отмене приговора. По мнению автора кассационного представления, кандидаты в присяжные заседатели [ФИО] и [ФИО], впоследствии вошедшие в состав коллегии, не сообщили суду о том, что они привлекались к административной ответственности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор без изменения, а кассационное представление - без удовлетворения по следующим основаниям. Из протокола судебного заседания видно, что при формировании коллегии присяжных заседателей указанным кандидатам сторонами не задавались вопросы о привлечении их ранее к административной ответственности, поэтому они не скрывали от сторон информацию о себе. Сам по себе факт привлечения к административной ответственности кандидата в присяжные заседатели не является препятствием к его участию в качестве присяжного заседателя, поскольку закон не содержит такого запрета. Каких-либо препятствий к заявлению мотивированного или немотивированного отвода кандидатам в присяжные заседатели у стороны обвинения не имелось. Коллегия присяжных заседателей была сформирована в соответствии с требованиями ст. 328 УПК РФ, и о тенденциозности её состава стороны в судебном заседании не заявляли. Определение N 74-О10-44сп 13. Время занятости адвоката исчисляется в днях, в течение которых адвокат был фактически занят ознакомлением с материалами уголовного дела. Адвокат [ФИО] в своём заявлении просила возместить расходы, связанные с ознакомлением с материалами уголовного дела в течение 7 дней и участием в судебном заседании в течение 3 дней, т.е. всего за 10 дней в сумме 11 935 рублей. Судья, принимая решение об оплате труда адвоката [ФИО] за осуществление защиты осуждённого за 7 дней, отказал в оплате за 3 дня по тем основаниям, что общее время изучения адвокатом материалов уголовного дела составило 11 часов 20 минут, в связи с чем заявление адвоката подлежало частичному удовлетворению, из расчета 4 дня за изучение уголовного дела и 3 дня за участие в судебном заседании. Между тем согласно Порядку расчёта оплаты труда адвоката, участвующего в качестве защитника в уголовном судопроизводстве по назначению органов дознания, органов предварительного следствия или суда, в зависимости от сложности уголовного дела, утверждённому приказом Минюста России и Минфина России от 15 октября 2007 г. N 199/87н, время занятости адвоката исчисляется в днях, в которые адвокат был фактически занят выполнением поручения по соответствующему уголовному делу, вне зависимости от длительности работы в течение дня по данному уголовному делу. Таким образом, действующие нормативные акты, регламентирующие вопросы оплаты труда адвоката, не подразумевают возможность отказа в оплате труда адвоката по конкретному делу по основаниям, связанным с длительностью работы в течение дня по данному уголовному делу. При таких данных Судебная коллегия отменила постановление суда об оплате труда адвоката [ФИО], а уголовное дело в этой части направила на новое рассмотрение. Определение N 11-О10-121 Судебная практика по гражданским делам Практика рассмотрения дел, касающихся реализации права на присуждение компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок 1. Прекращение уголовного дела по постановлению следователя в отсутствие судебного решения не лишает лицо, в отношении которого велось уголовное преследование, права на обращение в суд с требованием о присуждении компенсации за нарушение права на судопроизводство в разумный срок. [ФИО] обратился в суд с требованием о присуждении компенсации за нарушение права на судопроизводство в разумный срок, сославшись на длительное производство по уголовному делу в отношении его по подозрению в совершении преступления, предусмотренного ч. 1 ст. 109 УК РФ, и требованием о компенсации морального вреда в связи с незаконным привлечением к уголовной ответственности. Определением судьи первой инстанции от 18 октября 2010 г. заявление [ФИО] в части требования о компенсации морального вреда возвращено в связи с неподсудностью дела данному суду. Заявителю разъяснено право на обращение в районный суд с иском в порядке ст. 136 УПК РФ. В части требования о присуждении компенсации за нарушение права на судопроизводство в разумный срок заявление [ФИО] возвращено, как поданное лицом, не имеющим права на его подачу. При этом судья исходил из того, что по указанному уголовному делу не вынесено судебное решение. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение о возврате заявления [ФИО] в части требования о присуждении компенсации за нарушение права на судопроизводство в разумный срок и передала этот вопрос на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ч. 1 ст. 244.6 ГПК РФ суд возвращает заявление о присуждении компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного постановления в разумный срок, если при рассмотрении вопроса о принятии заявления к производству установит, что: 1) заявление подано лицом, не имеющим права на его подачу; 2) заявление подано с нарушением порядка и сроков, которые установлены ч. 2 ст. 244.1 и ст. 244.2 названного Кодекса. При этом ходатайство о восстановлении пропущенного срока подачи заявления не поступало или в восстановлении пропущенного срока его подачи было отказано; 3) до вынесения определения о принятии заявления к производству суда от лица, подавшего такое заявление, поступило ходатайство о его возвращении; 4) не устранены обстоятельства, послужившие основанием для оставления заявления без движения, в срок, установленный определением суда; 5) срок судопроизводства по делу или срок исполнения судебного постановления с очевидностью свидетельствует об отсутствии нарушения права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок. Как следует из материалов, 4 июля 2006 года старшим следователем прокуратуры возбуждено уголовное дело по признакам преступления, предусмотренного ч. 1 ст. 109 УК РФ, по факту причинения смерти по неосторожности. 28 июля 2006 г. [ФИО] предъявлено обвинение в совершении преступления, предусмотренного ч. 1 ст. 109 УК РФ, избрана мера пресечения в виде подписки о невыезде. 31 июля 2006 г. уголовное дело с обвинительным заключением направлено в городской суд. 30 августа 2007 г. городским судом данное уголовное дело по ходатайству государственного обвинителя возвращено прокурору. 5 сентября 2007 г. постановлением следователя прокуратуры предварительное следствие по делу приостановлено на основании п. 1 ч. 1 ст. 208 УПК РФ за отсутствием лица, подлежащего привлечению в качестве обвиняемого. 17 октября 2008 г. указанное постановление городским судом признано незаконным. 18 мая 2009 г. [ФИО] предъявлено обвинение и избрана мера пресечения в виде подписки о невыезде. 26 мая 2010 г. следователем по особо важным делам межрайонного следственного отдела следственного управления Следственного комитета при прокуратуре Российской Федерации уголовное дело в отношении [ФИО] прекращено по основанию, предусмотренному п. 2 ч. 1 ст. 24 УПК РФ за отсутствием состава преступления. Согласно ст. 1 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" (далее - Федеральный закон) граждане Российской Федерации, иностранные граждане, лица без гражданства, российские, иностранные и международные организации, являющиеся в судебном процессе сторонами или заявляющими самостоятельные требования относительно предмета спора третьими лицами, взыскатели, должники, а также подозреваемые, обвиняемые, подсудимые, осуждённые, оправданные, потерпевшие, гражданские истцы, гражданские ответчики в уголовном судопроизводстве, в предусмотренных федеральным законом случаях другие заинтересованные лица при нарушении их права на судопроизводство в разумный срок или права на исполнение судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, в разумный срок могут обратиться в суд, арбитражный суд с заявлением о присуждении компенсации за такое нарушение в порядке, установленном названным Федеральным законом и процессуальным законодательством Российской Федерации. В соответствии с чч. 6, 7 ст. 3 Федерального закона, ч. 4 ст. 244.1 ГПК РФ заявление о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок может быть подано заинтересованным лицом в суд в шестимесячный срок со дня вступления в законную силу приговора суда, вынесенного по данному делу, либо другого принятого дознавателем, следователем, прокурором, руководителем следственного органа, судом решения, определения, постановления, которыми прекращено уголовное судопроизводство. Под уголовным судопроизводством Уголовно-процессуальный кодекс Российской Федерации предусматривает досудебное и судебное производство по уголовному делу (п. 56 ст. 5). В силу ч. 1 ст. 6.1 УПК РФ уголовное судопроизводство осуществляется в разумный срок. Срок уголовного судопроизводства включает в себя период с момента начала осуществления уголовного преследования до момента прекращения уголовного преследования или вынесения обвинительного приговора (ч. 3 ст. 6.1 УПК РФ). Из смысла данных правовых норм в их системной связи следует, что заявление о присуждении компенсации за нарушение права на уголовное судопроизводство в разумный срок может быть подано в защиту предполагаемого нарушенного права на разумные сроки досудебного производства по уголовному делу, связанного с привлечением лица к уголовной ответственности. Следовательно, окончание производства по уголовному делу в отсутствие судебного решения не является основанием для возврата заявления о присуждении компенсации за нарушение права на судопроизводство в разумный срок. В связи с этим суд первой инстанции не вправе был возвращать заявление [ФИО] в части требования о присуждении компенсации за нарушение права на судопроизводство в разумный срок. Определение N 49-Г10-91 Процессуальный вопрос 2. Требование о соблюдении досудебного порядка урегулирования земельного спора признано незаконным. [ФИО] и [ФИО] обратились в суд с иском к администрации муниципального образования о признании права постоянного (бессрочного) пользования соответственно 2/3 и 1/3 доли определённого земельного участка и признании недействительным решения местной администрации от 24 сентября 2009 г. N 352 \"О наименовании вновь образованных улиц и переулков в Динском сельском поселении Динского района\". В обоснование заявленных требований заявители сослались на то, что они являются собственниками комбикормового цеха и пользователями земельного участка, на котором расположен цех, а оспариваемым распоряжением органа местного самоуправления через земельный участок, используемый истцами, проложена улица. Определением судьи районного суда, оставленным без изменения определением краевого суда, исковое заявление возвращено в связи с несоблюдением досудебного порядка урегулирования спора со ссылкой на ст. 20 Земельного кодекса Российской Федерации. Кроме того, в определении судьи о возвращении искового заявления сделан вывод о том, что иск подан лицами, не имеющими право на его предъявление, поскольку истцами не представлены доказательства права собственности на комбикормовый цех и доказательства, подтверждающие право пользования спорным земельным участком. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления, направив материал на новое рассмотрение в суд первой инстанции, по следующим основаниям. Согласно п. 1 ч. 1 ст. 135 ГПК РФ судья возвращает исковое заявление в случае, если истцом не соблюдён установленный федеральным законом для данной категории споров или предусмотренный договором сторон досудебный порядок урегулирования спора либо истец не представил документы, подтверждающие соблюдение досудебного порядка урегулирования спора с ответчиком, если это предусмотрено федеральным законом для данной категории споров или договором. Однако ст. 20 Земельного кодекса Российской Федерации, на которую сослался судья районного суда, возвращая исковое заявление, устанавливает субъектный состав лиц, которым могут быть предоставлены земельные участки на праве постоянного бессрочного пользования, но не устанавливает досудебный порядок урегулирования каких-либо споров. Отсутствуют и иные федеральные законы, которые для споров о признании права пользования земельным участком и споров о признании недействительным решения органа местного самоуправления предусматривали бы досудебный порядок урегулирования споров. Кроме того, выводы судов первой и кассационной инстанций о том, что иск подан лицами, не имеющими право на его предъявление, поскольку истцами не представлены доказательства права собственности на комбикормовый цех и доказательства, подтверждающие право пользования спорным земельным участком, являются преждевременными. Суд оценивает предоставленные сторонами доказательства при рассмотрении дела по существу, а не на стадии принятия искового заявления (ч. 4 ст. 67 ГПК РФ). Определение N 18-В10-54 Практика рассмотрения дел по спорам, возникающим из трудовых и социальных правоотношений 3. Если отпуск, предоставленный работнику перед прекращением с ним срочного трудового договора, истекает за пределами срока этого договора, то днём увольнения работника считается последний день его отпуска. Судом установлено, что согласно трудовому договору, заключённому между администрацией муниципального образования и [ФИО] на срок с 1 мая 2008 по 30 апреля 2009 г., [ФИО] был назначен на должность директора муниципального предприятия. Распоряжением главы администрации муниципального образования от 3 апреля 2009 г. [ФИО] предоставлен очередной отпуск в количестве 58 календарных дней с 6 апреля 2009 г. В тот же день распоряжением главы администрации, с которым [ФИО] ознакомлен, истец предупреждён о том, что срочный трудовой договор с ним будет расторгнут по окончании отпуска - 4 июня 2009 г. [ФИО] обратился в суд с иском к администрации муниципального образования (работодателю) о восстановлении на работе, оплате времени вынужденного прогула, компенсации морального вреда и судебных расходов, ссылаясь на то, что был неправомерно уволен по основаниям, установленным п. 2 ст. 77 Трудового кодекса Российской Федерации (ТК РФ), - в связи с истечением срока трудового договора. Ответчик иск не признал. Решением районного суда в удовлетворении иска отказано. Определением судебной коллегии по гражданским делам областного суда указанное решение отменено. В части иска [ФИО] о восстановлении на работе принято новое решение, которым истец восстановлен на работе. В остальной части заявленных требований дело направлено на новое рассмотрение в суд первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судебной коллегии по гражданским делам областного суда и оставила в силе решение районного суда, указав следующее. Согласно п. 2 ч. 1 ст. 77 ТК РФ основанием прекращения трудового договора является истечение срока трудового договора, за исключением случаев, когда трудовые отношения фактически продолжаются и ни одна из сторон не потребовала их прекращения. В соответствии с ч. 1 ст. 79 ТК РФ срочный трудовой договор расторгается с истечением срока его действия, о чём работник должен быть предупреждён в письменной форме не менее чем за три дня до увольнения. На основании ч. 3 ст. 127 ТК РФ при увольнении в связи с истечением срока трудового договора отпуск с последующим увольнением может предоставляться и тогда, когда время отпуска полностью или частично выходит за пределы срока этого договора. В этом случае днём увольнения считается последний день отпуска. Суд первой инстанции, руководствуясь приведёнными нормами закона, правильно отказал в удовлетворении заявленных требований, поскольку установлено, что ответчиком были соблюдены требования трудового законодательства при прекращении срочного трудового договора с [ФИО] Отменяя решение районного суда, суд кассационной инстанции указал на то, что норма ст. 127 ТК РФ, допускающая увольнение работника после истечения срока трудового договора по окончании отпуска, предполагает применение её только в том случае, если работник обратился к работодателю с заявлением о предоставлении отпуска с последующим увольнением. Поскольку [ФИО] с таким заявлением к работодателю не обращался, то, по мнению судебной коллегии по гражданским делам областного суда, увольнение истца за пределами срока трудового договора произведено незаконно, а трудовые отношения с ним продолжены на неопределённый срок. Данный вывод суда кассационной инстанции основан на неправильном толковании и применении норм материального права. В соответствии со ст. 15 ТК РФ трудовые отношения - отношения, основанные на соглашении между работником и работодателем о личном выполнении работником за плату трудовой функции (работы по должности в соответствии со штатным расписанием, профессии, специальности с указанием квалификации; конкретного вида поручаемой работнику работы), подчинении работника правилам внутреннего трудового распорядка при обеспечении работодателем условий труда, предусмотренных трудовым законодательством и иными нормативными правовыми актами, содержащими нормы трудового права, коллективным договором, соглашениями, локальными нормативными актами, трудовым договором. В соответствии с ч. 1 ст. 79 ТК РФ срочный трудовой договор прекращается с истечением срока его действия. О прекращении трудового договора в связи с истечением срока его действия работник должен быть предупреждён в письменной форме не менее чем за три календарных дня до увольнения. Данная норма регулирует отношения, возникающие при наступлении определённого события - истечения установленного срока действия трудового договора. Это обстоятельство не связано с инициативой работодателя и наступает независимо от его воли. При рассмотрении данного дела судом с достоверностью было установлено, что истец надлежащим образом был уведомлен ответчиком о предстоящем увольнении, в связи с чем вывод суда первой инстанции о соблюдении ответчиком порядка увольнения истца является правильным. В соответствии с ч. 1 ст. 127 ТК РФ при увольнении работнику выплачивается денежная компенсация за все неиспользованные отпуска. Выплата работнику денежной компенсации за неиспользованные отпуска является безусловной обязанностью работодателя, но по соглашению сторон трудового договора она может быть заменена предоставлением неиспользованных отпусков с последующим увольнением. В соответствии с ч. 2 ст. 127 ТК РФ по письменному заявлению работника неиспользованные отпуска могут быть предоставлены ему с последующим увольнением (за исключением случаев увольнения за виновные действия). При этом днём увольнения считается последний день отпуска. Данная норма является общей для всех оснований увольнения (за исключением случаев увольнения за виновные действия) и направлена на реализацию права работника на использование отпуска взамен получения денежной компенсации. В силу специальной нормы ч. 3 ст. 127 ТК РФ при увольнении в связи с истечением срока трудового договора отпуск с последующим увольнением может предоставляться и тогда, когда время отпуска полностью или частично выходит за пределы срока этого договора. В этом случае днём увольнения также считается последний день отпуска. Таким образом, по общему правилу письменное заявление работника требуется для подтверждения его намерения реально использовать отпуск перед увольнением, а не получать за него денежную компенсацию. Само по себе предоставление отпуска перед увольнением, хоть и при отсутствии такого заявления, но при доказанности волеизъявления работника на реализацию его права использовать отпуск перед увольнением и согласия на это работодателя, не может рассматриваться как нарушение прав работника и как достаточное основание для его восстановления на работе за пределами срока действия трудового договора. При рассмотрении настоящего дела судом первой инстанции было установлено, что работодатель предупредил работника о предстоящем увольнении в связи с истечением срока трудового договора и предоставил ему перед увольнением неиспользованный отпуск. Тот факт, что между сторонами было достигнуто соглашение об использовании [ФИО] отпуска с последующим увольнением по ст. 79 ТК РФ, подтверждается тем, что истец использовал этот отпуск и не потребовал выплаты за него денежной компенсации. Определение N 64-В10-2 4. Отказ в присвоении звания \"Ветеран труда\" признан незаконным. [ФИО] обратилась в суд с иском к органам социальной защиты населения о признании незаконным решения об отказе в присвоении звания \"Ветеран труда\", указав, что имеет необходимый стаж, ведомственные награды. В судебном заседании [ФИО] исковые требования уточнила, просила суд признать за ней право на получение звания \"Ветеран труда\" и возложить на органы социальной защиты населения обязанность выдать удостоверение \"Ветеран труда\". Решением суда первой инстанции, оставленным без изменения определением суда кассационной инстанции, в удовлетворении исковых требований [ФИО] отказано. Судом установлено, что [ФИО] проходила военную службу до 31 декабря 1992 года, с 1993 до 2001 года проходила службу в исправительной колонии управления лесных исправительных учреждений Государственного управления исполнения наказаний Министерства юстиции Российской Федерации. С 29 сентября 2001 г. она уволена по сокращению штатов, ей назначена и выплачивается пенсия за выслугу лет. В период прохождения службы [ФИО] награждена ведомственными наградами: медалью \"За безупречную службу\" третьей степени, юбилейной медалью \"70 лет Вооружённых Сил СССР\", нагрудным знаком \"За отличие в службе\". Решением заместителя руководителя органа социальной защиты населения [ФИО] было отказано в присвоении звания \"Ветеран труда\" на основании п. 4 Положения о порядке и условиях присвоения звания \"Ветеран труда\" на территории Республики Коми, утверждённого постановлением Правительства Республики Коми от 19 декабря 2007 г. N 302, ввиду отсутствия стажа для трудовой пенсии по старости. Согласно ст. 22.1 Закона Республики Коми от 12 ноября 2004 г. N 55-РЗ \"О социальной поддержке населения в Республике Коми\" звание \"Ветеран труда\" присваивается после установления (назначения) в установленном порядке трудовой пенсии по старости в соответствии с Федеральным законом \"О трудовых пенсиях в Российской Федерации\" независимо от прекращения трудовой деятельности: лицам, награждённым орденами или медалями, либо удостоенным почётных званий СССР, РСФСР или Российской Федерации, либо награждённым ведомственными знаками отличия в труде, имеющим трудовой стаж, необходимый для назначения пенсии по старости или за выслугу лет; присвоение звания \"Ветеран труда\" осуществляется на основании письменных заявлений граждан, претендующих на присвоение указанного звания, и документов, подтверждающих основания для его присвоения; порядок рассмотрения письменных заявлений и документов, а также перечень документов, необходимых для присвоения звания, порядок выдачи удостоверений \"Ветеран труда\" определяются Правительством Республики Коми. Положение о порядке и условиях присвоения звания \"Ветеран труда\" на территории Республики Коми утверждено постановлением Правительства Республики Коми от 19 декабря 2007 г. N 302. В соответствии с пп. 3 и 4 указанного Положения звание \"Ветеран труда\" присваивается гражданам, которым установлена (назначена) трудовая пенсия по старости в соответствии с Федеральным законом \"О трудовых пенсиях в Российской Федерации\", независимо от прекращения ими трудовой деятельности: награждённым орденами и медалями либо удостоенным почётных званий СССР или Российской Федерации, либо награждённым ведомственными знаками отличия в труде и имеющим трудовой стаж, необходимый для назначения пенсии по старости или за выслугу лет (подп. 1 п. 3); начавшим трудовую деятельность в несовершеннолетнем возрасте в период Великой Отечественной войны и имеющим трудовой стаж не менее 40 лет для мужчин и 35 лет для женщин (подп. 2 п. 3), гражданам, которым установлена (назначена) пенсия по иным основаниям, чем предусмотрено п. 3 данного Положения, либо установлено (назначено) пожизненное содержание за работу (службу), звание \"Ветеран труда\" присваивается при достижении ими возраста, дающего право на трудовую пенсию по старости в соответствии с Федеральным законом \"О трудовых пенсиях в Российской Федерации\". Разрешая спор и отказывая [ФИО] в удовлетворении заявленных требований, суд первой инстанции, руководствуясь приведёнными нормами, исходил из того, что [ФИО] не достигла возраста, дающего ей право на получение трудовой пенсии по старости в соответствии с Федеральным законом от 17 декабря 2001 г. N 173-ФЗ \"О трудовых пенсиях в Российской Федерации\", в связи с чем она не имеет права на присвоение ей звания \"Ветеран труда\". Суд кассационной инстанции согласился с выводами суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала допущенные судами при рассмотрении данного дела нарушения норм материального права существенными, повлиявшими на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, по следующим основаниям. В соответствии с п. 1 ст. 7 Федерального закона от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" (с последующими изменениями и дополнениями) ветеранами труда являются лица, имеющие удостоверение \"Ветеран труда\"; награждённые орденами или медалями, либо удостоенные почётных званий СССР или Российской Федерации, либо награждённые ведомственными знаками отличия в труде и имеющие трудовой стаж, необходимый для назначения пенсии по старости или за выслугу лет; лица, начавшие трудовую деятельность в несовершеннолетнем возрасте в период Великой Отечественной войны и имеющие трудовой стаж не менее 40 лет для мужчин и 35 лет для женщин. Таким образом, федеральным законодателем определён круг лиц, относящихся к категории ветеранов труда. В соответствии с п. 4 ст. 7 названного Федерального закона порядок и условия присвоения звания \"Ветеран труда\" определяются законами и иными нормативными правовыми актами субъектов Российской Федерации. Утверждая порядок и условия присвоения звания \"Ветеран труда\", законодатель субъекта Российской Федерации не вправе сужать перечень лиц, относящихся к категории ветеранов труда в соответствии со ст. 7 Федерального закона \"О ветеранах\". Между тем положения Закона Республики Коми и постановления Правительства Республики Коми, предусматривающие в качестве одного из обязательных условий присвоения звания \"Ветеран труда\" установление (назначение) лицу трудовой пенсии по старости в соответствии с Федеральным законом \"О трудовых пенсиях в Российской Федерации\" или достижение лицом возраста, дающего право на такую пенсию, ограничивают (сужают) по сравнению с Федеральным законом \"О ветеранах\" круг лиц, которым может быть присвоено звание \"Ветеран труда\", и противоречат федеральному закону, имеющему большую юридическую силу. При этом суд не учёл разъяснения Пленума Верховного Суда Российской Федерации, содержащиеся в п. 4 постановления от 31 октября 1995 г. N 8 \"О некоторых вопросах применения судами Конституции Российской Федерации при осуществлении правосудия\", согласно которым в случае если подлежащий применению закон либо иной нормативный правовой акт субъекта Российской Федерации противоречит федеральному закону, принятому по вопросам, находящимся в ведении Российской Федерации либо в совместном ведении Российской Федерации и субъекта Российской Федерации, то, исходя из положений ч. 5 ст. 76 Конституции Российской Федерации, суд должен принять решение в соответствии с федеральным законом. При разрешении спора суду необходимо было руководствоваться положениями ст. 7 Федерального закона \"О ветеранах\", который к ветеранам труда относит как лиц, имеющих удостоверение \"Ветеран труда\", так и лиц, награждённых орденами и медалями либо награждённых ведомственными знаками отличия в труде и имеющих трудовой стаж, необходимый для назначения пенсии по старости или за выслугу лет. Причём для последней категории признание ветераном труда не ставится федеральным законодателем в зависимость от достижения возраста, дающего право на трудовую пенсию по старости в соответствии с Федеральным законом \"О трудовых пенсиях в Российской Федерации\", или установления (назначения) такой пенсии. Таким образом, вывод суда об отсутствии у [ФИО] права на присвоение звания \"Ветеран труда\" до достижения возраста 55 лет и законности действий ответчиков по отказу в присвоении ей такого звания в связи с недостижением указанного возраста противоречит закону. Кроме того, решением Верховного Суда Республики Коми от 16 сентября 2009 г., оставленным без изменения определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 9 декабря 2009 г., признаны противоречащими федеральному законодательству и недействующими со дня вступления решения в законную силу ч. 1 ст. 14 Закона Республики Коми от 12 ноября 2004 г. N 55-РЗ \"О социальной поддержке населения Республики Коми\" в части слов \"являющимися получателями пенсии независимо от оснований её назначения\"; ч. 1 ст. 22.1 Закона Республики Коми от 12 ноября 2004 г. \"О социальной поддержке населения в Республики Коми\" в части слов \"после установления (назначения) в установленном порядке трудовой пенсии по старости в соответствии с Федеральным законом \"О трудовых пенсиях в Российской Федерации\". При таких обстоятельствах в целях исправления судебной ошибки, допущенной при рассмотрении дела судами первой и кассационной инстанций, в применении норм материального права Судебная коллегия отменила состоявшиеся по делу судебные постановления и приняла новое решение об удовлетворении исковых требований [ФИО] Определение N 3-В10-9 Производство по делам об административных правонарушениях 5. Лицо, в отношении которого ведётся производство по делу об административном правонарушении, в процессе рассмотрения дела вправе в устной форме заявить ходатайство о допуске к участию в деле своего представителя. Судебный порядок рассмотрения дел об административных правонарушениях подразумевает обязательное создание судом условий, необходимых для осуществления права на защиту лицом, привлекаемым к административной ответственности. На основании ст. 25.1 КоАП РФ лицо, в отношении которого ведётся производство по делу об административном правонарушении, вправе знакомиться со всеми материалами дела, давать объяснения, представлять доказательства, заявлять ходатайства и отводы, пользоваться юридической помощью защитника, а также иными процессуальными правами. В силу требований ст. 25.5 КоАП РФ для оказания юридической помощи лицу, в отношении которого ведётся производство по делу об административном правонарушении, в производстве по делу об административном правонарушении может участвовать защитник. В качестве защитника к участию в производстве по делу об административном правонарушении допускается адвокат или иное лицо. Из материалов дела усматривается, что 3 июля 2009 г. при рассмотрении судьёй городского суда жалобы [ФИО] на постановление мирового судьи от 3 июня 2009 г., вынесенное в отношении его по делу об административном правонарушении, предусмотренном ч. 1 ст. 12.8 КоАП РФ, [ФИО] было заявлено ходатайство о допуске в качестве защитника [ФИО] Судья городского суда отказал в удовлетворении указанного ходатайства, сославшись на ненадлежащее оформление доверенности. Решение судьи городского суда оставлено без изменения постановлением председателя областного суда. В порядке надзора состоявшиеся по делу постановления городского и областного суда отменены, дело направлено на новое рассмотрение в городской суд по следующим основаниям. В соответствии с п. 8 постановления Пленума Верховного Суда Российской Федерации от 24 марта 2005 г. N 5 \"О некоторых вопросах, возникающих у судов при применении Кодекса Российской Федерации об административных правонарушениях\", если лицо, в отношении которого возбуждено дело об административном правонарушении, изъявит желание иметь для оказания юридической помощи защитника, то адвокат или иное лицо, приглашённое им для осуществления защиты при рассмотрении дела, должны быть допущены к участию в деле при условии соблюдения требований, перечисленных в ч. 3 ст. 25.5 КоАП РФ. Согласно данной норме полномочия адвоката удостоверяются ордером, выданным соответствующим адвокатским образованием. Полномочия иного лица, оказывающего юридическую помощь, удостоверяются доверенностью, оформленной в соответствии с законом. На основании ч. 6 ст. 53 ГПК РФ полномочия представителя могут быть определены также в устном заявлении, занесённом в протокол судебного заседания, или письменном заявлении доверителя в суде. Поскольку [ФИО] лично в судебном заседании городского суда заявил ходатайство о допуске в качестве защитника [ФИО], то у судьи отсутствовали основания для отказа в его удовлетворении. Следовательно, при рассмотрении жалобы [ФИО] на вынесенное в отношении его постановление по делу об административном правонарушении судьёй городского суда было нарушено предусмотренное Кодексом Российской Федерации об административных правонарушениях право лица, в отношении которого ведётся производство по делу об административном правонарушении, на получение им юридической помощи. Постановление N 4-Ад10-7 6. Действия лица, повторно совершившего административное правонарушение, за совершение которого предусмотрена административная ответственность в виде лишения права управления транспортным средством, если ранее вынесенное постановление по делу об административном правонарушении к моменту совершения повторного правонарушения не вступило в законную силу, подлежат квалификации по ч. 1 ст. 12.8 КоАП РФ. Постановлением мирового судьи от 7 августа 2008 г., оставленным без изменения постановлением заместителя председателя областного суда от 3 июня 2010 г., [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 ст. 12.26 КоАП РФ, и подвергнут административному наказанию в виде лишения права управления транспортными средствами на срок один год шесть месяцев. [ФИО] обратился с надзорной жалобой в Верховный Суд Российской Федерации, в которой просил вынесенные в отношении его судебные постановления отменить, ссылаясь на отсутствие в его действиях состава административного правонарушения, предусмотренного ч. 1 ст. 12.26 КоАП РФ, в связи с тем, что постановлением мирового судьи от 25 июля 2008 г. он был лишён права управления транспортными средствами на срок один год шесть месяцев за совершение им 23 июля 2008 г. административного правонарушения, предусмотренного ч. 1 ст. 12.26 КоАП РФ. Постановление мирового судьи от 7 августа 2008 г. и постановление заместителя председателя областного суда от 3 июня 2010 г., вынесенные в отношении [ФИО] по делу об административном правонарушении, предусмотренном ч. 1 ст. 12.26 КоАП РФ, оставлены без изменения, а надзорная жалоба Ю. - без удовлетворения по следующим основаниям. В силу п. 2.3.2 Правил дорожного движения Российской Федерации, утверждённых постановлением Совета Министров - Правительства Российской Федерации от 23 октября 1993 г. N 1090, водитель транспортного средства обязан проходить по требованию сотрудников милиции освидетельствование на состояние опьянения. В соответствии с ч. 1 ст. 12.26 КоАП РФ невыполнение водителем законного требования сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения влечёт административную ответственность. Как усматривается из материалов дела, 14 июня 2008 г. инспектором дорожно-патрульной службы в отношении [ФИО] составлен протокол об административном правонарушении, предусмотренном ч. 1 ст. 12.26 КоАП РФ, согласно которому 14 июня 2008 г. [ФИО], управляя транспортным средством - автомобилем марки \"Тойота Королла\" и имея признаки алкогольного опьянения (запах алкоголя изо рта, нарушение речи), не выполнил законное требование сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения. Указанные обстоятельства подтверждаются протоколом об административном правонарушении, протоколом об отстранении от управления транспортным средством, протоколом о направлении на медицинское освидетельствование, показаниями свидетелей, рапортом инспектора дорожно-патрульной службы, оценёнными мировым судьёй в совокупности с другими материалами дела об административном правонарушении в соответствии с требованиями ст. 26.11 КоАП РФ. Объективная сторона состава административного правонарушения, предусмотренного ч. 1 ст. 12.26 КоАП РФ, заключается в невыполнении водителем транспортного средства законного требования сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения. Из материалов дела об административном правонарушении следует, что обстоятельства, послужившие основанием для возбуждения в отношении [ФИО] дела об административном правонарушении, предусмотренном ч. 1 ст. 12.26 КоАП РФ, имели место 14 июня 2008 г. и на тот момент он не был лишён права управления транспортными средствами. До вынесения мировым судьёй постановления по данному делу об административном правонарушении в отношении [ФИО] был составлен ещё один протокол об административном правонарушении, предусмотренном ч. 1 ст. 12.26 КоАП РФ, согласно которому [ФИО] 23 июля 2008 г., управляя транспортным средством и имея признаки алкогольного опьянения, не выполнил законное требование сотрудника милиции о прохождении медицинского освидетельствования на состояние опьянения. За совершение административного правонарушения, предусмотренного ч. 1 ст. 12.26 КоАП РФ, имевшего место 23 июля 2008 г., [ФИО] привлечён к административной ответственности постановлением мирового судьи от 25 июля 2008 г. Поскольку обжалуемое постановление мирового судьи от 7 августа 2008 г. по делу об административном правонарушении вынесено мировым судьёй по обстоятельствам, имевшим место 14 июня 2008 г., и на тот момент [ФИО] имел право управления транспортными средствами, его действия правильно квалифицированы по ч. 1 ст. 12.26 КоАП РФ. Постановление о привлечении [ФИО] к административной ответственности за совершение административного правонарушения, предусмотренного ч. 1 ст. 12.26 РФ, вынесено мировым судьёй в пределах двухмесячного срока давности привлечения к административной ответственности, установленного ч. 1 ст. 4.5 КоАП РФ для данной категории дел. Административное наказание назначено [ФИО] в пределах, установленных санкцией ч. 1 ст. 12.26 КоАП РФ. Постановление N 89-Ад10-9 Разъяснения по вопросам, возникающим в судебной практике [ФИО], возникающие из публичных правоотношений Вопрос 1. Могут ли быть обжалованы в судебном порядке решения диссертационного совета о присуждении учёной степени кандидата наук и Высшей аттестационной комиссии (далее - ВАК) о присуждении учёной степени доктора наук, а также решения ВАК о выдаче диплома кандидата наук? В каком порядке подлежат рассмотрению дела об обжаловании действий диссертационного совета и Высшей аттестационной комиссии? Ответ. Правовые основы оценки квалификации научных работников и критерии этой оценки определяются в порядке, устанавливаемом федеральным органом исполнительной власти, осуществляющим функции по выработке государственной политики и нормативно-правовому регулированию в сфере научной и научно-технической деятельности, и обеспечиваются государственной системой аттестации (ч. 1 ст. 4 Федерального закона от 23 августа 1996 г. N 127-ФЗ \"О науке и государственной научно-технической политике\"). В целях обеспечения единой государственной политики в области государственной аттестации научных и научно-педагогических работников при Министерстве образования и науки Российской Федерации создана Высшая аттестационная комиссия, положение о которой утверждено приказом Министра образования и науки Российской Федерации от 3 июля 2006 г. N 177. Порядок присуждения учёных степеней и присвоения учёных званий устанавливается Правительством Российской Федерации (ст. 4 Федерального закона от 23 августа 1996 г. N 127-ФЗ). В настоящее время этот порядок регулируется Положением о порядке присуждения учёных степеней, утверждённым постановлением Правительства Российской Федерации от 30 января 2002 г. N 74, а также принятыми в соответствии с ним приказами Министра образования и науки Российской Федерации от 9 января 2007 г. N 2 \"Об утверждении Положения о совете по защите докторских и кандидатских диссертаций\" и от 3 июля 2006 г. N 177 \"Об утверждении Положения о Высшей аттестационной комиссии Министерства образования и науки Российской Федерации\". В соответствии с п. 4 Положения о порядке присуждения учёных степеней диссертационные советы создаются в установленном порядке Федеральной службой по надзору в сфере образования и науки при широко известных своими достижениями в соответствующей отрасли знаний высших учебных заведениях для рассмотрения кандидатских и докторских диссертаций. Защита кандидатских и докторских диссертаций носит публичный характер. При этом при защите кандидатской диссертации необходимо участие в заседании не менее двух докторов наук по каждой специальности защищаемой диссертации, а при защите докторской диссертации - не менее трёх докторов наук по каждой специальности. Решение диссертационного совета по вопросу присуждения учёной степени считается положительным, если за него проголосовали не менее двух третей членов совета, участвующих в заседании (п. 3.7.4 приказа от 9 января 2007 г. N 2). Положения приведённых норм свидетельствуют о том, что каждый член диссертационного совета оценивает диссертацию по своему внутреннему убеждению независимо от оценки диссертации другими членами совета. Гарантией независимости членов совета при принятии решения является тайная процедура голосования. В силу п. 5 Положения о порядке присуждения учёных степеней учёная степень кандидата наук присуждается самим диссертационным советом, в котором прошла публичная защита такой диссертации. Высшая аттестационная комиссия принимает окончательное решение о выдаче диплома кандидата наук. Учёная степень доктора наук присуждается Высшей аттестационной комиссией на основании ходатайства диссертационного совета, принятого по результатам публичной защиты диссертации соискателем, имеющим учёную степень кандидата наук, с учётом заключения соответствующего экспертного совета Высшей аттестационной комиссии о соответствии представленной диссертации критериям, установленным указанным Положением. Все заключения и рекомендации в ходе проведения экспертизы в ВАК принимаются членами экспертных советов также путём голосования на основании их личных знаний и убеждений. На решения диссертационных советов по вопросам присуждения, лишения (восстановления) учёных степеней может быть подана апелляция в диссертационный совет по месту защиты диссертации или в Федеральную службу по надзору в сфере образования и науки (п. 47 Положения о порядке присуждения учёных степеней). Решения по апелляциям, поданным на решения диссертационных советов по вопросам присуждения, лишения (восстановления) учёных степеней, принимает Высшая аттестационная комиссия с учётом результатов рассмотрения апелляции диссертационным советом и заключения экспертного совета Высшей аттестационной комиссии (п. 48 Положения о порядке присуждения учёных степеней). На решения Высшей аттестационной комиссии по вопросам присуждения, лишения (восстановления) учёных степеней и выдачи диплома кандидата наук также допускается подача апелляции в указанную комиссию (п. 49 Положения о порядке присуждения учёных степеней). Решение Высшей аттестационной комиссии по апелляции является окончательным. Согласно п. 51 Положения о порядке присуждения учёных степеней решения о выдаче дипломов, об отказе в выдаче дипломов, присуждении, лишении (восстановлении) учёных степеней могут быть обжалованы в судебном порядке. Как следует из указанной нормы, решения диссертационного совета о присуждении учёной степени кандидата наук, решения ВАК о присуждении учёной степени доктора наук, а также о выдаче либо об отказе в выдаче дипломов кандидатов наук могут быть обжалованы в суд. Данное положение полностью корреспондирует ст. 46 Конституции Российской Федерации. При определении процедуры обжалования решений (действий) диссертационных советов и Высшей аттестационной комиссии необходимо учитывать, что они являются коллегиальными органами, наделёнными властными полномочиями по присуждению учёных степеней кандидата наук и доктора наук. Согласно п. 5 постановления Пленума Верховного Суда Российской Федерации от 10 февраля 2009 г. N 2 \"О практике рассмотрения судами дел об оспаривании решений, действий (бездействия) органов государственной власти, органов местного самоуправления, должностных лиц, государственных и муниципальных служащих\" в порядке, предусмотренном главой 25 ГПК РФ, судами рассматриваются и разрешаются также иные дела, возникающие из публичных правоотношений и отнесённые к компетенции судов общей юрисдикции, в частности об оспаривании решений органов, которые не являются органами государственной власти, но наделены властными полномочиями в области государственного управления. Таким образом, решения диссертационных советов о присуждении учёной степени кандидата наук, а также решения Высшей аттестационной комиссии о присуждении учёной степени доктора наук, выдаче диплома кандидата наук могут быть обжалованы в суд общей юрисдикции и рассматриваются в порядке, предусмотренном главой 25 ГПК РФ. Учитывая изложенное и то, что присуждение учёной степени кандидата наук или доктора наук происходит по результатам публичной защиты диссертации, суд не вправе проверять обоснованность такого решения. Проверке подлежит только процедура его принятия. Вопрос 2. Вправе ли государственные (муниципальные) заказчики заключать договоры аренды движимого имущества для государственных и муниципальных нужд, минуя процедуры, предусмотренные Федеральным законом от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\"? Ответ. Отношения, связанные с размещением заказов для государственных или муниципальных нужд, регулируются Гражданским кодексом Российской Федерации, Бюджетным кодексом Российской Федерации, Федеральным законом \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", Федеральным законом от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" и иными нормативными правовыми актами. Применение норм указанных законодательных актов, регламентирующих правоотношения, возникающие при размещении заказов для государственных и муниципальных нужд, а также устанавливающих единый порядок размещения заказов, в итоге направлено на достижение цели, указанной в ст. 8 Конституции Российской Федерации, - обеспечение единства экономического пространства на территории Российской Федерации. Статья 34 Бюджетного кодекса Российской Федерации устанавливает принцип результативности и эффективности использования бюджетных средств. Это, в свою очередь, обусловливает содержание ст. 70 БК РФ, в которой определён исключительный порядок расходования бюджетных средств бюджетных учреждений, включающий, в частности оплату поставок товаров, выполнение работ и оказание услуг по заключённым государственным и муниципальным контрактам. Согласно ст. 72 БК РФ размещение заказов на поставки товаров, выполнение работ, оказание услуг для государственных или муниципальных нужд производится в соответствии с законодательством Российской Федерации о размещении заказов для государственных и муниципальных нужд, в соответствии с Федеральным законом от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\" (далее - Федеральный закон), принятие которого обусловлено целью устранения возможных злоупотреблений, возникающих при размещении заказов для государственных и муниципальных нужд, повышения эффективности и снижения коррупционности при осуществлении этого процесса. В ч. 1 ст. 3 Федерального закона даётся понятие \"государственные (муниципальные) нужды\", под которыми понимаются потребности в товарах, работах, услугах, необходимых для осуществления функций и полномочий как государства, так и государственных заказчиков. Приведённая формулировка даёт основание полагать, что государственным (муниципальным) заказом является обеспечение за счёт бюджетных и внебюджетных средств государственных (муниципальных) потребностей в товарах (работах, услугах), а целью размещения государственного (муниципального) заказа выступает удовлетворение нужд Российской Федерации, субъектов Российской Федерации, муниципальных образований. Согласно ч. 1 ст. 4 Федерального закона государственными заказчиками, муниципальными заказчиками (далее - заказчики) могут выступать соответственно государственные органы (в том числе органы государственной власти), органы управления государственными внебюджетными фондами, органы местного самоуправления, а также бюджетные учреждения, иные получатели средств федерального бюджета, бюджетов субъектов Российской Федерации или местных бюджетов при размещении заказов на поставки товаров, выполнение работ, оказание услуг за счёт бюджетных средств и внебюджетных источников финансирования. Из приведённой нормы следует вывод о том, что государственными (муниципальными) заказчиками могут являться любые получатели бюджетных средств. Государственным или муниципальным контрактом в соответствии с ч. 1 ст. 9 Федерального закона признаётся договор, заключённый заказчиком от имени Российской Федерации, субъекта Российской Федерации или муниципального образования в целях обеспечения государственных или муниципальных нужд. На основании изложенного можно сделать вывод о том, что договор по предоставлению в аренду движимого имущества государственным (муниципальным) заказчикам будет являться предметом регулирования указанного выше Федерального закона при наличии следующих условий: - если он заключается в интересах Российской Федерации, соответствующего субъекта Российской Федерации либо соответствующего муниципального образования; - целью его заключения выступает удовлетворение государственных (муниципальных) нужд; - финансирование указанных потребностей осуществляется за счёт средств бюджета Российской Федерации или бюджета субъекта Российской Федерации. Следовательно, при заключении данного договора должны соблюдаться правила, предусмотренные Федеральным законом от 21 июля 2005 г. N 94-ФЗ \"О размещении заказов на поставки товаров, выполнение работ, оказание услуг для государственных и муниципальных нужд\". Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 3. Образуют ли объективную сторону состава административного правонарушения, предусмотренного ч. 1 ст. 12.16 КоАП РФ, действия водителя транспортного средства, не относящегося к маршрутным транспортным средствам, выразившиеся в движении по полосе дороги попутного направления, предназначенной для маршрутных транспортных средств, либо такие действия подлежат квалификации по ч. 1 ст. 12.15 КоАП РФ? Ответ. Часть 1 ст. 12.15 КоАП РФ предусматривает административную ответственность за нарушение правил расположения транспортного средства на проезжей части дороги, встречного разъезда, а равно движение по обочинам или пересечение организованной транспортной или пешей колонны либо занятие места в ней. Объективная сторона состава административного правонарушения, предусмотренного ч. 1 ст. 12.15 КоАП РФ, характеризуется нарушением правил расположения транспортного средства на проезжей части дороги, а также встречного разъезда или обгона. Расположение транспортных средств на проезжей части дороги должно отвечать требованиям, закреплённым в пп. 9.1 - 9.12 Правил дорожного движения (далее - ПДД). В п. 9.7 ПДД установлено, что если проезжая часть разделена на полосы линиями разметки, то движение транспортных средств должно осуществляться строго по обозначенным полосам. Наезжать на прерывистые линии разметки разрешается лишь при перестроении. Таким образом, объективную сторону административного правонарушения, предусмотренного ч. 1 ст. 12.15 КоАП РФ, в частности, образуют действия водителя, выразившиеся в несоблюдении требований п. 9.7 ПДД. Вместе с тем ограничения, связанные с выездом и движением по полосе для маршрутных транспортных средств, закреплены в п. 18.2 ПДД, расположенном в разделе 18 ПДД \"Приоритет маршрутных транспортных средств\" и являющемся специальной нормой по отношению к п. 9.7 ПДД. Так, в соответствии с указанным п. 18.2 ПДД на дорогах с полосой для маршрутных транспортных средств, обозначенных знаками 5.11, 5.13.1, 5.13.2, 5.14, установлен запрет на движение и остановку других транспортных средств на этой полосе. Исключение из этого правила составляют случаи, когда такая полоса отделена от остальной проезжей части прерывистой линией разметки. В данной ситуации при поворотах транспортные средства должны перестраиваться на неё. Заезд на эту полосу в указанных местах разрешается при въезде на дорогу и для посадки и высадки пассажиров у правого края проезжей части, при условии, что это не создаёт помех маршрутным транспортным средствам (п. 18.2 ПДД). Как следует из содержания указанной нормы, движение по полосе попутного направления, предназначенной для маршрутных транспортных средств, в нарушение п. 18.2 ПДД непосредственно связано с несоблюдением водителем требований, предписанных дорожными знаками и разметкой проезжей части дороги. Административная ответственность за несоблюдение требований, предписанных дорожными знаками или разметкой проезжей части дороги, установлена в ч. 1 ст. 12.16 КоАП РФ. Учитывая вышеизложенное и принимая во внимание, что действия водителя, выразившиеся в движении по полосе попутного направления, предназначенной для маршрутных транспортных средств, не определены законодателем в качестве самостоятельного состава административного правонарушения, следует считать, что такие действия водителя образуют объективную сторону состава административного правонарушения, предусмотренного ч. 1 ст. 12.16 КоАП РФ. Вопрос 4. Обладают ли государственные инспектора городов (районов) субъектов Российской Федерации по пожарному надзору полномочиями на составление протоколов об административных правонарушениях, предусмотренных ч. 1 ст. 20.4 КоАП РФ и совершенных индивидуальными предпринимателями и юридическими лицами? Ответ. Положения ч. 1 ст. 20.4 КоАП РФ предусматривают административную ответственность за нарушение требований пожарной безопасности, за исключением случаев, предусмотренных ст. 8.32, 11.16 этого Кодекса. Не могут повлечь административную ответственность на основании ч. 1 ст. 20.4 КоАП также те нарушения требований пожарной безопасности, ответственность за которые предусмотрена чч. 2 - 6 этой же статьи. В ч. 1 ст. 28.3 КоАП РФ установлено, что протоколы об административных правонарушениях составляются должностными лицами органов, уполномоченных рассматривать дела об административных правонарушениях в соответствии с главой 23 КоАП РФ, в пределах своей компетенции. Перечень должностных лиц, имеющих право составлять протоколы об административных правонарушениях, устанавливается уполномоченными федеральными органами исполнительной власти и уполномоченными органами исполнительной власти субъектов Российской Федерации в соответствии с задачами и функциями, возложенными на эти органы федеральным законодательством (ч. 4 ст. 28.3 КоАП РФ). Положения приведённых норм свидетельствуют о том, что для определения полномочий должностных лиц органов, осуществляющих государственный контроль (надзор), на составление протоколов об административных правонарушениях согласно ч. 1 ст. 28.3 КоАП РФ, необходимо выяснить, к компетенции какого органа отнесено рассмотрение соответствующего дела об административных правонарушениях, а затем выяснить, включены ли такие должностные лица в установленный этим органом перечень должностных лиц, уполномоченных составлять протоколы об административных правонарушениях. В ч. 1 ст. 23.34 КоАП РФ определено, что дела об административных правонарушениях, предусмотренных ст. 20.4 данного Кодекса, уполномочены рассматривать органы, осуществляющие государственный пожарный надзор. В силу ст. 6 Федерального закона от 21 декабря 1994 г. N 69-ФЗ \"О пожарной безопасности\" (с последующими изменениями и дополнениями) к органам государственного пожарного надзора относятся федеральный орган исполнительной власти, уполномоченный на решение задач в области пожарной безопасности, в лице структурного подразделения его центрального аппарата, в сферу ведения которого входят вопросы организации и осуществления государственного пожарного надзора, а также иные структурные подразделения, указанные в данной статье. Уполномоченным федеральным органом исполнительной власти по надзору и контролю в сфере обеспечения пожарной безопасности является Министерство Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий (п. 1 Положения о Министерстве Российской Федерации по делам гражданской обороны, чрезвычайным ситуациям и ликвидации последствий стихийных бедствий (далее - МЧС России), утверждённого Указом Президента Российской Федерации от 11 июля 2004 г. N 868). Руководители соответствующих органов государственного пожарного надзора по должности одновременно являются: главными государственными инспекторами субъектов Российской Федерации по пожарному надзору; главными государственными инспекторами специальных и воинских подразделений федеральной противопожарной службы по пожарному надзору. Перечень иных должностных лиц органов государственного пожарного надзора (государственных инспекторов) и их прав и обязанностей по осуществлению государственного пожарного надзора определяется Правительством Российской Федерации. В соответствии с Положением о Государственном пожарном надзоре, утверждённым постановлением Правительства Российской Федерации от 21 декабря 2004 г. N 820, государственным инспекторам городов (районов) субъектов Российской Федерации по пожарному надзору предоставлены полномочия на осуществление государственного пожарного надзора за соблюдением требований пожарной безопасности организациями, а также должностными лицами и гражданами. В рамках осуществления указанной деятельности эти лица уполномочены составлять протоколы и рассматривать дела об административных правонарушениях в соответствии с законодательством Российской Федерации об административных правонарушениях. В ч. 2 ст. 23.34 КоАП РФ предусмотрено, что государственные инспектора городов (районов) субъектов Российской Федерации по пожарному надзору уполномочены рассматривать дела об административных правонарушениях от имени органов, осуществляющих пожарный надзор. Однако в силу ч. 3 данной статьи указанные лица вправе рассматривать только те дела об административных правонарушениях, которые совершены гражданами и должностными лицами, в связи с чем полномочия на рассмотрение дел об административных правонарушениях, предусмотренных ч. 1 ст. 20.4 КоАП РФ и совершённых индивидуальными предпринимателями и юридическими лицами, законодательством об административных правонарушениях им не предоставлены. Вместе с тем приказом МЧС России от 6 февраля 2006 г. N 68 утверждён перечень должностных лиц органов государственного пожарного надзора, уполномоченных составлять протоколы о соответствующих административных правонарушениях. Из этого перечня следует, что государственные инспектора городов (районов) субъектов Российской Федерации по пожарному надзору вправе составлять протоколы об административных правонарушениях, предусмотренных ст. 20.4 КоАП РФ. Учитывая изложенное и принимая во внимание положения чч. 1 и 4 ст. 28.3 КоАП РФ в их системном истолковании, государственные инспектора городов (районов) субъектов Российской Федерации по пожарному надзору вправе составлять протоколы об административных правонарушениях, предусмотренных ч. 1 ст. 20.4 КоАП РФ, независимо от того, какими лицами совершены эти правонарушения. Информация для сведения В соответствии с постановлением Президиума Верховного Суда Российской Федерации от 29 декабря 2010 г. отзывается разъяснение на вопрос N 10 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за четвертый квартал 2009 г. (часть II) (стр. 62 - 63). Судебная практика военной коллегии По уголовным делам 1. Обязательным признаком явки c повинной является добровольное сообщение лица о совершенном им преступлении По приговору окружного военного суда от 16 сентября 2010 г. [ФИО] осужден по ч. 1 ст. 222, ч. 3 ст. 30 и п. \"б\" ч. 4 ст. 131, п. \"б\" ч. 4 ст. 132 УК РФ. [ФИО] признан виновным в покушении на изнасилование, соединенном с угрозой убийством, потерпевшей [ФИО], не достигшей четырнадцатилетнего возраста, и совершении с ней иных насильственных действий сексуального характера, соединенных с угрозой убийством, а также в приобретении, ношении и хранении боевых патронов и гранат, в покушении на сбыт и сбыте гранат. При рассмотрении дела суд не признал обстоятельством, смягчающим наказание, явку с повинной [ФИО] В кассационной жалобе защитник осужденного адвокат [ФИО] указал на необоснованное непризнание судом явки с повинной [ФИО] в качестве обстоятельства, смягчающего наказание, что наряду с иными характеризующими его обстоятельствами является основанием для смягчения Б. наказания. Военная коллегия не нашла оснований для признания заявления о явке с повинной обстоятельством, смягчающим наказание, указав следующее. Как установлено судом, [ФИО] во время совершения в отношении ребенка насильственных действий сексуального характера и покушения на изнасилование был застигнут на месте преступления отцом потерпевшей, который пресек его преступные действия и доставил в штаб воинской части, где в последующем он был передан следственным органам. Изложенное указывает на отсутствие в последующем признании [ФИО] о совершенных преступлениях признака добровольности. По смыслу уголовного закона (п. \"и\" ч. 1 ст. 61 УК РФ) явкой с повинной в качестве смягчающего наказание обстоятельства может признаваться заявление или сообщение о преступлении, которое сделано добровольно. При таких данных вывод суда об отсутствии у [ФИО] смягчающего наказание обстоятельства - явки с повинной является правильным. Определение N 211-О10-4с 2. Нарушение права обвиняемых на защиту при рассмотрении судом вопроса об изменении подсудности рассмотрения уголовного дела повлекло отмену судебного постановления Постановлением первого заместителя председателя Приволжского окружного военного суда от 20 сентября 2010 г. уголовное дело в отношении [ФИО] и [ФИО], поступившее из Оренбургского гарнизонного военного суда для определения подсудности, направлено для рассмотрения в Уфимский гарнизонный военный суд. Военная коллегия отменила постановление первого заместителя председателя окружного военного суда в связи с нарушением уголовно-процессуального закона и направила дело на новое рассмотрение в тот же суд по следующим основаниям. Согласно п. 1 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если подозреваемый, обвиняемый не отказался от защитника в порядке, установленном ст. 52 УПК РФ. Из материалов судебного производства следует, что вопрос об изменении территориальной подсудности уголовного дела был рассмотрен без участия обвиняемых и их защитников, но с участием прокурора. Данных о том, что обвиняемые отказались от защитников в порядке, установленном ст. 52 УПК РФ, в материалах дела не имеется. Таким образом, при рассмотрении вопроса об изменении территориальной подсудности уголовного дела было нарушено право обвиняемых на защиту, что могло повлиять на принятие судом правильного решения. Определение N 203-О10-7 По гражданским делам 3. Отказ заявителя от увольнения с военной службы по состоянию здоровья до обеспечения жильем был ошибочно расценен как его согласие с увольнением по истечении срока контракта о прохождении военной службы Решением Саратовского гарнизонного военного суда от 18 декабря 2009 г. признаны незаконными приказы командования в части увольнения [ФИО] с военной службы и исключения его из списков личного состава воинской части и на воинских должностных лиц возложена обязанность восстановить заявителя на военной службе и в списках личного состава воинской части до обеспечения жилым помещением. В обоснование удовлетворения требований заявления суд первой инстанции в решении указал, что [ФИО] после признания его ограниченно годным к военной службе заблаговременно, до истечения срока контракта, выразил желание уволиться с военной службы по состоянию здоровья, в связи с чем в соответствии с действующим законодательством имел право на выбор основания увольнения. Поскольку заявитель в судебном заседании фактически подтвердил невозможность по объективным причинам сдать имевшуюся у него квартиру по прежнему месту военной службы, он, согласно выводу суда, приобрел право на повторное обеспечение жилым помещением. Кассационным определением Приволжского окружного военного суда от 9 марта 2010 г. решение суда было отменено и принято новое решение об отказе в удовлетворении заявления. Не соглашаясь с выводами гарнизонного военного суда, суд кассационной инстанции указал, что с рапортом об увольнении по состоянию здоровья [ФИО] не обращался и нуждающимся в жилом помещении признан не был. В надзорной жалобе [ФИО], утверждая об имеющемся у него праве на увольнение с военной службы по состоянию здоровья после получения жилья, просил кассационное определение отменить, оставив в силе решение гарнизонного военного суда. Рассмотрев материалы гражданского дела и доводы надзорной жалобы, Военная коллегия нашла жалобу подлежащей удовлетворению. Согласно ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в порядке надзора являются существенные нарушения норм материального или процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. Судом кассационной инстанции при рассмотрении дела допущены существенные нарушения норм материального права, выразившиеся в следующем. Из материалов дела следует, что после признания [ФИО], общая продолжительность военной службы которого составляет более 20 лет, ограниченно годным к военной службе и в связи с окончанием 25 мая 2009 г. срока контракта заявитель дважды, 25 мая и 3 июня 2009 г., обращался по команде с рапортами о том, что по состоянию здоровья новый контракт он заключить не может и поставил вопрос об обеспечении его жильем. То есть продолжать военную службу [ФИО] не пожелал. В связи с этим командование 8 июня и 20 июля 2009 г. провело с заявителем беседы, в ходе которых он отказался быть уволенным с военной службы по состоянию здоровья до обеспечения жильем. Изложенное указывает на то, что заявитель поставил свое увольнение в зависимость от получения жилья. В суде установлено, что на момент окончания срока контракта заявитель имел право быть уволенным в запас по двум основаниям: по истечении срока контракта о прохождении военной службы и по состоянию здоровья. Согласно п. 13 ст. 15 Федерального закона \"О статусе военнослужащих\" военнослужащие, проходящие военную службу по контракту, общая продолжительность военной службы которых составляет 20 лет и более, не обеспеченные на момент увольнения с военной службы жилыми помещениями, не могут быть исключены без их согласия из списка очередников на получение жилых помещений (улучшение жилищных условий) по последнему перед увольнением месту военной службы. Указанный порядок обеспечения жилыми помещениями распространяется и на военнослужащих, увольняемых с военной службы по достижении ими предельного возраста пребывания на военной службе, состоянию здоровья или в связи с организационно-штатными мероприятиями, общая продолжительность военной службы которых составляет 10 лет и более. Поскольку с учетом общей продолжительности военной службы [ФИО] его увольнение с военной службы в запас по истечении срока контракта могло быть произведено без предоставления жилья, требование заявителя о предоставлении жилого помещения в период прохождения военной службы означало его отказ от увольнения по истечении срока контракта о прохождении военной службы и желание быть уволенным по иному основанию. При таких данных вывод суда первой инстанции о том, что [ФИО] выразил согласие уволиться с военной службы по состоянию здоровья, что нашло отражение, в том числе в его рапортах, и беседах с командованием, основан на материалах дела. Согласно подп. \"б\" п. 3 ст. 51 Федерального закона \"О воинской обязанности и военной службе\" военнослужащий, проходящий военную службу по контракту, имеет право на досрочное увольнение с военной службы по состоянию здоровья - в связи с признанием военно-врачебной комиссией ограниченно годным к военной службе. Следовательно, для увольнения указанного военнослужащего по состоянию здоровья помимо признания его ограниченно годным к военной службе необходимо согласие быть уволенным по состоянию здоровья. По настоящему делу названные условия имеют место. Таким образом, гарнизонный военный суд правомерно признал незаконными приказы командования в части увольнения заявителя с военной службы по истечении срока контракта и исключения из списков личного состава воинской части. Правильным является решение суда первой инстанции и в части возложения на командование обязанности по обеспечению [ФИО] жилым помещением. В суде установлено, что в 1990 г. заявителю, его жене и дочери от Министерства обороны была предоставлена однокомнатная квартира. После убытия в 2003 г. к новому месту службы и расторжения брака в 2005 г. с супругой [ФИО] в судебном порядке предпринял меры к изменению договора социального найма жилого помещения и его принудительному обмену, а также к получению справки из КЭЧ о сдаче жилого помещения, однако решениями Балашовского городского суда Саратовской области от 22 декабря 2005 г., Балашовского районного суда Саратовской области от 7 апреля 2009 г. и Саратовского гарнизонного военного суда от 17 марта 2009 г. ему в этом было отказано. В суде заявитель пояснил, что он обращался в администрацию города Балашова с заявлением о размене квартиры, однако предпринятые администрацией меры положительного результата также не дали. Это пояснение ничем не опровергнуто. Из изложенного следует, что [ФИО] принял все зависящие от него меры по сдаче доли жилого помещения, в связи с чем он не может быть признан обеспеченным жилым помещением. В соответствии с ч. 3 ст. 52 ЖК РФ принятие на учет граждан в качестве нуждающихся в жилых помещениях осуществляется органом, осуществляющим принятие на учет на основании заявлений данных граждан. Из материалов дела усматривается, что до увольнения с военной службы в запас заявитель установленным порядком обратился в жилищную комиссию воинской части с рапортом о признании его нуждающимся в жилом помещении. Таким образом, [ФИО] правомерно поставил вопрос об обеспечении его жилым помещением в период прохождения военной службы с последующим увольнением с военной службы в запас по состоянию здоровья. Вывод суда кассационной инстанции об обратном свидетельствует о неправильном истолковании им закона. Это обстоятельство явилось основанием для отмены в порядке надзора кассационного определения Приволжского окружного военного суда и оставления в силе решения Саратовского гарнизонного военного суда по заявлению [ФИО] Определение N 203-В10-17 4. По смыслу ст. 208 ГПК РФ индексация присужденных денежных сумм может быть произведена до исполнения решения суда Определением Балтийского флотского военного суда от 7 июля 2010 г. удовлетворено заявление представителя потерпевшей [ФИО] об индексации присужденной, но не взысканной с осужденного [ФИО]. денежной суммы по приговору того же суда от 22 марта 2002 г. в счет удовлетворения гражданского иска о компенсации морального вреда. В частной жалобе осужденный [ФИО]., указывая на возможность индексации присужденных денежных сумм в порядке, предусмотренном ст. 208 ГПК РФ, только после исполнения решения суда, просил судебное постановление отменить. Рассмотрев материалы производства и обсудив доводы частной жалобы осужденного, Военная коллегия нашла определение флотского военного суда законным по следующим основаниям. Согласно ч. 1 ст. 208 ГПК РФ по заявлению взыскателя суд, рассмотревший дело, может произвести индексацию денежных сумм на день исполнения решения суда. Поскольку данная норма выступает процессуальной гарантией защиты имущественных интересов взыскателя и должника от инфляционных процессов в период с момента вынесения судебного решения до его реального исполнения, то она не предполагает отказ суда в индексации присужденных денежных сумм в случае неисполнения вступившего в законную силу судебного постановления. Определение N 212-Г10-2С Управление систематизации законодательства и анализа судебной практики Практика Европейского Суда по правам человека [ФИО] из постановлений В постановлении по делу \"Ершова против России\" от 8 апреля 2010 г. Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение ст. 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) и ст. 1 Протокола N 1 к Конвенции в связи с неисполнением решений суда о взыскании с муниципального унитарного предприятия и ликвидационной комиссии муниципального унитарного предприятия в пользу заявительницы задолженности по заработной плате и компенсации морального вреда. Обстоятельства дела: заявитель являлась сотрудником муниципального унитарного предприятия. В августе 2000 г. была уволена. Решением от 7 декабря 2000 г. городской суд восстановил заявителя на работе и взыскал с предприятия задолженность по заработной плате за время вынужденного прогула. \"В определенный момент Комитет по управлению муниципальным имуществом при Администрации города... изъял муниципальное имущество, закрепленное за предприятием, и передал его в ведение вновь созданного муниципального унитарного предприятия...\", предназначенного для выполнения той же задачи - поставки тепловой энергии, осуществлявшего те же функции и зарегистрированного по тому же адресу. 16 января 2001 г. глава Администрации города принял решение о ликвидации предприятия в связи с убыточностью и создании ликвидационной комиссии. 14 июня 2001 г. заявитель была уволена во второй раз. 3 декабря 2001 г. \"...городской суд удовлетворил иск заявителя и взыскал с ликвидационной комиссии предприятия компенсацию...\". 25 февраля 2003 г. заявитель обратилась в суд с требованием о замене должника и привлечении к субсидиарной ответственности Администрации города. 10 июня 2003 г. городской суд требования заявителя отклонил. По утверждению заявителя, решения городского суда от 7 декабря 2000 г. и от 3 декабря 2001 г. не исполнены. Позиция Европейского Суда: \"Принимая решение о том, следует ли ответственность за действия или бездействие муниципального предприятия возлагать в рамках Конвенции на соответствующий орган муниципальной власти...\", Европейский Суд учитывает \"...такие обстоятельства, как юридический статус предприятия, права, которые предоставляются ему таким статусом, характер деятельности, которую оно осуществляет, и фактическую ситуацию, в рамках которой такая деятельность ведется, а также степень его независимости от органов власти... обладало ли предприятие достаточной организационной и управленческой независимостью от государства, чтобы освободить последнее от ответственности в рамках Конвенции за действия и бездействие предприятия...\". Европейский Суд отметил, что \"...юридический статус предприятия согласно внутригосударственному праву хотя и имеет важное значение при определении того, несет ли государство ответственность за действия или бездействие предприятия в рамках Конвенции, однако не является решающим фактором... Соответственно, внутригосударственный правовой статус предприятия как самостоятельного юридического лица сам по себе не освобождает государство от ответственности по долгам предприятий в рамках Конвенции\". Применительно к обстоятельствам данного дела Европейский Суд \"...с учетом, в частности, публичного характера деятельности предприятия, существенной степени контроля за его имуществом со стороны муниципальных органов власти и решений последних, приведших к передаче вышеназванного имущества и последующей ликвидации предприятия...\", пришел к заключению, \"...что предприятие не обладало достаточной организационной и управленческой независимостью от муниципальных органов власти. Соответственно, вне зависимости от статуса предприятия как самостоятельного юридического лица, муниципальные власти, а следовательно и государство, должны быть в рамках Конвенции признаны ответственными за его действия и бездействие...\". Суд пришел к выводу, что \"Поскольку задолженность предприятия была признана относимой на счёт государственных органов власти, они должны были обеспечить своевременную и надлежащую уплату задолженности по решению суда. Хотя процедура ликвидации и может являться объективным обоснованием некоторых ограниченных по времени задержек в исполнении судебного решения, продолжающееся неисполнение вынесенных в пользу заявителя судебных решений на протяжении семи или восьми лет едва ли может быть признано обоснованным в любых обстоятельствах\". Жалоба N 1387/04 В постановлении по делу \"[ФИО] против России\" от 11 февраля 2010 г. Европейский Суд признал нарушение ст. 10 Конвенции в связи с ограничением права заявителя на свободу выражения мнения. Обстоятельства дела: решением районного суда удовлетворен иск депутата Государственной Думы Федерального Собрания Российской Федерации к заявителю - редактору периодического издания о защите чести, достоинства и деловой репутации. Районный суд пришел к выводу, что \"...статья... в целом, а так же отдельные фразы и слова (предмет спора) в ней, свидетельствуют об отрицательных суждениях и содержат прямые эмоциональные суждения, представляющие оскорбительные нападки, и косвенные суждения\". Позиция Европейского Суда: \"Согласно п. 2 ст. 10 Конвенции, право на свободу выражения применяется не только к \"информации\" или \"идеям\", которые благоприятны или считаются не оскорбительными, но также к сведениям, которые являются оскорбительными, шокирующими или причиняющими беспокойство... Право на свободу выражения мнения включает в себя, помимо всего прочего, право на добросовестное распространение информации по вопросам, представляющим общественный интерес, даже когда это дискредитирующие утверждения о частных лицах...\". Европейский Суд отметил, что \"Хотя пресса не должна выходить за определенные рамки, особенно что касается репутации и прав других лиц, ее обязанность, тем не менее, заключается в распространении - способом, совместимым с ее обязательствами и ответственностью - информации и идей по всем вопросам, представляющим общественный интерес. Свобода журналиста предусматривает также некоторое преувеличение или даже провокацию...\". \"...Пределы приемлемой критики шире в отношении политика, чем в отношении частного лица\". Европейский Суд пришел к выводу, что \"...национальные суды признали заявителя ответственным не за \"сведения\"...а за язык и стиль, который он использовал... перешагнули узкие рамки свободы усмотрения, предусмотренные для ограничений в дебатах, представляющих общественный интерес, и что вмешательство было несоразмерно преследуемой цели, и не являлось \"необходимым в демократическом обществе\". Жалоба N 33333/04 В постановлении по делу \"Хаметшин против России\" от 4 марта 2010 г. Европейский Суд признал отсутствие нарушения пп. 1 и 3 (d) ст. 6 Конвенции, признав соблюденным принцип справедливости процесса при рассмотрении уголовного дела в отношении заявителя. Обращаясь в Европейский Суд с жалобой на отсутствие справедливого разбирательства, заявитель, в частности, указывал на тот факт, что в ходе уголовного судопроизводства ему не была предоставлена возможность допросить свидетелей - сотрудников милиции. Позиция Европейского Суда: \"...использование в качестве доказательства показаний, полученных на стадии дознания и судебного разбирательства, само по себе не противоречит пп. 1 и 3 (d) ст. 6 Конвенции при условии соблюдения прав защиты...\". \"...Ст. 6 Конвенции ни по букве, ни по духу не препятствует лицу добровольно отказаться, открыто или неявно, от права на гарантии, предусмотренные настоящим положением... Однако, для того чтобы являться действительным, с точки зрения Конвенции, такой отказ должен быть осуществлен недвусмысленно выраженным образом...\". Европейский Суд установил: \"...приняв во внимание отсутствие сотрудников милиции, судья... согласовал со сторонами вопрос о принятии в качестве доказательства показания сотрудников милиции, данных ими при производстве предварительного расследования. Как следует из протокола судебного заседания, как прокурор, так и заявитель согласились с оглашением досудебных показаний сотрудников милиции\". Применительно к обстоятельствам данного дела Европейский Суд пришел к выводу, что \"...заявитель, избравший самостоятельное представление своих интересов в суде, был обязан принять взвешенное решение относительно необходимости допроса сотрудников милиции на открытом заседании суда. ...Заявитель явно отказался от своего права допросить сотрудников милиции. В указанных обстоятельствах дела отсутствует какое-либо основание полагать, что заявитель не был в достаточной мере проинформирован о последствиях своего согласия с оглашением показаний сотрудников милиции, полученных в ходе предварительного расследования...\" Жалоба N 18487/03 В постановлении по делу \"Озеров против России\" от 18 мая 2010 г. Европейский Суд признал нарушение п. 1 ст. 6 Конвенции в связи с рассмотрением уголовного дела в отношении заявления без участия прокурора. Передавая уголовное дело в отношении заявителя в районный суд, городская прокуратура \"...ходатайствовала о том, чтобы дело рассматривалось с участием прокурора. Судья определил, что разбирательство должно проходить с участием государственного обвинителя... Тем не менее, районный суд решил провести заседание в отсутствие прокурора. ...Районный суд зачитал обвинительное заключение, предоставленное прокуратурой... заслушал заявителя... потерпевших и других свидетелей. В частности... на свое собственное усмотрение вызвал и допросил [ФИО], который дал показания, уличающие заявителя, и на которых районный суд в дальнейшем основывал свое постановление\". \"Фактически, совокупность доказательств, которую суд положил в основу обвинительного приговора заявителя, была изменена, так как суд получил новые инкриминирующие показания, действуя по собственной инициативе, и отклонил некоторые доказательства прокуратуры, поддерживающие обвинения в заключении, и все это без прокурора, который мог бы высказаться в отношении этих изменений\". Позиция Европейского Суда: \"...рассматривая дело по существу, и вынося заявителю приговор в отсутствие прокурора, районный суд смешал роли прокурора и судьи и, таким образом, создал основания для обоснованных сомнений в его беспристрастности\". Жалоба N 64962/01 В постановлении по делу \"Сабиров против России\" от 11 февраля 2010 г. Европейский Суд признал нарушение пп. 1 и 3 (с) ст. 6 Конвенции в связи с необеспечением права заявителя на защиту при рассмотрении уголовного дела заявителя судом кассационной инстанции. 17 февраля 2004 г. верховный суд республики провел заседание суда кассационной инстанции в отсутствие заявителя и адвоката, назначенного судом и уведомленного о слушании дела. Позиция Европейского Суда: \"...любой человек, обвиненный в совершении преступления, получает право \"защищать себя ... через посредство ... защитника ...\". \"...Назначение защитника само по себе... эффективной помощи не обеспечивает, поскольку адвокат, назначенный для оказания правовой помощи, может не иметь возможность исполнить свои обязанности, либо уклониться от их исполнения. Если власти узнают о такой ситуации, они обязаны заменить адвоката, либо обязать его исполнить вышеуказанные обязанности...\". Европейский Суд подчеркнул, что \"...отказ заявителя от права лично присутствовать на слушании дела не освобождает судебные власти от ответственности за принятие мер, необходимых для обеспечение эффективности его защиты\". Применительно к обстоятельствам данного дела Европейский Суд отметил, что \"...назначенный государством адвокат... на заседание... не явился. А также названный адвокат не обращался к суду за отложением слушания дела, не сообщал суду причин, по которым его явка является невозможной\". Таким образом, по мнению Европейского Суда, \"...адвокат... свои обязанности по защите заявителя надлежащим образом не исполнил, и факт неисполнения им обязанностей... Суду был очевиден. Соответственно, в данных обстоятельствах суд был обязан вмешаться, особенно ввиду присутствия прокурора и его ходатайства о переквалификации обвинений против заявителя\". Европейский Суд пришел к выводу, что \"...Суд... не обеспечил эффективной защиты заявителя назначенным государством адвокатом\". Жалоба N 13465/04 В постановлении по делу \"Ходжаев против России\" от 12 мая 2010 г. Европейским Судом признано нарушение пп. 1 и 4 ст. 5 Конвенции в связи с незаконным содержанием заявителя под стражей и отсутствием у него возможности обжаловать законность применения данной меры пресечения, а также установлено, что в случае экстрадиции заявителя будет иметь место нарушение ст. 3 Конвенции. Заявитель утверждал, что \"...в случае экстрадиции в Таджикистан, он, в нарушение ст. 3 Конвенции, будет подвергнут жестокому обращению. Он также утверждал, что российские органы власти не оценили риск применения жестокого обращения, которому он подвергнется в стране, направившей запрос об экстрадиции\". Позиция Европейского Суда: \"...выдача лица [ФИО] государством может вызвать вопрос по ст. 3 Конвенции, и, следовательно, привлекает данное государство к ответственности согласно Конвенции, когда предъявлены веские основания для предположения, что, в случае выдачи, лицо, о котором идет речь, в принимающей стране подвергнется реальному риску обращения, противоречащего ст. 3 Конвенции. Установление такой ответственности неизбежно влечет за собой оценку условий в стране, направившей запрос об экстрадиции, на соответствие стандартам ст. 3 Конвенции\". \"Поскольку характер ответственности Договаривающегося государства по ст. 3 Конвенции в делах подобного рода состоит в подвергании лица риску жестокого обращения, существование такого риска должно быть оценено приоритетно с учетом тех фактов, которые известны или должны быть известны [ФИО] государству на время выдачи...\". Европейский Суд отметил, что \"...дипломатические гарантии сами по себе не являются достаточными для обеспечения надлежащей защиты от риска жестокого обращения в ситуации, когда надежные источники сообщают о распространенной, применяемой властями или допускаемой ими практике, которая явно противоречит принципам Конвенции...\". \"...Рассматривая жалобы на постановление об экстрадиции...\" национальные суды \"...лишь отметили, что просьба заявителя о предоставлении ему убежища была отклонена, а его утверждения о преследовании... по религиозным мотивам являлись необоснованными... Таким образом, Европейский Суд не имеет возможности прийти к заключению о том, что органы власти Российской Федерации в ходе внутригосударственной процедуры экстрадиции надлежащим образом рассмотрели опасения заявителя в отношении ст. 3 Конвенции\". Европейский Суд пришел к выводу, что \"...в течение срока содержания заявителя под стражей до экстрадиции в его распоряжении не имелось какой-либо процедуры судебной проверки законности его содержания под стражей\". В заключение Европейский Суд указал, что \"В отсутствие каких-либо решений внутригосударственных судов о продлении срока содержания заявителя под стражей... с 29 мая 2008 г., то есть через шесть месяцев после дня его помещения под стражу, заявитель продолжал содержаться под стражей в нарушение положений п. 2 ст. 109 УПК. Таким образом... содержание заявителя под стражей до экстрадиции не может считаться \"законным\" в значении п. 1 ст. 5 Конвенции\". Жалоба N 52466/08 Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Пунктуация и орфография авторов перевода сохранены. Отдел специального контроля"
}