{
  "title": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 3 квартал 2010 года (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2010 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики Верховного Суда Российской Федерации за 3 квартал 2010 года (утв. постановлением Президиума Верховного Суда РФ от 8 декабря 2010 г.) Нормативные акты Федеральные законы О внесении изменений в Уголовный кодекс Российской Федерации и в Уголовно-процессуальный кодекс Российской Федерации Принят ГД ФС РФ* 09.07.2010 Одобрен СФ ФС РФ** 14.07.2010 Федеральный закон от 22.07.2010 N 155-ФЗ (СЗ РФ*** 2010, N 30, ст. 3986) О внесении изменения в статью 40 Уголовно-процессуального кодекса Российской Федерации Принят ГД ФС РФ 09.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 22.07.2010 N 158-ФЗ (СЗ РФ 2010, N 30, ст. 3989) О внесении изменений в Уголовно-процессуальный кодекс Российской Федерации Принят ГД ФС РФ 07.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 23.07.2010 N 172-ФЗ (СЗ РФ 2010, N 30, ст. 4003) О внесении изменений в Гражданский процессуальный кодекс Российской Федерации Принят ГД ФС РФ 07.07.2010 Одобрен СФ ФС РФ 17.07.2010 Федеральный закон от 23.07.2010 N 178-ФЗ (СЗ РФ 2010, N 30, ст. 4009) Об упразднении некоторых гарнизонных военных судов Принят ГД ФС РФ 09.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 23.07.2010 N 182-ФЗ (СЗ РФ 2010, N 30, ст. 4013) О теплоснабжении [ФИО] ГД ФС РФ 09.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 27.07.2010 N 190-ФЗ (СЗ РФ 2010, N 31, ст. 4159) Об альтернативной процедуре урегулирования споров с участием посредника (процедуре медиации) Принят ГД ФС РФ 07.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 27.07.2010 N 193-ФЗ (СЗ РФ 2010, N 31, ст. 4162) О внесении изменений в отдельные законодательные акты Российской Федерации в связи с принятием Федерального закона \"Об альтернативной процедуре урегулирования споров с участием посредника (процедуре медиации)\" Принят ГД ФС РФ 07.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 27.07.2010 N 194-ФЗ (СЗ РФ 2010, N 31, ст. 4163) Об особенностях прохождения федеральной государственной гражданской службы в системе Министерства иностранных дел Российской Федерации Принят ГД ФС РФ 09.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 27.07.2010 N 205-ФЗ (СЗ РФ 2010, N 31, ст. 4174) О консолидированной финансовой отчетности Принят ГД ФС РФ 07.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 27.07.2010 N 208-ФЗ (СЗ РФ 2010, N 31, ст. 4177) Об организации предоставления государственных и муниципальных услуг Принят ГД ФС РФ 07.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 27.07.2010 N 210-ФЗ (СЗ РФ 2010, N 31, ст. 4179) О противодействии неправомерному использованию инсайдерской информации и манипулированию рынком и о внесении изменений в отдельные законодательные акты Российской Федерации Принят ГД ФС РФ 02.07.2010 Одобрен СФ ФС РФ 14.07.2010 Федеральный закон от 27.07.2010 N 224-ФЗ (СЗ РФ 2010, N 31, ст. 4193) Об обязательном страховании гражданской ответственности владельца опасного объекта за причинение вреда в результате аварии на опасном объекте Принят ГД ФС РФ 16.07.2010 Одобрен СФ ФС РФ 19.07.2010 Федеральный закон от 27.07.2010 N 225-ФЗ (СЗ РФ 2010, N 31, ст. 4194) О создании и упразднении некоторых районных (городских) судов Удмуртской Республики Принят ГД ФС РФ 10.09.2010 Одобрен СФ ФС РФ 22.09.2010 Федеральный закон от 30.09.2010 N 246-ФЗ (СЗ РФ 2010, N 40, ст. 4972) Об упразднении некоторых районных судов города Калининграда Принят ГД ФС РФ 10.09.2010 Одобрен СФ ФС РФ 22.09.2010 Федеральный закон от 30.09.2010 N 247-ФЗ (СЗ РФ 2010, N 40, ст. 4973) Об упразднении некоторых районных судов Камчатского края Принят ГД ФС РФ 10.09.2010 Одобрен СФ ФС РФ 22.09.2010 Федеральный закон от 30.09.2010 N 248-ФЗ (СЗ РФ 2010, N 40, ст. 4974) Об упразднении Окинского районного суда Республики Бурятия Принят ГД ФС РФ 10.09.2010 Одобрен СФ ФС РФ 22.09.2010 Федеральный закон от 30.09.2010 N 249-ФЗ (СЗ РФ 2010, N 40, ст. 4975) О ратификации Конвенции Шанхайской организации сотрудничества против терроризма Принят ГД ФС РФ 21.09.2010 Одобрен СФ ФС РФ 29.09.2010 Федеральный закон от 02.10.2010 N 253-ФЗ (СЗ РФ 2010, N 40, ст. 4979) О внесении изменений в часть четвертую Гражданского кодекса Российской Федерации Принят ГД ФС РФ 24.09.2010 Одобрен СФ ФС РФ 29.09.2010 Федеральный закон от 04.10.2010 N 259-ФЗ (СЗ РФ 2010, N 41(2 ч.), ст. 5188) Указы Президента Российской Федерации О комиссиях по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов Указ Президента РФ от 01.07.2010 N 821 (СЗ РФ 2010, N 27, ст. 3446) О мерах по реализации отдельных положений Федерального закона \"О противодействии коррупции\" Указ Президента РФ от 21.07.2010 N 925 (СЗ РФ 2010, N 30, ст. 40) О мерах по совершенствованию государственной наградной системы Российской Федерации\" (вместе с \"Положением о государственных наградах Российской Федерации\") Указ Президента РФ от 07.09.2010 N 1099 (СЗ РФ 2010, N 37, ст. 4643) О перечне должностей, периоды службы (работы) в которых включаются в стаж государственной гражданской службы для назначения пенсии за выслугу лет федеральных государственных гражданских служащих Указ Президента РФ от 20.09.2010 N 1141 (СЗ РФ 2010, N 39, ст. 4926) О военно-административном делении Российской Федерации Указ Президента РФ от 20.09.2010 N 1144 (СЗ РФ 2010, N 39, ст. 4929) Вопросы Следственного комитета Российской Федерации Указ Президента РФ от 27.09.2010 N 1182 (СЗ РФ 2010, N 40, ст. 5043) Постановления Правительства Российской Федерации О порядке ввоза в Российскую Федерацию и вывоза из Российской Федерации наркотических средств, психотропных веществ и их прекурсоров воинскими частями и подразделениями федеральных органов исполнительной власти, в которых законодательством Российской Федерации предусмотрена военная служба, в целях обеспечения их деятельности Постановление Правительства РФ от 05.07.2010 N 502 (СЗ РФ 2010, N 28, ст. 3708) О случаях допустимости соглашений между страховщиками, работающими на одном и том же товарном рынке, об осуществлении совместной страховой или перестраховочной деятельности Постановление Правительства РФ от 05.07.2010 N 504 (СЗ РФ 2010, N 28, ст. 3710) О передаче инвалидам в собственность легковых автомобилей Постановление Правительства РФ от 12.07.2010 N 508 (СЗ РФ 2010, N 29, ст. 3930) О переносе выходных дней в 2011 году Постановление Правительства РФ от 05.08.2010 N 600 (СЗ РФ 2010, N 32, ст. 4340) Об утверждении Правил производства, переработки, хранения, реализации, приобретения, использования, перевозки и уничтожения прекурсоров наркотических средств и психотропных веществ Постановление Правительства РФ от 18.08.2010 N 640 (СЗ РФ 2010, N 34, ст. 4492) О единой системе межведомственного электронного взаимодействия Постановление Правительства РФ от 08.09.2010 N 697 (СЗ РФ 2010, N 38, ст. 4823) О порядке сообщения работодателем при заключении трудового договора с гражданином, замещавшим должности государственной или муниципальной службы, перечень которых устанавливается нормативными правовыми актами Российской Федерации, в течение 2 лет после его увольнения с государственной или муниципальной службы о заключении такого договора представителю нанимателя (работодателю) государственного или муниципального служащего по последнему месту его службы Постановление Правительства РФ от 08.09.2010 N 700 (СЗ РФ 2010, N 37, ст. 4712) Постановления Пленума Верховного Суда Российской Федерации О внесении изменений в Постановление Пленума Верховного Суда Российской Федерации от 15 июня 2010 г. N 16 \"О практике применения судами Закона Российской Федерации \"О средствах массовой информации\" Постановление Пленума Верховного Суда РФ от 16.09.2010 N 21 О внесении изменений в Постановления Пленума Верховного Суда Российской Федерации от 17 марта 2004 г. N 2 \"О применении судами Российской Федерации Трудового кодекса Российской Федерации\" (в редакции Постановления Пленума от 28 декабря 2006 г. N 63) и от 16 ноября 2006 г. N 52 \"О применении судами законодательства, регулирующего материальную ответственность работников за ущерб, причиненный работодателю\" Постановление Пленума Верховного Суда РФ от 28.09.2010 N 22 О внесении изменения в Постановление Пленума Верховного Суда Российской Федерации от 27 мая 2008 г. N 6 \"О судебной практике по делам о контрабанде\" Постановление Пленума Верховного Суда РФ от 28.09.2010 N 23 Постановления и определения Конституционного Суда Российской Федерации Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частями четвертой и восьмой статьи 132 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 06.07.2010 N 936-О-О По делу о проверке конституционности положений части первой статьи 188 Уголовного кодекса Российской Федерации, части 4 статьи 4.5, части 1 статьи 16.2 и части 2 статьи 27.11 Кодекса Российской Федерации об административных правонарушениях в связи с жалобами граждан [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] Постановление Конституционного Суда РФ от 13.07.2010 N 15-П (СЗ РФ 2010, N 29, ст. 3983) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав статьей 249 Трудового кодекса Российской Федерации Определение Конституционного Суда РФ от 15.07.2010 N 1005-О-О Об отказе в принятии к рассмотрению жалобы граждан [ФИО] и [ФИО] на нарушение их конституционных прав частью второй статьи 376 и статьей 394 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.07.2010 N 1105-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав пунктом 5 части второй статьи 392 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.07.2010 N 1107-О-О Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение ее конституционных прав пунктом 1 части второй статьи 377 Гражданского процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 15.07.2010 N 987-О-О По делу о проверке конституционности подпункта \"з\" пункта 2 Перечня видов заработной платы и иного дохода, из которых производится удержание алиментов на несовершеннолетних детей, в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда РФ от 20.07.2010 N 17-П (СЗ РФ 2010, N 31, ст. 4297) Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью шестой статьи 162, частями первой и третьей статьи 214 Уголовно-процессуального кодекса Российской Федерации Определение Конституционного Суда РФ от 23.09.2010 N 1214-О-О Об отказе в принятии к рассмотрению жалобы гражданина [ФИО] на нарушение его конституционных прав частью второй статьи 17 и частью третьей статьи 69 Уголовного кодекса Российской Федерации Определение Конституционного Суда РФ от 23.09.2010 N 1216-О-О По жалобе граждан [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] на нарушение их конституционных прав статьями 15, 21 и 35 Федерального закона \"О содержании под стражей подозреваемых и обвиняемых в совершении преступлений\" и частью шестой статьи 82 Уголовно-исполнительного кодекса Российской Федерации\" Определение Конституционного Суда РФ от 30.09.2010 N 1248-О-О Об отказе в принятии к рассмотрению жалобы гражданки [ФИО] на нарушение ее конституционных прав абзацем первым пункта 1 статьи 1088 Гражданского кодекса Российской Федерации и пунктом 1 статьи 12 Федерального закона \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" Определение Конституционного Суда РФ от 30.09.2010 N 1260-О-О Нормативные акты федеральных органов исполнительной власти и других ведомств Об организации прокурорского надзора за исполнением требований закона о соблюдении разумного срока на досудебных стадиях уголовного судопроизводства Приказ Генпрокуратуры РФ от 12.07.2010 N 276 (\"Законность\", N 10, 2010) Об утверждении Временного регламента размещения информации о деятельности мировых судей на официальных сайтах органов Судебного департамента в субъектах Российской Федерации [ФИО] при Верховном Суде РФ от 11.08.2010 N 173 О функционировании государственной информационной системы \"Правоохранительный портал Российской Федерации\" Приказ Минэкономразвития РФ N 412, МВД РФ N 645, Министра обороны РФ N 1183, Минюста РФ N 216, МЧС РФ N 422, Минздравсоцразвития РФ N 782Н, Минкомсвязи РФ N 120, ФСБ РФ N 425, ФСКН РФ N 370, ФТС РФ N 1638, ФМС РФ N 264, ФНС РФ N ММВ-7-6/437@ от 03.09.2010 Судебная практика по уголовным делам Назначение наказания 1. Низший предел наказания несовершеннолетнему, осуждённому за преступление, предусмотренное ч. 3 ст. 30, п.п. \"б\", \"в\" ч. 2 ст. 131 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), составляет два года лишения свободы. По приговору суда с участием присяжных заседателей [ФИО] и [ФИО] осуждены по ч. 3 ст. 30, п.п. \"б\", \"в\" ч. 2 ст. 131 УК РФ с применением ст. 64 УК РФ к 3 годам 6 месяцам лишения свободы каждый. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила приговор в отношении [ФИО] и [ФИО] без изменения. В надзорных жалобах осуждённые [ФИО] и [ФИО] просили о смягчении наказания, указывая, что в приговоре сделан вывод о наличии исключительных обстоятельств, смягчающих наказание, с учётом которых признано возможным назначить им наказание с применением ст. 64 УК РФ, то есть ниже низшего предела в соответствии с ч. 6-1 ст. 88 УК РФ. Фактически же им назначено наказание без учёта ст. 64, ч. 6-1 ст. 88 УК РФ. Президиум Верховного Суда Российской Федерации удовлетворил надзорные жалобы осуждённых и изменил состоявшиеся судебные решения, указав следующее. Как усматривается из приговора, [ФИО] и [ФИО], будучи несовершеннолетними, совершили преступление, за которое осуждены по ч. 3 ст. 30, п.п. \"б\", \"в\" ч. 2 ст. 131 УК РФ. При назначении им наказания суд учёл признание каждым своей вины и раскаяние в содеянном, активное способствование обоих раскрытию преступления, их несовершеннолетний возраст, явку с повинной [ФИО], вердикт присяжных заседателей о снисхождении, а также состояние здоровья, степень участия в преступлении и отношение к содеянному. Отягчающие наказание обстоятельства судом не установлены. Принимая во внимание совокупность указанных выше обстоятельств, суд в приговоре признал возможным назначить [ФИО] и [ФИО] наказание \"... ниже низшего предела, чем предусмотрено законом, то есть с применением ст. 64 УК РФ\". В соответствии с ч. 6-1 ст. 88 УК РФ при назначении несовершеннолетнему осуждённому наказания в виде лишения свободы за совершение тяжкого либо особо тяжкого преступления низший предел наказания, предусмотренный соответствующей статьёй Особенной части Уголовного кодекса РФ, сокращается наполовину. Следовательно, низший предел наказания несовершеннолетнему, осуждённому за преступление, предусмотренное ч. 3 ст. 30, п.п. \"б\", \"в\" ч. 2 ст. 131 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), установлен в 2 года лишения свободы. Однако [ФИО] и [ФИО] фактически судом назначено с применением ст. 64 УК РФ наказание в виде 3 лет 6 месяцев лишения свободы каждому. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации, оставляя приговор без изменения, указала, что \"в соответствии с ч. 6-1 ст. 88 УК РФ низший предел наказания ... сокращается наполовину ... при назначении наказания ниже низшего предела, предусмотренного ч. 2 ст. 131 УК РФ, ссылки на ст. 64 УК РФ не требовалось ... наказание смягчению не подлежит\". Однако этот вывод нельзя признать правильным, т.к. суд первой инстанции счёл необходимым назначить наказание [ФИО] и [ФИО] с применением положений ст. 64 УК РФ. На основании изложенного [ФИО] изменил приговор суда и кассационное определение в отношении [ФИО] и [ФИО], смягчил каждому наказание по ч. 3 ст. 30, п.п. \"б\", \"в\" ч. 2 ст. 131 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) до 1 года 10 месяцев лишения свободы. Постановление Президиума Верховного Суда РФ N 59-П10 2. При наличии оснований для применения ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) срок наказания за преступление, предусмотренное ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), не может превышать 6 лет 8 месяцев лишения свободы. По приговору суда от 4 февраля 2005 г. (с учётом внесённых изменений) [ФИО] осуждён по п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 31 октября 2002 г. N 133-ФЗ) к 2 годам 6 месяцам лишения свободы и по ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) к 7 годам 9 месяцам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний ему назначено 8 лет 6 месяцев лишения свободы. В соответствии с ч. 5 ст. 69 УК РФ по совокупности преступлений путём частичного сложения наказаний ему назначено наказание в виде 10 лет 6 месяцев лишения свободы. Президиум Верховного Суда Российской Федерации, рассмотрев дело по надзорной жалобе осуждённого, изменил судебные решения на основании ч. 1 ст. 409, п. 3 ч. 1 ст. 379 УПК РФ в связи с неправильным применением уголовного закона. В соответствии с ч. 1 ст. 62 УК РФ (в редакции Федерального закона от 29 июня 2009 г. N 141-ФЗ) при наличии смягчающих обстоятельств, предусмотренных п. \"и\" ч. 1 ст. 61 УК РФ, и отсутствии отягчающих обстоятельств срок или размер наказания не могут превышать двух третей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьёй Особенной части УК РФ. То есть за совершённые В. преступления, предусмотренные ч. 2 ст. 162 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), с учётом указанных положений ст. 62 УК РФ не может быть назначено наказание более 6 лет 8 месяцев лишения свободы. Исходя из изложенного [ФИО] изменил состоявшиеся судебные решения в отношении [ФИО], смягчил наказание по ч. 2 ст. 162 УК РФ до 6 лет 6 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений, предусмотренных ч. 2 ст. 162 УК РФ, п.п. \"а\", \"б\" ч. 2 ст. 158 УК РФ, путём частичного сложения наказаний назначил [ФИО] 8 лет 2 месяца лишения свободы, в соответствии с ч. 5 ст. 69 УК РФ путём частичного сложения этого наказания и наказания по приговору от 30 января 2004 года назначил [ФИО] 10 лет 2 месяца лишения свободы. Постановление Президиума Верховного Суда РФ N 245-П10 Процессуальные вопросы 3. Необоснованный отказ в удовлетворении ходатайства осуждённого о его участии в рассмотрении уголовного дела в суде кассационной инстанции и рассмотрение дела в отсутствие адвоката, участие которого в уголовном судопроизводстве является обязательным, повлекли отмену кассационного определения. По приговору суда от 27 октября 2005 г. [ФИО] осуждён по п. \"в\" ч. 4 ст. 162 УК РФ к 9 годам лишения свободы со штрафом в размере 100000 рублей и п. \"з\" ч. 2 ст. 105 УК РФ к 15 годам лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 18 лет лишения свободы со штрафом в размере 100000 рублей. Данный приговор [ФИО] и его защитник обжаловали в кассационном порядке. Осуждённый [ФИО] заявил ходатайство о своём участии в рассмотрении дела в суде кассационной инстанции. Кассационное рассмотрение дела проходило с участием прокурора, но в отсутствие осуждённого и защитника. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации в своём определении отказала [ФИО] в удовлетворении ходатайства, указав, что такое ходатайство согласно ч. 2 ст. 375 УПК РФ должно быть заявлено в кассационной жалобе осуждённого, однако оно было подано в суд уже после назначения уголовного дела к рассмотрению. Президиум Верховного Суда Российской Федерации, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО], отменил определения Судебной коллегии по следующим основаниям. Согласно п. 5 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде лишения свободы на срок свыше пятнадцати лет, пожизненное лишение свободы или смертная казнь. Из материалов дела усматривается, что осуждённый [ФИО] в своём ходатайстве от 16 марта 2006 г., которое поступило в суд 21 апреля 2006 г., просил обеспечить его личное участие в рассмотрении дела в суде кассационной инстанции. Однако при наличии оснований, предусмотренных п. 5 ч. 1 ст. 51 УПК РФ, суд кассационной инстанции участие адвоката в деле не обеспечил. Согласно ч. 3 ст. 376 УПК РФ осуждённый, содержащийся под стражей и заявивший о своём желании присутствовать при рассмотрении жалобы или представления на приговор, вправе участвовать в судебном заседании непосредственно либо изложить свою позицию путём использования системы видеоконференц-связи. Вопрос о форме участия осуждённого в судебном заседании решается судом. Согласно положениям ч. 1 ст. 11 УПК РФ суд, прокурор, следователь, дознаватель обязаны разъяснять подозреваемому, обвиняемому, потерпевшему и другим участникам судопроизводства их права, обязанности и ответственность и обеспечивать возможность осуществления этих прав. Однако данные требования закона Судебной коллегией выполнены не были. Из протокола судебного заседания следует, что после провозглашения приговора суд разъяснил [ФИО], что в случае подачи кассационной жалобы тот вправе заявить ходатайство о своём участии в рассмотрении уголовного дела судом кассационной инстанции, без ссылки на какие-либо ограничения по срокам его подачи и без указания о необходимости заявления такого ходатайства в кассационной жалобе. При таких обстоятельствах [ФИО] отменил определение Судебной коллегии об отказе в удовлетворении ходатайства [ФИО] об участии в рассмотрении уголовного дела судом кассационной инстанции, а также кассационное определение. Уголовное дело передано на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 215-П10 4. Отказ адвоката от участия в прениях является ограничением права подсудимого на защиту, влекущим отмену приговора. Во время предварительного следствия и в судебном заседании защиту интересов подсудимого [ФИО], обвиняемого в совершении преступления, предусмотренного п.п. \"ж\", \"з\" ч. 2 ст. 105 УК РФ, по соглашению осуществлял адвокат [ФИО] Из протокола судебного заседания видно, что в прениях выступал один подсудимый [ФИО], а защищавший его адвокат [ФИО] отказался от участия в прениях, при этом мотив отказа адвоката от участия в прениях судом не выяснялся. На провозглашение приговора адвокат не явился и в кассационном порядке он приговор не обжаловал. Несмотря на то, что уголовное дело рассматривалось судом с участием присяжных заседателей, когда участие защитника в соответствии с п. 6 ч. 1 ст. 51 УПК РФ является обязательным, адвокат отказался принимать участие в прениях сторон, чем нарушил требования ст.ст. 292, 366 УПК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации удовлетворила кассационную жалобу осуждённого и отменила обвинительный приговор. Уголовное дело направлено на новое судебное рассмотрение в тот же суд в ином составе суда. Определение N 41-О10-47СП 5. В соответствии с ч. 5 ст. 355 УПК РФ не подлежат самостоятельному обжалованию определения или постановления, вынесенные в ходе судебного разбирательства, об удовлетворении или отклонении ходатайств участников судебного разбирательства. В ходе предварительного слушания стороной защиты заявлено ходатайство об исключении ряда доказательств и возвращении уголовного дела прокурору. Суд в удовлетворении ходатайств адвокатов отказал. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации прекратила кассационное производство по кассационным жалобам адвокатов. Судебная коллегия мотивировала своё решение следующим. Конституционный Суд Российской Федерации в постановлении от 2 июля 1998 г. N 20-П признал допустимым отсроченный контроль за законностью и обоснованностью вынесенных судом первой инстанции промежуточных судебных решений, связанных с разрешением ходатайств, заявленных сторонами, в частности по поводу исследования доказательств, поскольку это не препятствует подсудимому реализовать своё право на защиту, заявлять вновь соответствующее ходатайство в ходе судебного разбирательства и обжаловать отказ в его удовлетворении в вышестоящие суды одновременно с подачей жалобы на вынесенное судом первой инстанции итоговое решение по делу. Таким образом, в целях обеспечения независимости суда при осуществлении им уголовного судопроизводства, исключения текущего контроля со стороны вышестоящей судебной инстанции за ходом рассмотрения дела судом первой инстанции, а также вмешательства в разрешение вопросов, относящихся к компетенции суда первой инстанции, постановление судьи, вынесенное по итогам предварительного слушания, в части отказа в удовлетворении ходатайства об исключении доказательств и возвращении уголовного дела прокурору самостоятельному обжалованию в кассационном порядке не подлежит. Определение N 53-О10-43 6. Меры воздействия за нарушение порядка в судебном заседании предусмотрены ст. 258 УПК РФ, которая не допускает отстранение защитника от участия в деле за допущенные им нарушения порядка в судебном заседании. По приговору суда с участием присяжных заседателей [ФИО] осуждён по п.п. \"в\", \"г\" ч. 4 ст. 290 УК РФ и ч. 1 ст. 292 УК РФ. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации в соответствии с п. 4 ч. 2 ст. 381 УПК РФ отменила приговор ввиду нарушения прав подсудимого на защиту. Как видно из материалов уголовного дела, защиту подсудимого [ФИО] в судебном заседании осуществляли два адвоката - К. по соглашению и [ФИО] по назначению суда, что не противоречит требованиям ч. 1 ст. 51 УПК РФ. В начале очередного дня судебного заседания председательствующий судья вынес протокольное постановление об отстранении от участия в деле защитника подсудимого адвоката [ФИО], сославшись на систематические нарушения адвокатом закона и порядка в судебном заседании, проявление явного неуважения к суду, попытки срыва судебных заседаний, совершения действий, препятствующих председательствующему в организации нормального хода процесса. Из постановления суда видно, что непосредственной причиной отстранения адвоката [ФИО] от участия в деле явилась его неявка в судебное заседание 10, 12, 15, 17, 19 марта 2010 г., а также 26 января 2010 г. Однако из материалов дела видно, что адвокат [ФИО] с 10 марта 2010 г. находился на амбулаторном лечении (суду представлена копия листка нетрудоспособности), а 25 января 2010 г. адвокат [ФИО] находился на обследовании. Таким образом, материалы дела свидетельствуют о том, что во все вышеперечисленные дни адвокат [ФИО] отсутствовал в судебном заседании по уважительной причине и у суда не было оснований для отстранения его от участия в деле. Кроме того, уголовно-процессуальным законом не предусмотрено отстранение защитника от участия в деле за допущенные им нарушения порядка в судебном заседании. Статьёй 258 УПК РФ предусмотрены меры воздействия на защитника в случае нарушения им порядка в судебном заседании. В этих случаях уголовное дело откладывается, если не представляется возможным заменить защитника другим. Одновременно суд сообщает о действиях защитника в адвокатскую палату. Судебная коллегия направила уголовное дело в отношении [ФИО] на новое судебное рассмотрение. Определение N 41-О10-83СП 7. Постановление суда об удалении подсудимых из зала судебного заседания отменено. Неоднократное заявление подсудимыми различных ходатайств процессуального характера не может рассматриваться как нарушение порядка в судебном заседании или неподчинение распоряжениям председательствующего. По постановлению суда подсудимые были удалены из зала судебного заседания до окончания прений сторон. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление суда по следующим основаниям. По смыслу ст. 258 УПК РФ, основанием для принятия решения об удалении подсудимого из зала судебного заседания до окончания прений сторон является нарушение им порядка в судебном заседании, а также неподчинение распоряжениям председательствующего. Однако, как видно из постановления суда, в данном случае основанием для удаления подсудимых из зала судебного заседания явилось то обстоятельство, что ими неоднократно заявлялись различные ходатайства процессуального характера, в том числе об отводе председательствующего. Данные действия не могут рассматриваться как нарушение порядка в судебном заседании или неподчинение распоряжениям председательствующего, поскольку право сторон заявлять ходатайства закреплено законом. Определение N 56-О10-70 8. Пункт 13 части 4 статьи 47 УПК РФ предоставляет осуждённому право снимать, в том числе и с помощью технических средств, копии с материалов уголовного дела за свой счёт. Действующее законодательство не предусматривает предоставление осуждённому копии всего уголовного дела за счёт государства. Осуждённый Р., отбывающий наказание в исправительной колонии, обратился в областной суд с ходатайством о предоставлении ему копии всех материалов уголовного дела, а также об освобождении его от уплаты государственной пошлины на основании п. 20 ст. 333.36 Налогового кодекса РФ. Областной суд отказал осуждённому [ФИО] в удовлетворении данного ходатайства. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление суда без изменения, мотивировав своё решение следующим. Как видно из материалов дела, суд по заявлениям [ФИО] неоднократно высылал ему копии документов: 4 копии приговора областного суда, 2 копии кассационного определения, копии протоколов осмотра места происшествия и заключения экспертов на 9 листах. [ФИО] также получил копию протокола судебного заседания. Копии приговора суда, копии кассационного определения, копии заключения экспертизы получало и доверенное лицо [ФИО] уголовное дело состоит из трёх томов на более чем семистах страницах. Кроме того, суд направлял [ФИО] без оплаты государственной пошлины копию приговора суда, копию кассационного определения и копию акта экспертизы. Отказывая [ФИО] в удовлетворении его заявления, суд разъяснил, что он может ознакомиться с материалами уголовного дела в полном объёме, сняв за свой счёт копии с имеющихся в деле интересующих его документов, в том числе с помощью технических средств, но не самостоятельно, поскольку как УПК РФ, так и УИК РФ не предусматривают возможности обеспечения его доставки в суд для реализации такого права, а через своих представителей - своего адвоката либо через иного доверенного лица. Определение N 6-О10-31 9. Установленный порядок заявления обвиняемым ходатайства о заключении досудебного соглашения о сотрудничестве не соблюдён. Органами следствия [ФИО] и [ФИО] предъявлено обвинение в убийстве, совершённом группой лиц. Постановлением суда уголовное дело в отношении [ФИО] и [ФИО] возвращено прокурору для устранения препятствий его рассмотрения судом. В обоснование своего решения о возвращении уголовного дела прокурору суд указал, что органами предварительного следствия обвиняемым не разъяснены положения главы 40-1 УПК РФ о праве на заключение досудебного соглашения о сотрудничестве. С учётом заявления обвиняемого [ФИО] в судебном заседании о наличии у него желания заключить досудебное соглашение о сотрудничестве суд признал эти обстоятельства нарушением уголовно-процессуального закона, препятствующим рассмотрению уголовного дела по существу. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации отменила постановление суда по следующим основаниям. Как видно из материалов дела, в ходе предварительного следствия [ФИО] вину в совершении преступления не признавал и отказывался от дачи показаний. Заявление о желании заключить досудебное соглашение [ФИО] сделал лишь на предварительном слушании, назначенном в связи с заявлением обвиняемых о рассмотрении уголовного дела с участием присяжных заседателей. При этом [ФИО] не указал, какие именно действия он обязуется совершить в целях содействия следствию в раскрытии и расследовании преступления, изобличении и уголовном преследовании других соучастников преступления, розыске имущества, добытого в результате преступления. В то же время [ФИО] заявил ходатайства об исключении из числа доказательств протоколов допроса ряда свидетелей и опознания по фотографии, об исследовании в судебном заседании всех материалов уголовного дела, вызове в судебное заседание дополнительных свидетелей и лиц, участвовавших в проведении следственных действий. Тем самым изложенные обстоятельства не подтверждают согласие [ФИО] с предъявленным обвинением, что предусматривается ч. 1 ст. 317-7, ст. 316 УПК РФ, и его заявление о желании сотрудничать с органами следствия. В суде кассационной инстанции [ФИО] и [ФИО] подтвердили своё несогласие с предъявленным им обвинением. Сторона обвинения возражала против удовлетворения заявления [ФИО], считая его направленным на затягивание рассмотрения уголовного дела по существу. Кроме того, возможности для заключения досудебного соглашения о сотрудничестве между обвиняемыми и стороной обвинения по данному делу уже исчерпаны, поскольку, по мнению органов следствия, преступление раскрыто, все его участники установлены и изобличены, собранные доказательства подтверждают виновность [ФИО] и [ФИО], предварительное расследование закончено, уголовное дело направлено в суд для рассмотрения по существу. Уголовное дело в отношении [ФИО] и [ФИО] направлено в суд на судебное рассмотрение со стадии предварительного слушания. Определение N 66-О10-41 10. Судья обоснованно возвратил уголовное дело прокурору для устранения препятствий его рассмотрения судом, поскольку в нарушение требований ст. 317-5 УПК РФ прокурор не вынес представление об особом порядке проведения судебного заседания. Постановлением суда уголовное дело в отношении [ФИО], [ФИО], [ФИО] и других возвращено прокурору для устранения препятствий его рассмотрения. Суд, возвращая уголовное дело прокурору для устранения препятствий его рассмотрения судом, основаниями для этого указал нарушение требований ст. 317-4 УПК РФ, поскольку, несмотря на то что в ходе предварительного следствия с обвиняемыми [ФИО], [ФИО], [ФИО], [ФИО] были заключены досудебные соглашения о сотрудничестве, уголовное дело в отношении всех обвиняемых, в том числе в отношении обвиняемого [ФИО], с которым такое соглашение не заключалось, было расследовано в одном производстве. По окончании предварительного расследования представление о рассмотрении дела в порядке, установленном ст. 317-5 УПК РФ, прокурор не вынес, в то время как отсутствие представления прокурора исключает разрешение вопроса о форме судопроизводства по делу. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации оставила постановление суда без изменения по следующим основаниям. Как видно из материалов дела, в ходе предварительного следствия с обвиняемыми [ФИО], [ФИО], [ФИО] и [ФИО] с соблюдением требований ст. 317.1-317.3 УПК РФ были заключены досудебные соглашения о сотрудничестве. Вместе с тем по окончании предварительного следствия прокурор, рассмотрев поступившее от следователя уголовное дело в отношении вышеуказанных обвиняемых и утвердив обвинительное заключение, в нарушение требований ст. 317-5 УПК РФ не вынес представление об особом порядке проведения судебного заседания и вынесения судебного решения, хотя наличие такого представления в соответствии с ч. 1 ст. 317-6 УПК РФ является обязательным условием для рассмотрения судом вопроса об особом порядке проведения судебного заседания и вынесения судебного решения по уголовному делу в отношении обвиняемого, с которым заключено досудебное соглашение о сотрудничестве. Кроме того, прокурор не представил суду и своё решение, в котором бы указывалось на неисполнение обвиняемыми своих обязанностей, принятых по досудебным соглашениям о сотрудничестве и, соответственно, на аннулирование данных соглашений. При этом государственный обвинитель в судебном заседании, которое проводилось в порядке предварительного слушания, также не выразил позицию прокурора, а ограничился лишь ссылкой на ч. 3 ст. 317-6 УПК РФ. Согласно главе 40-1 УПК РФ, регламентирующей особый порядок принятия судебного решения при заключении досудебного соглашения о сотрудничестве, предварительное следствие в отношении подозреваемого или обвиняемого, с которым заключено такое соглашение, производится по уголовному делу, выделенному в соответствии с п. 4 ч. 1 ст. 154 УПК РФ в отдельное производство. При таких обстоятельствах допущенное прокурором нарушение требований закона, выразившееся в невнесении в суд представления при отсутствии другого процессуального решения, аннулирующего досудебное соглашение о сотрудничестве, не даёт суду возможности правильно определить форму судопроизводства по уголовному делу. Определение N 48-О10-70 Судебная практика по гражданским делам Практика рассмотрения дел, касающихся реализации права на присуждение компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок 1. Требование о выплате денежной компенсации за нарушение права на судопроизводство в разумный срок, заявленное в связи с длительностью рассмотрения дела, признано правомерным. Суд отверг доводы ответчика о том, что причиной затягивания судебного процесса послужили действия истца, связанные с заявлением отвода судье, уточнением и изменением исковых требований. Для защиты собственных интересов истец вправе использовать процессуальные средства, гарантированные ему действующим законодательством. [ФИО] обратился в суд с заявлением о присуждении ему компенсации за нарушение права на судопроизводство в разумный срок в размере 725000 рублей (в ходе рассмотрения дела истец уменьшил размер исковых требований до 50000 рублей). В обоснование заявленного требования [ФИО] сослался на то, что 8 января 2003 г. он обратился в Левобережный районный суд города Воронежа с иском к индивидуальному предпринимателю о защите прав потребителя в связи с обнаружением недостатков в приобретённой стиральной машине \"Zanussi\". По существу данное дело было рассмотрено районным судом 21 сентября 2009 г., а в законную силу решение суда вступило только 4 марта 2010 г. 29 февраля 2008 г. [ФИО] в Европейский Суд по правам человека подана жалоба на нарушение права на судопроизводство в разумный срок, решение о приемлемости жалобы не принято. Решением Воронежского областного суда от 21 июня 2010 г. с Российской Федерации в лице Министерства финансов Российской Федерации за счёт средств федерального бюджета взыскана в пользу [ФИО] компенсация за нарушение права на судопроизводство в разумный срок в размере 30000 рублей и расходы по уплате государственной пошлины в размере 200 рублей. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы Воронежского областного суда соответствующими установленным обстоятельствам и требованиям закона. Согласно ч. 2 ст. 1 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" (далее - Закон) компенсация за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок присуждается в случае, если такое нарушение имело место по причинам, не зависящим от лица, обратившегося с заявлением о присуждении компенсации (далее - заявитель), за исключением чрезвычайных и непредотвратимых при данных условиях обстоятельств (непреодолимой силы). На основании ч. 2 ст. 2 Закона размер компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок определяется судом, арбитражным судом исходя из требований заявителя, обстоятельств дела, по которому было допущено нарушение, продолжительности нарушения и значимости его последствий для заявителя, а также с учетом принципов разумности, справедливости и практики Европейского Суда по правам человека. В силу ч.ч. 3, 4 ст. 6.1 ГПК РФ при определении разумного срока судебного разбирательства, который включает в себя период со дня поступления искового заявления или заявления в суд первой инстанции до дня принятия последнего судебного постановления по делу, учитываются такие обстоятельства, как правовая и фактическая сложность дела, поведение участников гражданского процесса, достаточность и эффективность действий суда, осуществляемых в целях своевременного рассмотрения дела, и общая продолжительность судопроизводства по делу. Обстоятельства, связанные с организацией работы суда, в том числе с заменой судьи, а также рассмотрение дела различными инстанциями не может приниматься во внимание в качестве оснований для превышения разумного срока судопроизводства по делу. По данному делу установлено, что со дня поступления искового заявления [ФИО] в суд до дня вынесения последнего решения суда по делу прошло семь лет и два месяца, что нельзя признать рассмотрением дела в разумный срок. Так, исковое заявление поступило в суд 8 января 2003 г., и после принятия его к производству суда рассмотрение дела было назначено на 19 марта 2003 г. - за пределами установленного ст. 154 ГПК РФ двухмесячного срока рассмотрения дела. После очередного отложения дела с 23 апреля на 23 мая 2003 г. его рассмотрение не состоялось, как не состоялось оно и 16 июня 2003 г. из-за болезни судьи. Затем по причине нахождения судьи в очередном отпуске рассмотрение дела было назначено на 21 октября 2003 г. Доказательства, подтверждающие невозможность передачи дела на рассмотрение другому судье в названный период, который составил почти шесть месяцев, в материалах дела отсутствуют. Передача дела другому судье состоялась в феврале 2005 года, а его рассмотрение назначено только на 3 ноября 2005 г. (более чем через восемь месяцев) без указания причин такого длительного срока отложения. Не приведено обоснование и отложения рассмотрения дела с 3 ноября 2005 г. на 1 марта 2006 г., то есть почти на четыре месяца. Указанные обстоятельства свидетельствуют о недостаточности и неэффективности действий суда, что повлияло на длительность рассмотрения дела. Судом также установлено, что в производстве экспертов (с учётом времени рассмотрения судом кассационной инстанции частной жалобы истца на определение о назначении экспертизы) дело находилось в течение примерно одного года и восьми месяцев, что свидетельствует о чрезмерно длительном сроке проведения экспертиз. Сведения о контроле суда за сроком проведения экспертиз в материалах дела отсутствуют. Кроме того, по делу имело место отложение разбирательства дела по причинам неявки сторон в судебное заседание (общий срок - около семи месяцев), которое в определённой степени также повлияло на длительность рассмотрения дела. Так, из-за неявки истца в судебное заседание рассмотрение дела откладывалось четыре раза, из которых только один раз истец просил суд отложить дело по уважительной причине. Из-за неявки ответчика или его представителя дело откладывалось два раза. При этом о наличии уважительных причин неявки представителя ответчика суд был поставлен в известность один раз. Учитывая указанные выше обстоятельства, суд обоснованно определил размер компенсации, подлежащей взысканию в пользу заявителя [ФИО], в сумме 30000 рублей. Довод кассационной жалобы Управления Федерального казначейства по Воронежской области о том, что к неоднократному отложению рассмотрения дела привели действия истца, связанные с заявлением отвода судье, уточнением и изменением исковых требований, признан необоснованным, поскольку на заявителя нельзя возлагать ответственность за использование процессуальных средств, предоставляемых ему действующим законодательством. Определение по делу N 14-Г10-34 2. Сумма компенсации за нарушение права на судопроизводство в разумный срок определяется судом с учётом конкретных обстоятельств по конкретному делу. [ФИО] обратился в Тульский областной суд с заявлением о присуждении компенсации за нарушение права на судопроизводство в разумный срок при рассмотрении Узловским городским судом Тульской области дела по иску [ФИО] к [ФИО], нотариусам Узловского нотариального округа, Тульскому областному регистрационному центру о признании недействительными договоров дарения. В обоснование заявленного требования [ФИО] сослался на то, что общая продолжительность судопроизводства по названному делу составила свыше восьми лет (со дня подачи искового заявления - 28 июня 2001 г. до дня вынесения определения суда кассационной инстанции - 16 июля 2009 г.), что превышает, по его мнению, разумные сроки, установленные процессуальным законодательством. Просил присудить ему компенсацию за счет средств федерального бюджета в размере 570363 рублей. [ФИО] также указал, что 23 ноября 2009 г. он подал в Европейский Суд по правам человека жалобу на предполагаемое нарушение его права на судопроизводство в разумный срок. 5 марта 2010 г. первая секция Европейского Суда по правам человека известила его о том, что его жалобе присвоен номер 67576/09. Решением Тульского областного суда от 2 августа 2010 г. заявленные требования удовлетворены частично, в пользу [ФИО] с Российской Федерации в лице Министерства финансов Российской Федерации за счёт средств федерального бюджета взыскана компенсация за нарушение права на судопроизводство в разумный срок в размере 50000 рублей и судебные расходы по оплате государственной пошлины в размере 200 рублей. В кассационной жалобе [ФИО] просил изменить решение суда, полагая, что Тульский областной суд должен был взыскать в его пользу денежную компенсацию в рублях не менее суммы, присуждённой по постановлению Европейского Суда по правам человека от 2 ноября 2006 г. по делу \"Шнейдерман против России\", эквивалентной 6200 евро. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации частично изменила решение Тульского областного суда от 2 августа 2010 г., взыскав в пользу [ФИО] компенсацию за нарушение права на судопроизводство в разумный срок в размере 80000 рублей и судебные расходы по оплате государственной пошлины в размере 200 рублей. В остальной части решение суда оставлено без изменения, а кассационная жалоба без удовлетворения. При кассационном рассмотрении Судебная коллегия по гражданским делам Верховного Суда Российской Федерации исходила из положений чч. 1 и 2 ст. 1, ч. 2 ст. 2 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\", чч. 3, 4 ст. 61 ГПК РФ и следующих обстоятельств, установленных по делу судом первой инстанции. Как следует из материалов дела, [ФИО] 28 июня 2001 г. обратился в Узловский городской суд Тульской области с исковым заявлением к [ФИО], нотариусам Узловского нотариального округа, Тульскому областному регистрационному центру о признании недействительными договоров дарения. 4 июля 2001 г. исковое заявление было принято к производству Узловского городского суда Тульской области. В период с августа по декабрь 2001 года дело назначалось к слушанию шесть раз и откладывалось в связи с непрерывностью процесса по уголовному делу, которое находилось в производстве судьи, рассматривавшего также гражданское дело по иску [ФИО]; нахождением судьи в командировке; ходатайством истца о рассмотрении дела с участием народных заседателей. В судебном заседании 21 декабря 2001 г. истцом было заявлено ходатайство о назначении по делу почерковедческой экспертизы и посмертной психолого-психиатрической экспертизы. В связи с отсутствием в судебном заседании представителя ответчика - Тульского областного регистрационного центра - его мнение по вопросу назначения экспертиз не было известно, поэтому слушание дела было отложено на 24 декабря 2001 г. В период с 24 декабря 2001 по 24 марта 2004 г. по делу проводились почерковедческая и посмертная психолого-психиатрическая экспертизы. Заключения экспертов поступили в суд 22 сентября 2003 и 22 марта 2004 г. Определением судьи от 24 марта 2004 г. производство по данному делу было возобновлено. В период с марта по ноябрь 2004 года дело неоднократно (шесть раз) назначалось к слушанию и откладывалось по следующим основаниям: по ходатайству истца, в связи с неявкой ответчиков, предоставлением сторонам времени для подготовки мирового соглашения, истребованием по делу дополнительных доказательств. В дальнейшем гражданское дело по иску [ФИО] было передано другому судье, которым в период с декабря 2004 по июнь 2006 года назначалось к слушанию тринадцать раз и откладывалось по следующим основаниям: в связи с неявкой сторон в судебное заседание, по ходатайству представителя истца о вызове в судебное заседание ответчиков и истребовании дополнительных доказательств, в связи с удовлетворением ходатайства представителя истца о привлечении к участию в деле в качестве ответчика ФГУП учёта объектов недвижимости, непрерывностью процесса по другому гражданскому делу, занятостью судьи в процессе по уголовному делу, невозможностью на данной стадии процесса разрешить ходатайство истца о назначении по делу посмертной судебно-психиатрической экспертизы. 27 июня 2006 г. суд вынес определение о назначении по делу посмертной судебно-психиатрической экспертизы и о приостановлении производства по делу до получения заключения экспертов. 10 сентября 2007 г. материалы гражданского дела были возвращены в Узловский городской суд Тульской области с заключением экспертов. 26 сентября 2007 г. судьей вынесено определение о возобновлении производства по делу и о назначении дела к слушанию на 29 октября 2007 г. С 29 октября по 30 ноября 2007 г. слушание дела откладывалось два раза по ходатайствам истца и ответчика. Впоследствии гражданское дело по иску [ФИО] было передано другому судье, у которого оно находилось с января по май 2008 года. За указанный период дело к слушанию назначалось три раза и откладывалось в связи с удовлетворением ходатайства истца о вызове в судебное заседание свидетеля, занятостью судьи в процессе по уголовному делу. 17 марта 2008 г. Узловским городским судом данное дело рассмотрено по существу и вынесено решение, которым в удовлетворении требований истца отказано в полном объеме. 10 июля 2008 г. определением судебной коллегии по гражданским делам Тульского областного суда решение суда первой инстанции в части отменено и дело направлено на новое рассмотрение в тот же суд. При поступлении дела в Узловский городской суд оно было передано судье, в производстве которого находилось с июля 2008 по июль 2009 года. За указанный период дело неоднократно назначалось к слушанию и откладывалось по следующим основаниям: в связи с неявкой истца и его представителя в судебное заседание, отсутствием сведений о надлежащем извещении ответчика, по ходатайствам сторон о вызове свидетелей в судебное заседание и др. 19 мая 2009 г. Узловский городской суд вынес решение, которым исковые требования [ФИО] удовлетворены частично. Определением судебной коллегии по гражданским делам Тульского областного суда от 13 августа 2009 г. решение суда первой инстанции оставлено без изменения. Общая продолжительность судопроизводства по данному делу составила восемь лет, один месяц и шестнадцать дней. Удовлетворяя частично требования [ФИО] о присуждении компенсации за нарушение права на судопроизводство в разумный срок, Тульский областной суд пришёл к правильному выводу о том, что со дня поступления искового заявления [ФИО] в суд и до дня вынесения последнего судебного постановления прошло свыше восьми лет, что нельзя признать рассмотрением дела в разумный срок. При этом суд обоснованно исходил из того, что гражданское дело по иску [ФИО] о признании договоров дарения недействительными имело определённую правовую и фактическую сложность, связанную, в частности, с необходимостью определения законодательной базы, подлежащей применению к спорным правоотношениям, истребования медицинских и иных документов, проведения ряда посмертных экспертиз, допроса свидетелей и т.д. Суд пришёл к правильному выводу о том, что действия [ФИО] и его представителя, выразившиеся в уточнении исковых требований, заявлении ходатайств о вызове в судебное заседание свидетелей, экспертов, об истребовании доказательств по делу и повлекшие за собой неоднократное отложение судебных разбирательств, нельзя признать повлиявшими на длительность рассмотрения дела, поскольку использование всех преимуществ тех средств, которые предоставлены законодателем сторонам по делу для защиты своих интересов, является правом последних. Судом также было учтено, что неоднократно слушание дела откладывалось по ходатайству истца в связи с невозможностью явки в судебное заседание его представителя, неявкой ответчиков и сторон по делу. Таким образом, задержки в движении дела по вине [ФИО] и других лиц, участвовавших в деле, действительно имели место и суд правомерно принял это во внимание при разрешении заявления [ФИО] о присуждении компенсации за нарушение права на судопроизводство в разумный срок, указав, что сумма компенсации (570363 рублей), требуемая заявителем, существенно завышена. Удовлетворяя заявление [ФИО], суд первой инстанции правильно учёл и то, что семь раз слушание дела по иску [ФИО] переносилось на другую дату в связи с занятостью судьи, рассматривавшего данное дело, в процессах по другим делам, не связанным с данным делом, один раз - в связи с нахождением судьи в командировке, один раз - в связи с его болезнью. При этом сведений о невозможности передачи дела на этих этапах другому судье представлено не было. Длительная задержка в рассмотрении данного дела была вызвана назначением судом почерковедческой и посмертных судебно-психиатрических экспертиз при отсутствии в материалах дела документов, необходимых для проведения указанных экспертиз. Судебное разбирательство по делу проводилось в два этапа - с июля 2001 по июнь 2008 года и с августа 2008 по июль 2009 года. При этом, как правильно указал Тульский областной суд, необходимость второго этапа судебного разбирательства возникла из-за того, что городской суд не смог надлежащим образом установить все обстоятельства, имеющие существенное значение для правильного разрешения дела. При таких обстоятельствах действия Узловского городского суда, осуществленные в рамках гражданского дела по иску [ФИО], нельзя признать достаточными и эффективными для своевременного рассмотрения дела. На основании изложенного Тульский областной суд правомерно удовлетворил заявление [ФИО] и взыскал с Российской Федерации в лице Министерства финансов Российской Федерации за счёт средств федерального бюджета в пользу [ФИО] компенсацию за нарушение права на судопроизводство в разумный срок. Довод заявителя о том, что суд незаконно отказал ему во взыскании компенсации в сумме, эквивалентной 6 200 евро, со ссылкой на постановление Европейского Суда по правам человека по делу \"Шнейдерман против России\", согласиться нельзя, поскольку сумма компенсации определяется судом с учётом конкретных обстоятельств по конкретному делу, а обстоятельства дела по иску [ФИО]. Определение по делу N 38-Г10-39 Практика рассмотрения дел по спорам, возникающим из договорных правоотношений 3. Предварительный договор купли-продажи недвижимого имущества государственной регистрации не подлежит. [ФИО] обратился в суд с иском к [ФИО] о понуждении к заключению договора купли-продажи 2/3 доли в праве общей долевой собственности на квартиру на условиях договора, заключённого 23 января 2009 г. В обоснование заявленных требований истец указал, что 23 января 2009 г. между ним и Н. заключён договор о задатке, согласно которому ответчик принял на себя обязательство продать истцу 2/3 доли в спорной квартире в срок до 15 марта 2009 г. за 1000000 рублей. 13 марта 2009 г. между сторонами было заключено соглашение о продлении срока договора задатка до 18 марта 2009 года. Договор купли-продажи заключён не был. Разрешая спор и отказывая в удовлетворении заявленных требований (решение суда первой инстанции оставлено без изменения судом кассационной инстанции), суд исходил из того, что сторонами не были соблюдены правила о форме предварительного договора. Анализируя содержание договора, заключённого сторонами 23 января 2009 г., суд указал, что, поскольку сделки с землёй и другим недвижимым имуществом подлежат государственной регистрации в случаях и в порядке, предусмотренном ст. 131 ГК РФ и законом о регистрации прав на недвижимое имущество и сделок с ним (ст. 164 ГК РФ), предварительный договор купли-продажи 2/3 доли квартиры также подлежит государственной регистрации. Кроме того, суд указал, что предложение о заключении основного договора к моменту рассмотрения дела в суде сторонами друг другу не направлялось. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся судебные постановления и приняла по делу новое решение об удовлетворении исковых требований, указав следующее. Согласно пп. 1 и 2 ст. 429 ГК РФ по предварительному договору стороны обязуются заключить в будущем договор о передаче имущества, выполнении работ или оказании услуг (основной договор) на условиях, предусмотренных предварительным договором. Предварительный договор заключается в форме, установленной для основного договора, а если форма основного договора не установлена, то в письменной форме. Несоблюдение правил о форме предварительного договора влечёт его ничтожность. На основании п. 1 ст. 550 ГК РФ договор продажи недвижимости заключается в письменной форме путём составления одного документа, подписанного сторонами (п. 2 ст. 434). В силу п. 2 ст. 558 ГК РФ договор продажи жилого дома, квартиры, части жилого дома или квартиры подлежит государственной регистрации и считается заключённым с момента такой регистрации. Согласно ст. 2 Федерального закона \"О государственном регулировании прав на недвижимое имущество и сделок с ним\" государственная регистрация прав на недвижимое имущество и сделок с ним - юридический акт признания и подтверждения государством возникновения, ограничения (обременения), перехода или прекращения прав на недвижимое имущество в соответствии с Гражданским кодексом Российской Федерации. Из содержания указанных статей следует, что предварительный договор купли-продажи недвижимости, в том числе части квартиры, должен быть заключён в письменной форме путём составления одного документа, подписанного сторонами. Установленное п. 2 ст. 558 ГК РФ условие обязательной государственной регистрации договора продажи части квартиры не является элементом формы этого договора, поэтому действительность предварительного договора купли-продажи недвижимости не может обусловливаться требованием его государственной регистрации. Государственной регистрации предварительного договора не требуется. Определение по делу N 5-В10-42 Практика рассмотрения дел по спорам, возникающим из трудовых и социальных правоотношений 4. Отказ в иске о защите индивидуальных трудовых прав по причине пропуска заявителем срока исковой давности признан незаконным. Днём увольнения работника, которому перед прекращением с ним трудовых отношений работодатель предоставил неиспользованный отпуск, считается последний день его отпуска. [ФИО] обратилась в суд с иском к Артели старателей \"Ойна\" о взыскании задолженности по заработной плате, компенсации за неиспользованные отпуска при увольнении, компенсации за задержку выплаты заработной платы и компенсации за неиспользованные отпуска. В обоснование заявленных требований истица указала, что она работала в артели с 13 октября 1997 по 27 марта 2009 г. За указанный период оплачиваемые отпуска ей не предоставлялись. 19 декабря 2008 г. она обратилась к работодателю с заявлением о предоставлении оплачиваемых отпусков за 2007-2008 годы с последующим увольнением. Приказом руководителя организации от 19 декабря 2008 г. [ФИО] уволена с 27 марта 2009 г. по собственному желанию на основании п. 3 ст. 77 Трудового кодекса Российской Федерации. По мнению истицы, при её увольнении ответчиком неправильно произведён окончательный расчёт, не выплачены денежные средства за неиспользованные отпуска в период с 1997 по 2007 год. Решением суда первой инстанции от 16 октября 2009 г., оставленным без изменения определением суда кассационной инстанции от 24 ноября 2009 г., в удовлетворении иска [ФИО] отказано. Отказывая в удовлетворении заявленных требований, суд сослался на то, что [ФИО] срок обращения в суд, установленный ст. 392 Трудового кодекса Российской Федерации, пропущен без уважительных причин, поскольку окончательный расчёт всех причитающихся сумм произведён в декабре 2008 года, однако с иском о выплате ей компенсации за неиспользованный отпуск с 1997 по 2006 год и об оспаривании сумм выходного пособия истица обратилась в суд в мае 2009 года. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ст. 127 Трудового кодекса Российской Федерации при увольнении работнику выплачивается денежная компенсация за все неиспользованные отпуска. Статья 140 Трудового кодекса Российской Федерации определяет сроки расчёта при увольнении и устанавливает, что при прекращении трудового договора выплата всех сумм, причитающихся работнику от работодателя, производится в день увольнения работника. Если работник в день увольнения не работал, то соответствующие суммы должны быть выплачены не позднее следующего дня после предъявления уволенным работником требования о расчёте. В случае спора о размерах сумм, причитающихся работнику при увольнении, работодатель обязан в этот же срок выплатить не оспариваемую им сумму. В соответствии с ч. 3 ст. 84.1 Трудового кодекса Российской Федерации днём прекращения трудового договора во всех случаях является последний день работы работника, за исключением случаев, когда работник фактически не работал, но за ним в соответствии с Трудовым кодексом или иным федеральным законом сохранялось место работы (должность). В числе таких случаев, например, подача работником письменного заявления об увольнении по собственному желанию перед уходом в отпуск, с тем чтобы трудовой договор с ним был прекращён по окончании отпуска. В соответствии с действующим законодательством по письменному заявлению работника ему могут быть предоставлены неиспользованные отпуска с последующим увольнением (за исключением случаев увольнения за виновные действия). В таком случае днём увольнения будет считаться не последний день работы, а последний день отпуска. Из материалов дела видно, что трудовой договор с истицей расторгнут 27 марта 2009 г.; окончательный расчёт после этой даты с ней произведён не был, несмотря на её письменное обращение к работодателю. В суд с иском истица обратилась в мае 2009 года. При таких обстоятельствах вывод суда, с учётом вышеуказанных норм Трудового кодекса Российской Федерации о пропуске [ФИО] срока на обращение в суд за разрешением индивидуального трудового спора, основан на неверном толковании норм материального права, регулирующих спорные правоотношения. Определение по делу N 92-В10-1 5. Здания страховых организаций, осуществляющих обязательное страхование риска гражданской ответственности владельцев транспортных средств, в целях обеспечения беспрепятственного доступа в них инвалидов - владельцев транспортных средств с ограниченными физическими возможностями подлежат оснащению специальными приспособлениями (перилами, настилами, рельсами, пандусами). Прокурор обратился в суд с заявлением в защиту прав неопределённого круга лиц к Обществу с ограниченной ответственностью \"Страховая группа \"АСКО\" (СГ \"АСКО\") об оборудовании объектов социальной инфраструктуры специальными приспособлениями для беспрепятственного доступа инвалидов, ссылаясь на то, что отсутствие специальных приспособлений для беспрепятственного доступа инвалидов в здание филиала ответчика затрудняет реализацию их гражданских прав и осуществление обязанностей по обязательному страхованию автотранспортных средств, возложенных в равной степени на всех граждан Российской Федерации, в том числе и на граждан с ограниченными физическими возможностями. Решением суда первой инстанции требования прокурора удовлетворены. Суд постановил обязать СГ \"АСКО\" оборудовать вход в здание её филиала специальными приспособлениями (перилами, настилами, пандусами, рельсами) для беспрепятственного доступа инвалидов. Определением суда кассационной инстанции указанное решение отменено и вынесено новое решение об отказе в удовлетворении заявления прокурора. Отменяя решение суда первой инстанции, кассационная инстанция обосновала свой вывод тем, что принадлежащее ответчику строение, по поводу оборудования которого возник спор, не является объектом социальной инфраструктуры. А публичный характер договоров, заключаемых страховой компанией, недостаточен для отнесения какого-либо объекта к социальной инфраструктуре, предполагающей удовлетворение необходимых потребностей, к которым осуществление страхования не относится. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение суда кассационной инстанции, оставив в силе решение суда первой инстанции. В соответствии со ст. 387 ГПК РФ основаниями для отмены или изменения судебных постановлений в порядке надзора являются существенные нарушения норм материального или процессуального права, повлиявшие на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов, а также защита охраняемых законом публичных интересов. При рассмотрении настоящего дела судом кассационной инстанции такого рода существенные нарушения выразились в следующем. По делу установлено, что вход в здание филиала СГ \"АСКО\" ответчиком не оборудован специальными приспособлениями (перилами, настилами, рельсами, пандусами), что препятствует свободному доступу инвалидов в здание указанной организации. Согласно ст. 7 Конституции Российской Федерации Российская Федерация является социальным государством, политика которого направлена на создание условий, обеспечивающих достойную жизнь и свободное развитие человека. В соответствии со ст. 15 Федерального закона от 24 ноября 1995 г. N 181-ФЗ \"О социальной защите инвалидов в Российской Федерации\" Правительство Российской Федерации, органы исполнительной власти субъектов Российской Федерации, органы местного самоуправления и организации независимо от организационно-правовых форм создают условия инвалидам (включая инвалидов, использующих кресла-коляски и собак-проводников) для беспрепятственного доступа к объектам социальной инфраструктуры (жилым, общественным и производственным зданиям, строениям и сооружениям, спортивным сооружениям, местам отдыха, культурно-зрелищным и другим учреждениям), а также для беспрепятственного пользования железнодорожным, воздушным, водным, междугородным автомобильным транспортом и всеми видами городского и пригородного пассажирского транспорта, средствами связи и информации (включая средства, обеспечивающие дублирование звуковыми сигналами световых сигналов светофоров и устройств, регулирующих движение пешеходов через транспортные коммуникации). Согласно положениям вышеназванных норм закона к объектам социальной инфраструктуры отнесены общественные и производственные здания, строения и сооружения, к которым относится и здание филиала СГ \"АСКО\". Строительные нормы и правила 35-01-2001 \"Доступность зданий и сооружений для маломобильных групп населения\", утверждённые постановлением Государственного комитета Российской Федерации по строительству и жилищно-коммунальному комплексу от 16 июля 2001 г. N 73, в части общих требований к зданиям, сооружениям и их участкам также предусматривают, что лестницы должны дублироваться пандусами, а при необходимости - другими средствами подъема. Поскольку в соответствии с п. 1 ст. 4 Федерального закона от 25 апреля 2002 г. N 40-ФЗ \"Об обязательном страховании гражданской ответственности владельцев транспортных средств\" владельцы транспортных средств обязаны на условиях и в порядке, которые установлены этим Федеральным законом и в соответствии с ним, страховать риск своей гражданской ответственности, которая может наступить вследствие причинения вреда жизни, здоровью или имуществу других лиц при использовании транспортных средств. На основании приведённой нормы обязанность по страхованию гражданской ответственности распространяется также на владельцев транспортных средств с ограниченными физическими возможностями. Определение по делу N 11-Впр10-5 Пределы юрисдикционного иммунитета 6. Судебная защита трудовых прав обеспечивается в Российской Федерации исходя из общепризнанных принципов и норм международного права и в соответствии с Конституцией Российской Федерации. [ФИО] обратился в суд с иском к Евразийскому банку развития о взыскании заработной платы, компенсации морального вреда. В ходе судебного заседания до рассмотрения дела по существу Евразийский банк развития уведомил суд о наличии у него иммунитета от судебного преследования на территории Российской Федерации и отсутствии у него намерения отказаться от этого иммунитета в отношении данного дела, в связи с чем заявил ходатайство о прекращении производства по делу. Определением суда первой инстанции, оставленным без изменения судом кассационной инстанции, производство по делу прекращено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции. Проверив законность обжалуемых судебных постановлений, а также материалы дела по доводам надзорной жалобы [ФИО], Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, руководствуясь ст. 387 ГПК РФ, признала состоявшиеся по делу судебные постановления незаконными, принятыми с существенными нарушениями норм материального и процессуального права, повлиявшими на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав истца, по следующим основаниям. В соответствии со ст. 220 ГПК РФ суд прекращает производство по делу в случае, если дело не подлежит рассмотрению и разрешению в суде в порядке гражданского судопроизводства по основаниям, предусмотренным п. 1 ч. 1 ст. 134 ГПК РФ. В силу п. 1 ч. 1 ст. 134 ГПК РФ судья отказывает в принятии искового заявления в случае, если заявление не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства, поскольку заявление рассматривается и разрешается в ином судебном порядке. Согласно п. 3 ст. 401 ГПК РФ аккредитованные в Российской Федерации дипломатические представители иностранных государств, другие лица, указанные в международных договорах Российской Федерации или федеральных законах, подлежат юрисдикции судов в Российской Федерации по гражданским делам в пределах, определённых общепризнанными принципами и нормами международного права или международными договорами Российской Федерации. Суд первой инстанции, руководствуясь приведёнными нормами, прекратил производство по делу, ссылаясь на то, что Евразийский банк развития не может быть привлечён к участию в этом деле в качестве ответчика, поскольку обладает на территории Российской Федерации иммунитетом \"от любого судебного преследования\" и \"от любой формы судебного вмешательства\". Суд кассационной инстанции согласился с выводом суда первой инстанции. Между тем судом по делу установлено, что Евразийский банк развития является международной организацией, созданной и действующей на основании Соглашения об учреждении Евразийского банка развития от 12 января 2006 г. Устав Евразийского банка развития является неотъемлемой частью Соглашения. Учитывая, что Евразийский банк развития признаётся международной организацией, ссылка судебных инстанций при рассмотрении дела на ч. 3 ст. 401 ГПК РФ, касающуюся дипломатических представительств, ошибочна. В соответствии с ч. 4 ст. 15 Конституции Российской Федерации общепризнанные принципы и нормы международного права и международные договоры Российской Федерации являются составной частью её правовой системы. Если международным договором Российской Федерации установлены иные правила, чем предусмотренные законом, то применяются правила международного договора. В силу ч. 2 ст. 401 ГПК РФ международные организации подлежат юрисдикции судов в Российской Федерации по гражданским делам в пределах, определённых международными договорами Российской Федерации, федеральными законами. Статья 3 Соглашения между Правительством Российской Федерации и Евразийским банком развития об условиях пребывания Евразийского банка развития на территории Российской Федерации предусматривает, что Банк, филиалы и представительства, их имущество, архивы, где и в чьём распоряжении они бы ни находились, обладают иммунитетом от любой формы судебного вмешательства, за исключением случаев, предусмотренных п. 1 ст. 31 Устава, и случаев, когда Банк сам определенно отказывается от иммунитета. Согласно п. 1 ст. 31 Устава Евразийского банка развития Банк обладает иммунитетом от любого судебного преследования, за исключением случаев, не являющихся следствием осуществления его полномочий или не связанных с осуществлением этих полномочий. Иски против Банка могут быть возбуждены только в компетентных судах на территории государства, в котором банк расположен, либо имеет филиал, дочерний Банк или представительство, либо назначил агента с целью принятия судебной повестки или извещения о процессе, либо выпустил ценные бумаги или гарантировал их. Таким образом, иммунитет Банка распространяется на случаи, являющиеся следствием осуществления его полномочий или связанные с осуществлением этих полномочий. Под осуществлением полномочий предполагается осуществление Банком своих основных функций, закрепленных в Соглашении и Уставе. Функции Банка обусловлены его целями, которые изложены в ст. 1 Соглашения об учреждении Евразийского банка развития и в ст. 1 Устава Банка. В соответствии с названными нормами Банк призван способствовать становлению и развитию рыночной экономики государств - участников Соглашения, их экономическому росту и расширению торгово-экономических связей между ними путём осуществления инвестиционной деятельности. В силу ст. 2 Устава Банка функции (полномочия) Банка заключаются в следующем: осуществление инвестиций; консультирование участников Банка по вопросам экономического развития, использования ресурсов, расширения торгово-экономических связей; проведение информационно-аналитической работы в области государственных и международных финансов; взаимодействие с международными организациями, государствами, национальными учреждениями и хозяйствующими субъектами государств - участников банка; осуществление иной деятельности, которая не противоречит целям Банка, определённым Соглашением, двусторонними соглашениями, заключёнными Банком с участниками Банка, их центральными (национальными) банками и иными уполномоченными органами, а также международной банковской практике. Из изложенного следует, что иммунитет Банка является ограниченным (функциональным) и распространяется только на деятельность Евразийского банка развития по выполнению функций и достижению целей, предусмотренных Соглашением и Уставом Банка. Трудовые отношения между [ФИО] и Евразийским банком развития не являются следствием осуществления Банком своих основных функций, поскольку само по себе трудоустройство производится именно в целях осуществления Банком своей деятельности, в связи с чем не охватываются иммунитетом. Следовательно, вывод суда о наличии у Евразийского банка развития абсолютного иммунитета от любого судебного преследования и от любой формы судебного вмешательства сделан с существенным нарушением закона и основан на неправильном применении и толковании норм материального права. Довод, содержащийся в возражении на надзорную жалобу, относительно того, что трудовой спор между истцом и ответчиком не подлежит рассмотрению в судах Российской Федерации, поскольку на основании трудового договора спор должен рассматриваться в соответствии с внутренними нормативными документами Банка, признан Судебной коллегией по гражданским делам Верховного Суда Российской Федерации несостоятельным. В соответствии с ч. 1 ст. 46 Конституции Российской Федерации каждому гарантируется судебная защита его прав и свобод. Согласно п. 1 ст. 6 Конвенции о защите прав человека и основных свобод каждый в случае спора о его гражданских правах и обязанностях имеет право на справедливое разбирательство дела независимым и беспристрастным судом, в то время как внутренние нормативные акты Банка не содержат доступного для истца какого-либо способа эффективной защиты своих трудовых прав. Ссылка в возражении на правовую позицию, изложенную в постановлении Европейского Суда по правам человека от 18 февраля 1999 г. по делу \"[ФИО] и Реган против Германии\", согласно которой наличие у работодателя иммунитета не может рассматриваться как нарушение \"права на суд\", предусмотренного п. 1 ст. 6 Конвенции, ошибочна. Европейский Суд по правам человека в указанном постановлении пришёл к такому выводу только по тому основанию, что альтернативные средства правовой защиты, имевшиеся в распоряжении заявителей, не были использованы. Определение по делу N 5-В10-49 Практика рассмотрения дел, возникающих из публичных правоотношений 7. Орган исполнительной власти субъекта Российской Федерации не вправе утверждать показатели кадастровой стоимости земельных участков в составе земель населённых пунктов, расположенных на территории субъекта Российской Федерации, без предварительного соблюдения процедуры утверждения результатов их соответствия государственной кадастровой оценке земель населённых пунктов. Общество с ограниченной ответственностью \"Куйтунская лесопромышленная компания\" обратилось в суд с заявлением о признании недействующим постановления правительства Иркутской области от 27 ноября 2008 г. N 101-пп \"О результатах государственной кадастровой оценки земель населённых пунктов на территории Иркутской области\" в части утверждения в приложении N 1 среднего удельного показателя кадастровой стоимости одного квадратного метра принадлежащих заявителю земельных участков в размере 401,88 рублей и в части утверждения в приложении N 3 среднего удельного показателя кадастровой стоимости одного квадратного метра земельных участков, находящихся на территории рабочего посёлка Куйтун, в разрезе девятого вида разрешенного использования в сумме 401,88 рублей. В обоснование заявленных требований заявитель сослался на противоречие оспариваемых положений п. 2 ст. 66 Земельного кодекса Российской Федерации, Методическим указаниям по государственной кадастровой оценке земель населённых пунктов, утверждённым приказом Министра экономического развития и торговли от 15 февраля 2007 г. N 39, Административному регламенту исполнения Федеральным агентством кадастра объектов недвижимости государственной функции \"Организация проведения государственной кадастровой оценки земель\", утверждённому приказом Министра экономического развития и торговли Российской Федерации от 28 июня 2007 г. N 215. По мнению заявителя, допущенные нарушения существенным образом затрагивают его права и интересы в сфере предпринимательской и экономической деятельности, влекут необоснованное завышение размера земельного налога. Утверждение кадастровой стоимости одного квадратного метра земельных участков произведено в отсутствие акта [ФИО] о результатах проверки [ФИО] об определении кадастровой стоимости земельных участков в Иркутской области на соответствие [ФИО] указаниям по государственной кадастровой оценке земель населённых пунктов. Кроме того, заявитель указал, что [ФИО] об определении кадастровой стоимости в составе земель населённых пунктов Иркутской области от 10 июня 2009 г. не может свидетельствовать о достоверности и обоснованности результатов кадастровой оценки земель населённых пунктов области, изложенных в оспариваемом постановлении, поскольку он составлен после принятия оспариваемого акта и содержит сведения об иной кадастровой стоимости земельных участков, принадлежащих заявителю. Решением Иркутского областного суда от 22 марта 2010 г. в удовлетворении требований заявителю отказано. Согласно пп. \"в\" и \"к\" ч. 1 ст. 72, чч. 2 и 5 ст. 76 Конституции Российской Федерации вопросы владения, пользования и распоряжения землёй и земельное законодательство находятся в совместном ведении Российской Федерации и субъектов Российской Федерации. Принимаемые по ним законы и иные нормативные правовые акты субъектов Российской Федерации не могут противоречить федеральному законодательству. В соответствии с п. 2 ст. 66 Земельного кодекса Российской Федерации для установления кадастровой стоимости земельных участков проводится государственная кадастровая оценка земель. Порядок проведения государственной кадастровой оценки земель устанавливается Правительством Российской Федерации. Органы исполнительной власти субъектов Российской Федерации утверждают средний уровень кадастровой стоимости по муниципальному району (городскому округу). Постановлением Правительства Российской Федерации от 8 апреля 2000 г. N 316 утверждены Правила проведения государственной кадастровой оценки земель, согласно которым организация проведения государственной кадастровой оценки земель осуществляется Федеральным агентством кадастра объектов недвижимости и его территориальными органами, а органы исполнительной власти субъектов Российской Федерации по представлению территориальных органов Федерального агентства кадастра объектов недвижимости утверждают результаты государственной кадастровой оценки земель (пп. 1, 10 Правил). Последовательность и сроки осуществления действий (административных процедур) Федерального агентства кадастра объектов недвижимости (Роснедвижимость) и территориальных органов Роснедвижимости - Управлений Роснедвижимости по субъектам Российской Федерации, порядок взаимодействия между [ФИО] и Управлениями Роснедвижимости по субъектам Российской Федерации, а также порядок их взаимодействия с федеральными органами исполнительной власти и органами исполнительной власти субъектов Российской Федерации при исполнении государственной функции по организации государственной кадастровой оценки земель определяет Административный регламент исполнения Федеральным агентством кадастра объектов недвижимости государственной функции \"Организация проведения государственной кадастровой оценки земель\", утверждённый приказом Министра экономического развития и торговли Российской Федерации от 28 июня 2007 г. N 215 (далее - Регламент). В силу положений Регламента (пп. 9.6-9.12) Роснедвижимость осуществляет проверку отчёта исполнителя работ по определению кадастровой стоимости земельных участков в субъекте Российской Федерации на предмет соответствия [ФИО] указаниям по государственной кадастровой оценке земель населённых пунктов, утвержденным приказом Министра экономического развития и торговли от 15 февраля 2007 г. N 39. По результатам проведённой проверки [ФИО] принимает одно из следующих решений, которое оформляется актом проверки: о соответствии отчёта методическим указаниям; о выявлении нарушений методических указаний при выполнении работ по определению кадастровой стоимости земельных участков. В случае принятия решения о соответствии отчета [ФИО] указаниям [ФИО] в срок не более трех рабочих дней с даты составления акта проверки направляет согласованные сведения о кадастровой стоимости земельных участков (результаты государственной кадастровой оценки земель) в Управление Роснедвижимости по субъекту Российской Федерации вместе с актом проверки. После получения указанных сведений и акта проверки Управление Роснедвижимости по субъекту Российской Федерации представляет в орган исполнительной власти субъекта Российской Федерации сведения о кадастровой стоимости земельных участков (результаты государственной кадастровой оценки земель в субъекте Российской Федерации) на утверждение. Из приведённых положений действующего законодательства следует, что орган исполнительной власти субъекта Российской Федерации утверждает те результаты государственной кадастровой оценки земель, в отношении которых [ФИО] была проведена соответствующая проверка и в отношении которых принято решение о соответствии [ФИО] указаниям по государственной кадастровой оценке земель населенных пунктов. Указом Президента Российской Федерации от 5 декабря 2008 г. N 1847 Федеральное агентство кадастра объектов недвижимости упразднено, его функции возложены на Федеральную службу государственной регистрации, кадастра и картографии (Росреестр), созданную в результате переименования Федеральной регистрационной службы и возложения на нее функций по организации единой системы государственного кадастрового учёта недвижимости и государственной регистрации прав на недвижимое имущество и сделок с ним, а также инфраструктуры пространственных данных Российской Федерации. Судом по делу установлено, что на момент принятия оспариваемого постановления акт проверки Роснедвижимостью отчёта об определении кадастровой стоимости земельных участков отсутствовал. Однако суд посчитал, что, коль скоро ко дню рассмотрения данного спора отчёт об определении кадастровой стоимости земельных участков получил положительное заключение [ФИО], допущенное нарушение процедуры кадастровой оценки земель не может служить основанием для признания результатов такой оценки недействительными. Утверждение правительством Иркутской области данных о среднем удельном показателе кадастровой стоимости одного квадратного метра земельных участков заявителя, отличных от тех, которые содержатся в отчёте, суд расценил как обстоятельство, не нарушающее прав заявителя, сославшись на то, что такая стоимость утверждена для него в меньшем размере: 401,88 вместо 481,94 рубля. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации признала выводы суда первой инстанции основанными на неправильном применении норм материального права. Как указывалось выше, в соответствии с Правилами проведения государственной кадастровой оценки земель, Регламентом организация проведения государственной кадастровой оценки земель осуществляется Федеральным агентством кадастра объектов недвижимости (в настоящее время - Росреестром) и его территориальными органами, а органы исполнительной власти субъектов Российской Федерации по представлению территориальных органов Федерального агентства кадастра объектов недвижимости (в настоящее время - Росреестра) утверждают результаты государственной кадастровой оценки земель. Следовательно, органы исполнительной власти субъектов Российской Федерации не наделены правом произвольно, без соблюдения процедуры проведения государственной кадастровой оценки земель и утверждения её результатов определять показатели такой оценки. В решении суд указал, что изменение этих показателей кадастровой стоимости земельных участков произошло в результате исправления недостатков, выявленных при предыдущей проверке отчёта [ФИО]. Таким образом, суд фактически пришёл к выводу об ошибочности содержащихся в оспариваемом постановлении показателей кадастровой стоимости земельных участков, однако, несмотря на это, в удовлетворении требований заявителю отказал. Довод суда о том, что утверждение стоимости участков в меньшем размере не нарушает прав заявителя, является необоснованным, поскольку каждый вправе рассчитывать на то, что отношения, участником которых он является, будут урегулированы в полном соответствии с требованиями закона. С учётом изложенного Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила решение Иркутского областного суда от 22 марта 2010 г. и вынесла по делу новое решение, признав постановление правительства Иркутской области от 27 ноября 2008 г. N 101-пп \"О результатах государственной кадастровой оценки земель населённых пунктов на территории Иркутской области\" в оспариваемой части недействующим с момента вступления решения в законную силу. Определение по делу N 66-Г10-13 8. Собственники жилых помещений, осуществляющие непосредственное управление многоквартирным домом, при отсутствии коллективных (общедомовых) приборов учёта потребления коммунальных услуг и договоров с ресурсоснабжающими организациями производят оплату коммунальных услуг исходя из установленных нормативов потребления. П., [ФИО], [ФИО] и [ФИО] обратились в Верховный Суд Российской Федерации с заявлением о признании частично недействующим абзаца второго п. 7 Правил предоставления коммунальных услуг гражданам, утверждённых постановлением Правительства Российской Федерации от 23 мая 2006 г. N 307. Нормативный правовой акт опубликован в \"Российской газете\" N 115, 1 июня 2006 г., \"Собрании законодательства Российской Федерации\" N 23, 5 июня 2006 г. В обоснование требования указали, что оспариваемые положения нормативного правового акта запрещают собственникам многоквартирных домов, избравшим непосредственное управление многоквартирным домом, оплачивать коммунальные услуги по показаниям индивидуальных квартирных приборов учёта, при отсутствии общедомового прибора учёта. Гражданский кодекс Российской Федерации, Жилищный кодекс Российской Федерации, и другие федеральные законы таких ограничений не содержат и не предоставляют права на их издание Правительству Российской Федерации. Согласно закону размер платы за коммунальные услуги зависит от наличия прибора учёта. В случае его отсутствия применяется норматив потребления, размер платы не зависит от выбранного способа управления домом. Решением Верховного Суда Российской Федерации в удовлетворении заявления отказано. Кассационная коллегия Верховного Суда Российской Федерации, оставляя без изменения данное решение, указала следующее. Проанализировав оспариваемые заявителями положения нормативного правового акта, сопоставив их с требованиями действующего федерального законодательства, регулирующего рассматриваемые в данном деле правоотношения, суд первой инстанции пришёл к правильному выводу о том, что они не противоречат действующему законодательству, изданы в пределах компетенции предоставленной Правительству Российской Федерации и не нарушают прав заявителей. В соответствии с ч. 1 ст. 157 ЖК РФ размер платы за коммунальные услуги рассчитывается исходя из объема потребляемых коммунальных услуг, определяемого по показаниям приборов учёта, а при их отсутствии исходя из нормативов потребления коммунальных услуг. Правила предоставления коммунальных услуг гражданам устанавливаются Правительством Российской Федерации. Во исполнение указанной правовой нормы постановлением Правительства Российской Федерации от 23 мая 2006 г. N 307 были утверждены Правила предоставления коммунальных услуг гражданам, регулирующие отношения между исполнителями и потребителями коммунальных услуг, устанавливающие их права и обязанности, ответственность, а также порядок контроля качества предоставления коммунальных услуг, порядок определения размера платы за коммунальные услуги с использованием приборов учёта и при их отсутствии, порядок перерасчета размера платы за отдельные виды коммунальных услуг в период временного отсутствия граждан в занимаемом жилом помещении и порядок изменения размера платы за коммунальные услуги при предоставлении коммунальных услуг ненадлежащего качества и(или) с перерывами, превышающими установленную продолжительность (п. 1 Правил). Согласно ст. 161 ЖК РФ способ управления многоквартирным домом выбирается на общем собрании собственников помещений в многоквартирном доме и может быть выбран и изменен в любое время на основании его решения. Одним из способов управления, который может быть выбран собственниками, является непосредственное управление собственниками помещений в многоквартирном доме. Статья 210 ГК РФ устанавливает, что собственник несёт бремя содержания принадлежащего ему имущества, если иное не предусмотрено законом или договором. Жилищный кодекс Российской Федерации в ч. 3 ст. 30 обязывает собственника жилого помещения нести бремя содержания данного помещения и, если данное помещение является квартирой, общего имущества собственников помещений в соответствующем многоквартирном доме, если иное не предусмотрено федеральным законом или договором. В силу ч. 2 ст. 164 ЖК РФ, при непосредственном управлении, с каждым собственником помещения ресурсоснабжающими организациями заключаются договоры холодного и горячего водоснабжения, водоотведения, электроснабжения, газоснабжения (в том числе поставки бытового газа в баллонах), отопления. Договоры холодного и горячего водоснабжения, заключенные с энергоснабжающей организацией, являются договорами энергоснабжения и регулируются ст. 539-548 ГК РФ. В соответствии со ст. 544 ГК РФ оплата энергии производится за фактически принятое абонентом количество энергии в соответствии с данными учета энергии, если иное не предусмотрено законом, иными правовыми актами или соглашением сторон. Как правильно указал суд в решении, оспариваемый заявителями абзац второй п. 7 Правил предоставления коммунальных услуг гражданам содержит специальные требования к установлению размера платы собственниками помещений в многоквартирном доме, предусматривающие плату за приобретенные у ресурсоснабжающей организации объемы (количество) холодной, горячей воды, электрической энергии, газа и тепловой энергии, услуги водоотведения исходя из показаний приборов учёта, установленных на границе сетей, входящих в состав общего имущества собственников помещений в многоквартирном доме. В случае отсутствия коллективных (общедомовых) приборов учёта расчет размера платы производится в порядке, установленном п. 19 названных Правил, то есть по нормативу потребления, что, как правильно признано судом, не противоречит ст. 157 ЖК РФ. Абзац второй п. 7 Правил предоставления коммунальных услуг гражданам является отсылочной нормой к пп. 19 и 21 данных Правил, которые применяются вне зависимости от выбранного собственниками жилых помещений способа управления многоквартирным домом, поэтому несостоятелен довод заявителей о том, что оспариваемое положение предусматривает размер оплаты за коммунальные услуги в зависимости от выбранного способа управления многоквартирным домом. Суд, проанализировав нормы федерального закона, правильно истолковал смысл оспариваемой нормы и пришёл к обоснованному выводу о том, что он соответствует действующему законодательству и не нарушает прав заявителей как потребителей. Ссылка в кассационной жалобе на то, что в случае отсутствия общедомового прибора учёта и наличие индивидуального прибора учёта, размер платы за коммунальные услуги определяется из показаний индивидуального прибора учёта в соответствии с п. 16 Правил предоставления коммунальных услуг гражданам, не может служить поводом к отмене решения суда, так как не опровергает вывода суда о соответствии оспоренных положений действующему законодательству. Кроме того, п. 16 Правил применяется только для тех, кто заключил договор на оказание коммунальных услуг. Определение по делу N КАС08-236 Процессуальные вопросы 9. Дело по иску банка к физическим лицам - поручителям юридического лица, о взыскании кредитной задолженности по обеспеченному ими обязательству подведомственно суду общей юрисдикции. ООО КБ \"Стройлесбанк\" обратилось в суд с иском к ЗАО \"Новый дом\", [ФИО], [ФИО] и [ФИО] о взыскании задолженности по кредитному договору, обращении взыскания на заложенное имущество, указывая, что 26 июня 2007 г. между ООО КБ \"Стройлесбанк\" и ЗАО \"Новый дом\" был заключен договор кредитной линии, а в качестве обеспечения исполнения обязательства с [ФИО], [ФИО] и [ФИО] были заключены договоры поручительства. Кроме того, в качестве обеспечения исполнения обязательства также были заключены договоры залога недвижимого имущества, принадлежащего ЗАО \"Новый дом\", и автотранспортного средства, принадлежащего [ФИО] Поскольку заёмщиком не исполнялись принятые на себя по договору обязательства, истец обратился в суд с данными требованиями. Определением районного суда, оставленным без изменения определением областного суда, производство по делу прекращено. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Судом по делу установлено, что в отношении ЗАО \"Новый дом\" определением Арбитражного суда Тюменской области от 10 декабря 2008 г. введена процедура наблюдения, утверждён временный управляющий. С учётом положений ст. 63 и 71 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" суд пришёл к выводу о невозможности рассмотрения исковых требований к ЗАО \"Новый дом\" о взыскании кредитной задолженности вне рамок дела о банкротстве, рассматриваемого арбитражным судом, и прекратил производство по делу, указав, что оно не подлежит рассмотрению и разрешению в порядке гражданского судопроизводства в суде общей юрисдикции. Между тем согласно п. 2 ст. 1 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" его действие распространяется на юридические лица, которые могут быть признаны несостоятельными (банкротами) в соответствии с Гражданским кодексом Российской Федерации. В соответствии с ч. 2 ст. 27 АПК РФ дело может быть рассмотрено арбитражным судом с участием гражданина, не имеющего статуса индивидуального предпринимателя, в том случае, когда это предусмотрено Арбитражным процессуальным кодексом Российской Федерации или федеральным законом. Действующее законодательство не предусматривает нормы, в соответствии с которой спор о взыскании с поручителя задолженности по обеспеченному поручительством обязательству может быть рассмотрен арбитражным судом с участием физического лица. Не отнесена такая категория дел к подведомственности арбитражных судов и ст. 33 АПК РФ, которая предусматривает специальную подведомственность дел арбитражным судам независимо от субъектного состава правоотношений. Согласно п. 1 ст. 363 ГК РФ при неисполнении или ненадлежащем исполнении должником обеспеченного поручительством обязательства поручитель и должник отвечают перед кредитором солидарно, если законом или договором поручительства не предусмотрена субсидиарная ответственность поручителя. Как видно из материалов дела, договорами поручительства, заключёнными банком с [ФИО], [ФИО] и [ФИО], предусмотрена солидарная ответственность поручителей за исполнение денежных обязательств заёмщиком ЗАО \"Новый дом\" по кредитному договору. В соответствии со ст. 323 ГК РФ при солидарной обязанности должников кредитор вправе требовать исполнения как от всех должников совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга. Кредитор, не получивший полного удовлетворения от одного из солидарных должников, имеет право требовать недополученное от остальных солидарных должников. Солидарные должники остаются обязанными до тех пор, пока обязательство не исполнено полностью. Согласно п. 1 ч. 1 ст. 22 ГПК РФ суды рассматривают и разрешают исковые дела с участием граждан, организаций, органов государственной власти, органов местного самоуправления о защите нарушенных или оспариваемых прав, свобод и законных интересов, по спорам, возникающим из гражданских, семейных, трудовых, жилищных, земельных, экологических и иных правоотношений. Суды рассматривают и разрешают дела, предусмотренные чч. 1 и 2 ст. 22 ГПК РФ, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов (ч. 3 ст. 22 ГПК РФ). Прекращая производство по делу в отношении [ФИО], [ФИО] и [ФИО], суд не учёл, что указанные ответчики являются физическими лицами, правоотношения между ними и банком находятся вне сферы правового регулирования Федерального закона \"О несостоятельности (банкротстве)\", с учётом субъектного состава возникших правоотношений по договорам поручительства данный спор подведомственен суду общей юрисдикции, рассмотрение требований к поручителям возможно отдельно от рассмотрения требования к основному должнику. Допущенные судом при рассмотрении данного дела нарушения норм материального и процессуального права признаны существенными, повлиявшими на исход дела, без устранения которых невозможны восстановление и защита нарушенных прав, свобод и законных интересов. Определение по делу N 89-В10-3 10. Вывод суда о том, что оспариваемый акт не является нормативным правовым актом, признан ошибочным. Решением правления региональной службы по тарифам Кировской области от 18 декабря 2009 г. N 39/9 \"О тарифах на транспортные услуги ООО \"Вятка-Промжелдортранс\" установлены и введены в действие с 1 января по 31 декабря 2010 г. предельные максимальные тарифы на перевозку грузов (подачу и уборку вагонов) по подъездным железнодорожным путям общества с ограниченной ответственностью \"Вятка-Промжелдортранс\". Решение официально опубликовано в издании \"Вятский край\", N 238(4606) от 26 декабря 2009 г. ООО \"Вятка-Промжелдортранс\" обратилось в Кировский областной суд с заявлением об оспаривании названного решения правления региональной службы по тарифам Кировской области, указывая на то, что оно противоречит Положению о государственном регулировании и контроле тарифов, сборов и платы в отношении работ (услуг) субъектов естественных монополий в сфере железнодорожных перевозок, утверждённому постановлением Правительства Российской Федерации от 5 августа 2009 г. N 643, и [ФИО] рекомендациям по формированию тарифов на транспортные услуги, оказываемые предприятиями промышленного железнодорожного транспорта и другими хозяйствующими субъектами на подъездных железнодорожных путях, утверждённым распоряжением службы по ценовому регулированию Кировской области от 5 октября 2005 г. N 129. В обоснование своих требований общество ссылалось на экономическую необоснованность установленных тарифов. Возвращая заявление ООО \"Вятка-Промжелдортранс\" определением от 23 марта 2010 г., судья областного суда исходил из того, что разрешение требований заявителя к компетенции Кировского областного суда не относится, поскольку оспариваемое решение нормативным правовым актом не является, так как издано исключительно в отношении ООО \"Вятка-Промжелдортранс\". Судебная коллегия по гражданским делам Верховного Суда Российской Федерации отменила определение судьи Кировского областного суда от 23 марта 2010 г., а заявление ООО \"Вятка-Промжелдортранс\" направила в Кировский областной суд для рассмотрения со стадии принятия заявления к производству суда, указав следующее. В силу п. 9 постановления Пленума Верховного Суда Российской Федерации от 29 ноября 2007 г. N 48 \"О практике рассмотрения судами дел об оспаривании нормативных правовых актов полностью или в части\" существенными признаками, характеризующими нормативный правовой акт, являются: издание его в установленном порядке управомоченным органом государственной власти, органом местного самоуправления или должностным лицом, наличие в нем правовых норм (правил поведения), обязательных для неопределенного круга лиц, рассчитанных на неоднократное применение, направленных на урегулирование общественных отношений либо на изменение или прекращение существующих правоотношений. Из содержания оспариваемого решения правления региональной службы по тарифам Кировской области следует, что оно адресовано не только ООО \"Вятка-Промжелдортранс\", но и предприятиям, осуществляющим перевозку грузов по подъездным железнодорожным путям, принадлежащим данному обществу, и рассчитано на неоднократное применение, таким образом, содержит правила поведения, обязательные для неопределённого круга лиц, направленные на урегулирование правоотношений в сфере перевозок железнодорожным транспортом. При этом согласно пп. 1.1, 1.9 Положения о региональной службе по тарифам Кировской области, утверждённого постановлением правительства Кировской области от 1 сентября 2008 г. N 144/365, указанная служба является органом исполнительной власти Кировской области межотраслевой компетенции и вправе в соответствии с установленными функциями и полномочиями издавать нормативные правовые акты в форме решений, обязательные для исполнения всеми физическими и юридическими лицами, в отношении которых они изданы. В силу п. 2 ч. 1 ст. 26 ГПК РФ областной суд рассматривает в качестве суда первой инстанции гражданские дела об оспаривании нормативных правовых актов органов государственной власти субъектов Российской Федерации, затрагивающих права, свободы и законные интересы граждан и организаций. С учётом изложенного ООО \"Вятка-Промжелдотранс\" вправе было обратиться с заявлением об оспаривании указанного выше решения правления региональной службы по тарифам Кировской области в Кировский областной суд. Определение по делу N 10-Г10-5 11. Региональное управление Федеральной службы Российской Федерации по контролю за оборотом наркотиков как государственный орган освобождается от уплаты государственной пошлины при подаче кассационной жалобы на решение суда, вынесенное по делу, по которому оно выступало в качестве ответчика. [ФИО] обратился в суд с иском к региональному управлению Федеральной службы Российской Федерации по контролю за оборотом наркотиков о признании незаконными и подлежащими отмене заключения по результатам служебной проверки, приказа о наложении дисциплинарного взыскания в виде предупреждения о неполном служебном соответствии, взыскании денежного довольствия и компенсации морального вреда, исключении сведений о взыскании из личного дела. Решением суда первой инстанции исковые требования [ФИО] удовлетворены. Определением судьи суда кассационной инстанции кассационная жалоба регионального управления Федеральной службы Российской Федерации по контролю за оборотом наркотиков оставлена без движения, заявителю предложено в установленный срок представить в суд документ, подтверждающий уплату государственной пошлины в сумме 2000 рублей. Ходатайство заявителя об освобождении от уплаты государственной пошлины при подаче кассационной жалобы оставлено без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации по частной жалобе отменила указанное определение судьи, ходатайство заявителя об освобождении от уплаты государственной пошлины при подаче кассационной жалобы удовлетворила, указав следующее. В соответствии с подп. 19 п. 1 ст. 333.36 НК РФ при обращении в суды общей юрисдикции, а также к мировым судьям от уплаты государственной пошлины по делам, рассматриваемым в судах общей юрисдикции, а также мировыми судьями, освобождаются государственные органы, органы местного самоуправления, выступающие по делам, рассматриваемым в судах общей юрисдикции, а также мировыми судьями, в качестве истцов или ответчиков. При вынесении обжалуемого определения судья указал, что положения названной статьи Налогового кодекса Российской Федерации на региональное управление Федеральной службы Российской Федерации по контролю за оборотом наркотиков не распространяются, в связи с чем при подаче кассационной жалобы заявителем уплачивается государственная пошлина в установленном законом размере. Между тем в соответствии с [ФИО] положением о региональном управлении Федеральной службы Российской Федерации по контролю за оборотом наркотиков и управлении Федеральной службы Российской Федерации по контролю за оборотом наркотиков по субъекту Российской Федерации, утверждённым приказом директора Федеральной службы Российской Федерации по контролю за оборотом наркотиков от 27 июня 2008 г. N 199, региональное управление Федеральной службы Российской Федерации по контролю за оборотом наркотиков и управление Федеральной службы Российской Федерации по контролю за оборотом наркотиков по субъекту Российской Федерации являются территориальными органами Федеральной службы Российской Федерации по контролю за оборотом наркотиков, входящими в систему органов по контролю за оборотом наркотических средств и психотропных веществ. Согласно Положению о Федеральной службе Российской Федерации по контролю за оборотом наркотиков, утверждённому Указом Президента Российской Федерации от 28 июля 2004 г. N 976, Федеральная служба Российской Федерации по контролю за оборотом наркотиков (ФСКН России) является федеральным органом исполнительной власти. Таким образом, на региональное управление Федеральной службы Российской Федерации по контролю за оборотом наркотиков в полной мере распространяются положения подп. 19 п. 1 ст. 333.36 НК РФ, предусматривающие освобождение от уплаты государственной пошлины государственных органов, выступающих в качестве истцов или ответчиков по делам, рассматриваемым в судах общей юрисдикции. Оставление без движения кассационной жалобы заявителя вопреки указанным требованиям привело к нарушению предусмотренного ч. 1 ст. 47 Конституции Российской Федерации права заявителя на рассмотрение дела в том суде и тем судьей, к подсудности которых оно отнесено законом, что в силу действующего гражданского процессуального законодательства является существенным нарушением норм процессуального права, влекущим отмену принятого определения. Определение по делу N 3-Г10-7сс Разъяснения по вопросам, возникающим в судебной практике [ФИО], возникающие из жилищных правоотношений Вопрос 1. В течение какого срока член товарищества собственников жилья вправе обратиться в суд с заявлением об обжаловании решения общего собрания членов товарищества собственников жилья? Ответ. Статья 146 ЖК РФ, которая регулирует порядок организации и проведения общего собрания членов товарищества собственников жилья, не устанавливает порядок и сроки обжалования решений общего собрания членов товарищества собственников жилья. Вместе с тем при решении вопроса, касающегося правомочий общего собрания членов товарищества собственников жилья, ч. 3 ст. 146 ЖК РФ отсылает к положениям ст. 45 ЖК РФ, которая регулирует порядок проведения общего собрания собственников помещений в многоквартирном доме, неотъемлемой частью которого является принятие решения по вопросам, отнесенным к компетенции такого собрания, а также порядок его обжалования. Часть 6 ст. 46 ЖК РФ в связи с этим устанавливает, что собственник помещения в многоквартирном доме вправе обжаловать в суд решение общего собрания собственников помещений в этом доме, принятое с нарушением требований Жилищного кодекса Российской Федерации, в случаях, если он не принимал участие в собрании или голосовал против принятия такого решения и если при этом таким решением нарушены его права и законные интересы. Заявление о таком обжаловании может быть подано в суд в течение шести месяцев со дня, когда указанный собственник узнал или должен был узнать о принятом решении. Учитывая, что товарищество собственников жилья является одним из способов управления многоквартирным домом (ст. 161 ЖК РФ), член товарищества собственников жилья вправе обратиться в суд с заявлением об обжаловании решения общего собрания членов товарищества собственников жилья в течение шести месяцев со дня, когда он узнал или должен был узнать о принятом решении. Процессуальные вопросы Вопрос 2. Подведомственны ли судам общей юрисдикции дела по требованиям работников о взыскании заработной платы, если в отношении работодателя (организации-должника) арбитражным судом по делу о банкротстве введено наблюдение или принято решение о банкротстве и открытии конкурсного производства? Ответ. Как следует из положений ст. 15, 16, 57 и ч. 1 ст. 381 Трудового кодекса Российской Федерации, требования работников о взыскании заработной платы являются существом (предметом) индивидуальных трудовых споров, вытекающих из трудовых правоотношений. Рассмотрение индивидуальных трудовых споров осуществляется комиссиями по трудовым спорам и судами (ст. 382 ТК РФ) в порядке, установленном Трудовым кодексом Российской Федерации и Гражданским процессуальным кодексом Российской Федерации (ст. 383 ТК РФ). Суды рассматривают и разрешают дела, предусмотренные чч. 1 и 2 ст. 22 ГПК РФ, за исключением экономических споров и других дел, отнесённых федеральным конституционным законом и федеральным законом к ведению арбитражных судов (ч. 3 ст. 22 ГПК РФ). К подведомственности судов в силу ч. 1 ст. 22 ГПК РФ отнесены исковые дела с участием граждан о защите нарушенных прав по спорам, возникающим из трудовых правоотношений. Согласно п. 1 ч. 1 ст. 33 АПК РФ дела о банкротстве отнесены к специальной подведомственности арбитражных судов, рассмотрение которых осуществляется по правилам, предусмотренным данным Кодексом, с особенностями, установленными Федеральным законом от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (ст. 32 Федерального закона \"О несостоятельности (банкротстве)\"). Характер правоотношений, из которых возникают индивидуальные трудовые споры, включая споры о взыскании заработной платы, исключает возможность отнесения таких споров к ведению арбитражных судов, в том числе и при рассмотрении дел о банкротстве. Данный вывод подтверждается положением абзаца второго п. 11 ст. 16 Федерального закона \"О несостоятельности (банкротстве)\", содержащем норму о том, что трудовые споры между должником и работником должника рассматриваются в порядке, определённом трудовым законодательством и гражданским процессуальным законодательством. Таким образом, в случае введения арбитражным судом по делу о банкротстве наблюдения или принятия решения о банкротстве и открытии конкурсного производства в отношении работодателя (организации-должника) дела по требованиям работников о взыскании заработной платы с такого работодателя относятся к подведомственности судов общей юрисдикции. Вопрос 3. Подведомственны ли судам общей юрисдикции дела об оспаривании постановлений судебного пристава-исполнителя или его действий (бездействия) по исполнению исполнительного документа, выданного судом общей юрисдикции на основании решения о взыскании заработной платы с организации-должника, в отношении которой арбитражным судом по делу о банкротстве введено наблюдение? Ответ. Согласно п. 3 ч. 1 и ч. 3 ст. 22 ГПК РФ судам общей юрисдикции подведомственны дела об оспаривании решений, действий (бездействия) органов государственной власти и их должностных лиц, в том числе судебных приставов, за исключением дел, отнесённых федеральным конституционным законом или федеральным законом к ведению арбитражных судов. Из положений ч. 1 ст. 27, ч. 2 ст. 29 АПК РФ и ч. 1-3 ст. 128 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" следует, что арбитражные суды неправомочны рассматривать дела об оспаривании постановлений и действий (бездействия) судебных приставов, связанных с исполнением исполнительного документа, выданного судом общей юрисдикции. На основании изложенного дела об оспаривании постановлений судебного пристава-исполнителя или его действий (бездействия) по исполнению исполнительного документа, выданного судом общей юрисдикции на основании решения о взыскании заработной платы с организации-должника, в отношении которой арбитражным судом по делу о банкротстве введено наблюдение, относятся к подведомственности судов общей юрисдикции. Вопросы применения Кодекса Российской Федерации об административных правонарушениях Вопрос 4. Может ли судья, орган, должностное лицо отказать лицу, привлекаемому к административной ответственности, в удовлетворении ходатайства о рассмотрении дела об административном правонарушении по месту его жительства в случае, если такое ходатайство было направлено в суд телеграммой? Ответ. Согласно ч. 1 ст. 24.4 КоАП РФ лица, участвующие в производстве по делу об административном правонарушении, имеют право заявлять ходатайства, подлежащие обязательному рассмотрению судьёй, органом, должностным лицом, в производстве которых находится данное дело. В соответствии с ч. 1 ст. 29.5 КоАП РФ дело об административном правонарушении рассматривается по месту его совершения. По ходатайству лица, в отношении которого ведётся производство по делу об административном правонарушении, дело может быть рассмотрено по месту жительства данного лица. Произвольный отказ в удовлетворении ходатайства о рассмотрении дела по месту жительства лица, привлекаемого к административной ответственности, не допускается, а право лица на рассмотрение дела по месту его жительства может быть ограничено лишь при необходимости защиты публичных интересов или интересов других участников производства по делу об административном правонарушении. Аналогичная позиция содержится в Обзоре законодательства и судебной практики Верховного Суда Российской Федерации за второй квартал 2009 года, утверждённом постановлением Президиума Верховного Суда Российской Федерации от 16 сентября 2009 г. Вместе с тем судье, органу, должностному лицу, в производстве которых находится дело об административном правонарушении, необходимо учитывать, что в силу ч. 2 ст. 24.4 КоАП РФ единственным условием, которое должно быть выполнено лицами, участвующими в деле, при подаче ходатайства по делу об административном правонарушении, является соблюдение письменной формы ходатайства. Поскольку всеми процессуальными правами по делу об административном правонарушении наделены только участники производства по делу об административном правонарушении, лица, уполномоченные на это законом, либо лица, представляющие их интересы, судья при поступлении телеграммы с ходатайством о рассмотрении дела об административном правонарушении по месту жительства лица, привлекаемого к административной ответственности, должен установить факт заявления такого ходатайства именно тем лицом, в отношении которого ведётся производство по делу, либо его защитником, уполномоченным в установленном порядке на совершение таких действий, то есть проверить достоверность волеизъявления такого лица об изменении подсудности рассмотрения дела. В связи с этим, обсуждая ходатайство, судья должен располагать подтверждением того, что телеграмма направлена лицом, в отношении которого ведётся производство по делу. Поэтому в случае заявления ходатайства путём направления телеграммы необходимо руководствоваться Правилами оказания услуг телеграфной связи, утверждёнными постановлением Правительства Российской Федерации от 15 апреля 2005 г. N 222 (далее - Правила), которые являются обязательными как для операторов связи, так и для её пользователей. В соответствии с п. 44 Правил при необходимости передачи адресату данных о фамилии и адресе лица, направившего телеграмму, эти данные должны включаться отправителем в текст телеграммы. В связи с тем, что информация о месте жительства (адресе) лица, заявившего ходатайство о рассмотрении дела по месту его жительства, а также о его фамилии, имени и отчестве является необходимой для идентификации его как участника производства по делу об административном правонарушении и решении вопроса о направлении дела по территориальной подсудности в случае удовлетворения соответствующего ходатайства, данные сведения должны быть указаны в тексте телеграммы в обязательном порядке. По общему правилу, ходатайство, заявленное в письменном виде, помимо сведений о лице, его заявившем, должно содержать и подпись такого лица. Учитывая вышеизложенное, телеграмма заявителя о подаче соответствующего ходатайства должна быть оформлена в соответствии с п. 51 Правил, то есть его подпись должна быть заверена оператором связи. На бланке телеграммы вида \"заверенная оператором связи\" делаются служебные отметки - выписки из документов, удостоверяющих личность отправителя. Все заверяющие записи, сделанные оператором связи, включаются в текст заверенной телеграммы (п. 51). Таким образом, ходатайство по делу об административном правонарушении должно быть подано путём направления в суд телеграммы с учётом перечисленных выше требований. При условии, что в телеграмме содержатся указанные выше сведения о таком лице и его подпись, заверенные в установленном порядке оператором связи, а также отсутствуют какие-либо иные основания для отказа в удовлетворении соответствующего ходатайства, судья, орган, должностное лицо не вправе отказать лицу, привлекаемому к административной ответственности, в удовлетворении ходатайства о рассмотрении дела об административном правонарушении по месту его жительства только на том основании, что ходатайство было направлено в суд телеграммой. Вопрос 5. Вправе ли судья по результатам рассмотрения жалобы на постановление по делу об административном правонарушении, предусмотренном ч. 2 ст. 7.30 КоАП РФ, вынести решение об изменении постановления по делу об административном правонарушении в части уменьшения размера административного штрафа, наложенного должностным лицом? Ответ. В соответствии с ч. 1 ст. 4.1 КоАП РФ административное наказание за совершение административного правонарушения может быть назначено в пределах, установленных законом, предусматривающим ответственность за данное административное правонарушение, в соответствии с названным Кодексом, в связи с чем судья, орган, должностное лицо не вправе назначить наказание ниже низшего предела, установленного санкцией соответствующей статьи, а также с превышением пределов, перечень которых чётко определён названным Кодексом. В ст. 3.5 КоАП РФ установлены общие пределы административного наказания в виде штрафа. Указанная статья определяет минимальный и максимальный размеры административного штрафа, которые могут устанавливаться за совершение административных правонарушений: в отношении граждан он не может превышать пяти тысяч рублей, в отношении должностных лиц - пятидесяти тысяч рублей, в отношении юридических лиц - одного миллиона рублей. Размер административного штрафа не может быть менее ста рублей. При этом необходимо учитывать, что в ч. 1 ст. 3.5 КоАП РФ закреплены и иные способы исчисления размера административного штрафа. Так, в п. 5 ч. 1 ст. 3.5 КоАП РФ определено, что при назначении административного наказания за правонарушения, связанные с размещением государственных (муниципальных) заказов, административный штраф может выражаться, помимо ранее указанных в Кодексе величин, в размере, кратном начальной (максимальной) цене государственного или муниципального контракта. Часть 2 ст. 7.30 КоАП РФ предусматривает административную ответственность, в частности, за нарушение членом конкурсной или единой комиссии порядка отбора участников конкурса или участников аукциона на право заключить государственный или муниципальный контракт в виде наложения административного штрафа в размере одного процента начальной (максимальной) цены контракта, но не менее пяти тысяч рублей и не более тридцати тысяч рублей. Как следует из буквального содержания санкции указанной нормы, она не предоставляет право органу, должностному лицу назначать административное наказание в виде штрафа в размере, определённом по своему усмотрению в пределах от пяти тысяч до тридцати тысяч рублей, поскольку основным критерием определения суммы административного штрафа в этой ситуации является начальная (максимальная) цена контракта. Минимальные и максимальные же пределы административного штрафа в данном случае установлены только для тех ситуаций, когда размер штрафа, рассчитанный из начальной (максимальной) цены контракта, составляет сумму, не превышающую пять тысяч рублей или превышающую тридцать тысяч рублей. Если при рассмотрении дела об административном правонарушении будет установлено, что один процент от начальной (максимальной) цены контракта составляет сумму, меньшую, чем пять тысяч рублей, то органом, должностным лицом должно быть назначено административное наказание в виде штрафа в размере пяти тысяч рублей. В случае, когда один процент от начальной (максимальной) цены контракта составляет сумму, превышающую тридцать тысяч рублей, орган, должностное лицо обязаны назначить наказание в виде наложения административного штрафа в размере тридцати тысяч рублей. В силу п. 2 ч. 1 ст. 30.7 КоАП РФ судья по результатам рассмотрения жалобы на постановление по делу об административном правонарушении вправе вынести решение об изменении постановления, если при этом не усиливается административное наказание или иным образом не ухудшается положение лица, в отношении которого вынесено постановление. Однако из приведённых выше доводов следует, что санкция ч. 2 ст. 7.30 КоАП РФ является абсолютно - определённой и с учётом положений ч. 1 ст. 4.1 КоАП РФ выход за ее пределы недопустим. Таким образом, если по результатам рассмотрения жалобы на постановление по делу об административном правонарушении, предусмотренном ч. 2 ст. 7.30 КоАП РФ, будет установлено, что размер назначенного административного штрафа соответствует одному проценту начальной (максимальной) цены контракта, судья не может вынести решение об изменении постановления по делу об административном правонарушении в части снижения размера административного штрафа. Информация для сведения Решением Верховного Суда Российской Федерации от 28 декабря 2009 г. N ГКПИ09-1543 признан недействующим п. 14 Административного регламента исполнения Федеральным казначейством государственной функции организации исполнения судебных актов, предусматривающих обращение взыскания на средства федерального бюджета по денежным обязательствам федеральных бюджетных учреждений, утверждённого приказом Министра финансов Российской Федерации от 22 сентября 2008 г. N 99н, в той мере, в какой он позволял отказывать в приёме и рассмотрении заявления и направлять взыскателю исполнительный документ со всеми поступившими приложениями без указания в сопроводительном письме органа Федерального казначейства, в котором открыт лицевой счёт этому должнику, либо на отсутствие у должника лицевых счетов в органах Федерального казначейства. Согласно действующей редакции п. 14 вышеназванного Регламента в случае отсутствия в органе Федерального казначейства лицевых счетов должника, орган Федерального казначейства отказывает в приёме и рассмотрении документов и в течение пяти рабочих дней направляет взыскателю заказным письмом исполнительный документ со всеми поступившими приложениями (за исключением заявления взыскателя) и с сопроводительным письмом, в котором указывается на отсутствие лицевого счёта должника в данном органе Федерального казначейства (или передаёт лично под роспись, проставляемую в копии сопроводительного письма, с указанием даты получения). С учётом изложенного во избежание ошибок при направлении исполнительных документов и, как следствие, в целях сокращения сроков исполнения вступивших в законную силу судебных актов, предусматривающих обращение взыскания на средства федерального бюджета по денежным обязательствам федеральных бюджетных учреждений - должников по делу, на основании приказа Руководителя Федерального казначейства Российской Федерации издан приказ от 6 июля 2010 г. N 169 \"О создании и ведении справочника лицевых счетов участников бюджетного процесса всех уровней бюджетной системы Российской Федерации и размещении Федеральным казначейством на Интернет-сайте Федерального казначейства информации об открытых в органах Федерального казначейства лицевых счетах\" информация об открытых лицевых счетах в органе Федерального казначейства бюджетных учреждений как получателей средств федерального бюджета размещена на официальном сайте Федерального казначейства в сети \"Интернет\" (www.roskazna.ru) в подразделе \"Информация для взыскателей\" раздела \"Федеральное казначейство\" в Справочнике лицевых счетов участников бюджетного процесса всех уровней бюджетной системы Российской Федерации. Поправка В текст последнего абзаца ответа на вопрос N 12 Обзора законодательства и судебной практики Верховного Суда Российской Федерации за первый квартал 2010 года внести следующие редакционные изменения: \"Поскольку обязанность по представлению сведений лежит на лице, в отношении которого вынесено соответствующее определение, то местом совершения указанного административного правонарушения следует считать место нахождения лица, не представившего в контролирующий орган такие сведения. Соответственно, дело об административном правонарушении должно рассматриваться по месту нахождения данного лица\". Управление по работе с законодательством Практика Европейского Суда по правам человека [ФИО] из постановлений В постановлении по делу \"Маргушин против России\" от 1 апреля 2010 г. Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение п. 1 ст. 6 Конвенции о защите прав человека и основных свобод (далее - Конвенция) и ст. 1 Протокола N 1 к Конвенции в связи с прекращением исполнительного производства по решению о взыскании с ОАО \"Банк Российский Кредит\" в пользу [ФИО] денежных средств. Обстоятельства дела: \"27 апреля 1998 г. между заявителем и ОАО \"Банком Российский Кредит\" (далее - Банк) был заключен договор банковского вклада... 16 сентября 1998 г. заявитель попытался получить... сумму, но ему было отказано в связи с неплатежеспособностью банка... 5 декабря 1998 г. заявитель принял предложение Банка о конвертации оставшейся суммы в российские рубли... и переводе ее на его счет в другом банке. 5 марта 1999 г. оставшаяся сумма была переведена на его счет в Сбербанке России. ...15 мая 2000 г. между Банком и его кредиторами заключено мировое соглашение. ...Банк должен был выплатить кредиторам только суммы вкладов, без выплаты процентов или комиссий за просрочку. 15 августа 2000 г. Арбитражный суд г. Москвы утвердил данное мировое соглашение\". \"...Заявитель подал исковое заявление о взыскании с Банка разницы между полученной и причитающейся суммой вклада..., процентов..., неустойки, а также компенсации морального вреда\". Дело рассматривалось неоднократно. \"28 марта 2001 г. городской суд рассмотрел требования заявителя в третий раз. ...Представитель Банка... утверждал... что заявитель согласился на перевод его денежных средств в другой банк и, соответственно, утратил свое право требования выплаты процентов. Мировое соглашение упомянуто не было. Городской суд частично удовлетворил требования заявителя... Областной суд 22 августа 2001 г. оставил судебное решение без изменений\". \"24 октября 2001 г. судебные приставы начали исполнительное производство. ...Банк обратился в городской суд с ходатайством о прекращении исполнительного производства... сообщил, что согласно мировому соглашению от 15 мая 2000 г. ...должен был выплатить своим кредиторам только вложенные в Банк суммы и что Банк не был обязан выплачивать какие-либо проценты или неустойку. ...Определением от 24 декабря 2001 г. городской суд удовлетворил ходатайство Банка и прекратил исполнительное производство...\" Позиция Европейского Суда: \"Несмотря на возможность принятия того, что [ФИО] при исключительных обстоятельствах и пользуясь своей свободой усмотрения могут вмешаться в производство по делу для приведения в исполнение судебного решения, вследствие такого вмешательства исполнительное производство не должно быть лишено юридической силы, ненадлежащим образом задержано или, тем более, не должна быть подорвана суть решения...\". Европейский Суд отметил, что \"...мировое соглашение вступило в силу примерно за год до принятия судебного решения, вынесенного в пользу заявителя. ...Банк ... умолчав при рассмотрении дела в суде первой инстанций о том, что последствия мирового соглашения могут иметь отношение к требованиям заявителя... также не поднял данный вопрос при обжаловании вынесенного судебного решения\". Применительно к данному делу Европейский Суд пришел к выводу, что \"...ходатайство Банка о прекращении исполнительного производства является ничем иным, как попыткой... повторно оспорить дело, которой Банк не воспользовался при рассмотрении дела в суде первой инстанции. Соответственно, Европейский Суд не может рассматривать судебное разбирательство относительно прекращения исполнения судебного постановления в пользу заявителя кроме как в качестве \"замаскированного обжалования\", которое не может оправдать отступление от принципа правовой определенности\". \"...Государство было обязано обеспечить получение признанной в судебном решении задолженности посредством адекватно функционирующей службы судебных приставов. Вместо этого российские суды прекратили исполнительное производство в отношении судебного решения. ...Такая ошибка со стороны государства в обеспечении механизма исполнения судебного решения, вынесенного в пользу заявителя, не соответствует позитивному обязательству государства, поскольку была затронута защита прав собственности заявителя\". В постановлении по делу \"[ФИО] и [ФИО] против России\" от 11 февраля 2010 г. Европейский Суд признал нарушение ст. 8 Конвенции в связи с депортацией [ФИО] из Российской Федерации в Республику Казахстан. Позиция Европейского Суда: \"Европейский Суд... считает, что вмешательство соответствовало закону, а именно, ст. 18.8 Кодекса об административных правонарушениях, и что оно преследовало законные цели, такие как экономическое благосостояние страны и предотвращение беспорядков и преступлений. Ключевой вопрос для Европейского Суда состоит в том, была ли эта мера необходима в демократическом обществе. Соответствующие критерии, используемые Европейским Судом для оценки необходимости применения в демократическом обществе такой меры, как выдворение, недавно были резюмированы следующим образом ... - характер и тяжесть правонарушения, совершенного заявителем; - длительность пребывания заявителя в стране, из которой он или она подлежит выдворению; - время, прошедшее с момента совершения правонарушения, и поведение заявителя в течение этого периода; - национальности различных заинтересованных лиц; - семейное положение заявителя, например, продолжительность брака и другие факторы, подтверждающие действительность семейной жизни пары; - знал ли супруг о правонарушении в момент его или ее вступления в семейные отношения; - есть ли в браке дети, и если есть, то их возраст; и - серьезность трудностей, с которыми супруг может столкнуться в стране, в которую должен быть выдворен заявитель\". Европейский Суд особо отметил два критерия: \"... насущные интересы и благополучие детей, в частности, серьезность трудностей, с которыми могут столкнуться дети заявителя в стране, в которую должен быть выдворен заявитель; и - прочность социальных, культурных и семейных связей со страной назначения\". Применительно к данному делу Суд признал, что \"...правонарушение, за которое был выдворен заявитель, состояло в нарушении порядка регистрации иностранных граждан... не носило особо серьезного характера, и что ... заявитель был наказан согласно соответствующим положениям в первый раз\". Далее Европейский Суд констатировал, что [ФИО] \"...и четыре несовершеннолетних ребенка...\" заявителей \"...являются гражданами России. У них никогда не было казахского гражданства, и даже при том, что заявительница родилась и провела детство в Казахстане... у нее нет каких-либо оснований требовать казахского гражданства, тем более что для детей пары связь с Казахстаном является еще более слабой. Заявитель не имеет постоянной работы в Казахстане и не в состоянии материально обеспечить свою семью с тех пор, как был туда выдворен. ... Ко времени депортации заявителя заявители состояли в законном браке более десяти лет\". Отмечая, что \"...до 2002 г. заявитель не предпринимал никаких попыток для получения вида на жительство или российского гражданства, несмотря на его длительное проживание в России и брак с российской гражданкой\", Европейский Суд с учетом конкретных обстоятельств дела пришел к выводу, что \"...экономическое благосостояние страны и предотвращение беспорядков и преступлений не являлись более приоритетными, чем права заявителей согласно ст. 8 Конвенции\". В постановлении по делу \"Рослов против России\" от 17 июня 2010 г. Европейский Суд признал отсутствие нарушения п. 1 ст. 6 Конвенции в части продолжительности судебного разбирательства. Обстоятельства дела: \"...уголовный процесс против заявителя длился с 20 сентября 1999 г. по 25 января 2005 г., что включает в себя стадию расследования и судебные разбирательства, в ходе которых суды пересматривали дело трижды в двух инстанциях\". Из совокупной длительности процесса Европейским Судом исключен период с 23 апреля по 28 ноября 2002 г. \"...так как в данный период рассматривалось ходатайство о пересмотре дела в порядке надзора, и дело не находилось в незавершенной стадии. Соответственно, период, который подлежит рассмотрению, составлял примерно четыре года и девять месяцев\". Позиция Европейского Суда: оценивая обоснованность длительности судопроизводства, Европейский Суд принял во внимание, что \"судебные разбирательства, в основном, откладывались в связи с болезнью заявителя, ведением других дел его защитником и ходатайствами защиты о вызове в суд дополнительных свидетелей. ...Заявителю нельзя вменять в вину то, что он воспользовался преимуществом доступных ему процессуальных прав. В то же время ... государство также не может нести за это ответственность\". С учетом изложенного Европейский Суд пришел к выводу об отнесении совокупной отсрочки \"...в один год и восемь месяцев... на счет заявителя\". Также Европейским Судом принято во внимание, что \"...отсрочка в один год и четыре месяца была обусловлена рассмотрением судом трех ходатайств обвинителя о направлении дела на дополнительное расследование, из которых только одно было поддержано заявителем. Бездействие властей, которое впоследствии привело к такому расследованию, также повлияло на данную отсрочку\". \"Однако, Европейский Суд отмечает, что, за исключением данной отсрочки, власти продемонстрировали достаточное усердие при ведении судопроизводства. Судебные слушания регулярно назначались, и все случаи, когда слушания откладывались, как указано выше, обычно происходили не по вине суда. ... Учитывая всестороннюю заботливость властей, существенные отсрочки, произошедшие за счет заявителя, а также уровень, вовлеченных в процесс судов, Европейский Суд считает, что в настоящем деле требование о соблюдении \"разумного срока\" нарушено не было\". В постановлении по делу \"Генералов против Российской Федерации\" от 9 июля 2009 г. Европейский Суд признал нарушение ст. 6 Конвенции в связи с отказом районного суда в принятии к производству жалобы [ФИО] на жестокое обращение и наложение дисциплинарных взысканий по мотиву направления заявления в суд, минуя администрацию исправительного учреждения. Обстоятельства дела: \"...16 июля 2002 года... районный суд оставил без рассмотрения жалобы заявителя, поскольку последний направил их в суд в обход администрации исправительного учреждения, что противоречит Уголовно-исполнительному кодексу...\" и Правилам внутреннего распорядка исправительных учреждений, утвержденным приказом Министерства юстиции N 224 от 30 июля 2001 г. Применительно к обстоятельствам данного дела Европейский Суд признал, что отказ в принятии заявления \"...не основывался ни на каких обстоятельствах, предусмотренных Статьей 129 Гражданского процессуального кодекса, на которые суд ссылался в качестве причины для отказа. ...Уголовно-исполнительный кодекс и Внутренние правила для исправительных учреждений... могут быть применены как основания для наложения дисциплинарных взысканий на заключенных данных учреждений, но никоим образом не могут служить основанием для принятия судом решения о принятии или отклонении гражданского иска. Гражданским процессуальным кодексом не предусматривается возможность ссылки на другое законодательство для ограничения доступа к суду. Соответственно, не было никаких законных оснований для оставления исков заявителя без рассмотрения. Ввиду этого Суд не считает нужным изучать, преследовала ли данная мера законную цель и была ли она целесообразной\". В постановлении по делу \"[ФИО] и [ФИО] против России\" от 10 июня 2010 г. Европейский Суд признал в отношении второго заявителя нарушение пп. 1 и 3 (d) ст. 6 Конвенции в связи с невозможностью допроса свидетеля. Позиция Европейского Суда: свидетель обвинения [ФИО] \"...не давала показаний на судебном слушании ... ее заявление на процедуре опознания, в том виде, в котором оно было зафиксировано следственными органами, использовалось в ходе судебного разбирательства... при установлении вины второго заявителя в порче имущества посредством поджога...\". Европейский Суд отметил, что \"...использование в качестве доказательства заявлений, полученных на этапе дознания и судебного расследования, само по себе не противоречит...\" положениям п. 3 (d) ст. 6 Конвенции \"...при условии соблюдения прав защиты. В качестве общего правила, данные положения требуют предоставления подсудимому надлежащей возможности допросить лицо, свидетельствующее против него, в момент дачи показаний или позднее...\". \"Однако, права защиты ограничены в объеме, несовместимом с требованиями ст. 6 Конвенции, в случае если обвинение основывается исключительно, или в решающей степени, на приобщенных к делу показаниях свидетеля, которого обвиняемый не имел возможности допросить в ходе расследования или во время судебного разбирательства...\". Европейский Суд указал, что \"в случае если невозможность допроса свидетелей вызвана фактом их отсутствия в заседании, власти обязаны принять надлежащие меры для обеспечения присутствия таких свидетелей...\". Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Отдел специального контроля _____________________________ * ГД ФС РФ - Государственная Дума Федерального Собрания Российской Федерации ** СФ ФС РФ - Совет Федерации Федерального Собрания Российской Федерации *** СЗ РФ - Собрание законодательства Российской Федерации"
}