{
  "title": "Обзор практики рассмотрения судами дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями (утв. Президиумом Верховного Суда РФ 20 ноября 2013 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями (утв. Президиумом Верховного Суда РФ 20 ноября 2013 г.) Верховным Судом Российской Федерации совместно с верховными, краевыми, областными и иными равными им судами проведено обобщение практики рассмотрения судами в 2011-2012 годах дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями. Анализ судебной практики по делам названной категории показал, что суды в большинстве случаев правильно применяли законодательство, регулирующее правоотношения по обеспечению детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями, учитывая при этом разъяснения Верховного Суда Российской Федерации, а также правовые позиции Конституционного Суда Российской Федерации. Статьей 7 Конституции Российской Федерации Российская Федерации провозглашена социальным государством, в котором обеспечивается государственная поддержка семьи, материнства, отцовства и детства, развивается система социальных служб, устанавливаются государственные пенсии, пособия и иные гарантии социальной защиты. Защиту семьи, материнства, отцовства и детства, а также социальную защиту, включая социальное обеспечение, Конституция Российской Федерации относит к предметам совместного ведения Российской Федерации и ее субъектов (пункт \"ж\" части 1 статьи 72), что предполагает возложение ответственности за реализацию социальной функции государства как на федеральные органы государственной власти, так и на органы государственной власти субъектов Российской Федерации. Статьей 27 Конвенции о правах ребенка закреплено право каждого ребенка на уровень жизни, необходимый для его физического, умственного, духовного, нравственного и социального развития. Базовым нормативным правовым актом, регулирующим право детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей (далее - дети-сироты), на обеспечение жилыми помещениями, является Федеральный закон от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (далее - Федеральный закон от 21 декабря 1996 года N 159-ФЗ), который определяет общие принципы, содержание и меры государственной поддержки данной категории лиц. В соответствии с пунктом 1 статьи 8 названного Федерального закона (в редакции, действовавшей до 1 января 2013 года) дети-сироты и дети, оставшиеся без попечения родителей, а также дети, находящиеся под опекой (попечительством), не имеющие закрепленного жилого помещения, после окончания пребывания в образовательном учреждении или учреждении социального обслуживания, а также в учреждениях всех видов профессионального образования, либо по окончании службы в рядах Вооруженных Сил Российской Федерации, либо после возвращения из учреждений, исполняющих наказание в виде лишения свободы, обеспечивались органами исполнительной власти по месту жительства вне очереди жилой площадью не ниже установленных социальных норм. Аналогичная норма содержалась и в подпункте 2 пункта 2 статьи 57 Жилищного кодекса Российской Федерации (далее - ЖК РФ). При рассмотрении дел, связанных с реализацией детьми-сиротами права на обеспечение жилыми помещениями, суды руководствовались вышеназванным законодательством, а также законодательством соответствующего субъекта Российской Федерации, регулирующим данные отношения. Кроме того, суды учитывали и иные нормативные правовые акты (например, постановление Правительства Российской Федерации от 31 декабря 2009 года \"Об утверждении Правил предоставления и распределения субсидий из федерального бюджета бюджетам субъектов Российской Федерации на обеспечение жилыми помещениями детей-сирот, детей, оставшихся без попечения родителей, а также детей, находящихся под опекой (попечительством), не имеющих закрепленного жилого помещения\"). Для правильного рассмотрения дел, связанных с обеспечением детей-сирот жилым помещением в соответствии со статьей 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, суды выясняли, относится ли истец к кругу лиц, на которых распространяется действие данной нормы. В этих целях суды, во-первых, выясняли, относится ли истец к категории детей-сирот или детей, оставшихся без попечения родителей, либо лиц из числа детей-сирот и детей, оставшихся без попечения родителей. Во-вторых, выясняли, каков возраст истца, поскольку дополнительные гарантии, установленные Федеральным законом от 21 декабря 1996 года N 159-ФЗ, в том числе и на обеспечение жилой площадью, распространяются исключительно на лиц, не достигших возраста 23 лет. В-третьих, устанавливали, имеет ли истец, требующий предоставления вне очереди жилого помещения по договору социального найма, закрепленное жилое помещение, поскольку обязанность обеспечить таким жилым помещением возлагалась законом на органы исполнительной власти только в том случае, если дети-сироты не имели закрепленного жилого помещения. В-четвертых, суды выясняли, состоит ли истец на учете нуждающихся в жилом помещении. Обобщение судебной практики показало, что судами разрешались споры о праве лиц из числа детей-сирот и детей, оставшихся без попечения родителей, на обеспечение вне очереди жилой площадью, если до достижения ими возраста 23 лет они не встали (не были поставлены) на учет в качестве нуждающихся в жилом помещении. Ряд судов полагали, что лица из числа детей-сирот и детей, оставшихся без попечения родителей, достигшие возраста 23 лет, имеют право на внеочередное обеспечение жилым помещением независимо от того, что они не встали (не были поставлены) на учет в качестве нуждающихся в жилом помещении до достижения ими возраста 23 лет. При этом юридически значимым и достаточным для удовлетворения иска признавалось установление того, что истец относился к категории лиц из числа детей-сирот и детей, оставшихся без попечения родителей, имел в соответствии со статьей 8 Федерального закона N 159-ФЗ (в редакции, действовавшей до 1 января 2013 года) и пунктом 2 части 2 статьи 57 ЖК РФ (в редакции, действовавшей до 1 января 2013 года) право на внеочередное предоставление жилого помещения, такое право им не было реализовано и на момент предъявления иска он нуждался в жилом помещении. Так, например, решением Егорлыкского районного суда Ростовской области был удовлетворен иск [ФИО] к администрации Егорлыкского района о признании права на внеочередное обеспечение жильем и обязании постановки ее на учет, как оставшейся без попечения родителей. Удовлетворяя иск, суд исходил из того, что [ФИО] относится к категории лиц, перечисленных в статье 1 Федерального закона от 21 декабря 1996 года N 159-ФЗ, и, следовательно, имеет право на дополнительные гарантии по социальной поддержке, установленные названным Законом. Вместе с тем судом не было дано какой-либо оценки тому обстоятельству, что к моменту обращения истца в суд ее возраст превышал 23 года. Судом не были исследованы также и причины, по которым [ФИО] до достижения ею возраста 23 лет не была принята на учет нуждающихся в жилом помещении. Указанное свидетельствует о том, что обстоятельства, связанные с тем, когда истец впервые обратилась к ответчику с заявлением о предоставлении ей жилья на льготных основаниях, а также причины отказа администрации принять [ФИО] на учет (если истец и обращалась в администрацию по этому вопросу), судом не рассматривались и не исследовались в качестве имеющих значение для правильного разрешения дела. Другие суды исходили из того, что лица из числа детей-сирот и детей, оставшихся без попечения родителей, достигшие возраста 23 лет и не вставшие на учет в качестве нуждающихся в жилом помещении (независимо от причин, по которым они не были поставлены на учет), не имеют права на обеспечение жильем на основании статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, поскольку с достижением возраста 23 лет они утрачивают статус лица, оставшегося без попечения родителей, и вследствие этого положения данного Федерального закона на них не распространяются. Так, например, решением Майкопского районного суда Республики Адыгея было отказано в удовлетворении иска [ФИО] к администрации МО \"Каменномостское сельское поселение\" о признании нуждающейся в предоставлении жилого помещения, как относящейся к категории граждан из числа детей-сирот и детей, оставшихся без попечения родителей, и обязании включить ее в список граждан из числа детей-сирот и детей, оставшихся без попечения родителей, на получение жилой площади. Отказывая в удовлетворении заявленных требований, суд исходил из того, что истец с заявлением о постановке на учет в качестве нуждающейся в улучшении жилищных условий обратилась в возрасте, превышающем 23 года, то есть с нарушением возрастных ограничений, установленных Федеральным законом от 21 декабря 1996 года N 159-ФЗ. Суд сделал вывод о том, что если лицо из вышеуказанной категории граждан до достижения возраста 23 лет не встало (не было поставлено на учет) в качестве нуждающегося в жилом помещении, не обращалось в орган местного самоуправления по месту жительства с заявлением о постановке на учет для предоставления жилого помещения, оно утрачивает право на льготное обеспечение жилым помещением, поскольку перестает относиться к категории детей-сирот, детей, оставшихся без попечения родителей, и лиц из их числа. По мнению суда, достижение лицом, не состоящим на учете в качестве нуждающегося в жилом помещении, возраста 23 лет, является основанием для отказа в удовлетворении требования о предоставлении жилого помещения во внеочередном порядке. При этом судом первой инстанции не было дано какой-либо оценки доводам [ФИО] относительно причин несвоевременного обращения с заявлением о постановке ее на учет для предоставления жилого помещения. В большинстве же случаев вопрос о праве лиц из числа детей-сирот и детей, оставшихся без попечения родителей, на обеспечение жилой площадью вне очереди, если до достижения ими возраста 23 лет они не встали (не были поставлены) на учет в качестве нуждающихся в жилом помещении, разрешался судами исходя из конкретных обстоятельств, по которым указанные лица не встали на такой учет. При этом суды исходили из следующего. Согласно части 1 статьи 57 ЖК РФ жилые помещения по договору социального найма предоставляются гражданам, состоящим на учете в качестве нуждающихся в жилых помещениях, в порядке очередности, исходя из времени принятия их на учет. Между тем для отдельных категорий граждан законодатель предусмотрел возможность предоставления жилых помещений по договорам социального найма во внеочередном порядке. Согласно пункту 2 части 2 статьи 57 ЖК РФ (в редакции, действовавшей до 1 января 2013 года), абзацу четвертому статьи 1 и пункту 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ (в редакции, действовавшей до 1 января 2013 года) к таким лицам, в частности, относились дети-сироты и дети, оставшиеся без попечения родителей, а также лица из числа детей-сирот и детей, оставшихся без попечения родителей (то есть, лица в возрасте от 18 до 23 лет, у которых, когда они находились в возрасте до 18 лет, умерли оба или единственный родитель, а также которые остались без попечения единственного или обоих родителей), по окончании их пребывания в образовательных и иных учреждениях, в том числе в учреждениях социального обслуживания, в приемных семьях, детских домах семейного типа, при прекращении опеки (попечительства), а также по окончании службы в Вооруженных Силах Российской Федерации или по возвращении из учреждений, исполняющих наказание в виде лишения свободы. Таким образом, дополнительные гарантии по социальной поддержке, установленные Федеральным законом от 21 декабря 1996 года N 159-ФЗ, в том числе и на внеочередное обеспечение жилым помещением по договору социального найма, распространялись на детей-сирот, детей, оставшихся без попечения родителей, и лиц из их числа до достижения ими возраста 23 лет. Однако предоставление вне очереди жилого помещения по договору социального найма лицам из числа детей-сирот и детей, оставшихся без попечения родителей, носит заявительный характер и возможно при условии письменного обращения таких лиц в соответствующие органы для принятия их на учет нуждающихся в жилом помещении. Жилищное законодательство Российской Федерации в части, касающейся предоставления жилых помещений по договору социального найма (как в порядке очередности, так и во внеочередном порядке), также базируется на заявительном характере учета лиц, нуждающихся в обеспечении жильем. Факт такого учета означает констатацию уполномоченным на то органом наличия предусмотренных Жилищным кодексом Российской Федерации, иным федеральным законом, указом Президента Российской Федерации или законом субъекта Российской Федерации оснований для признания гражданина нуждающимся в жилом помещении и, как следствие, последующую реализацию права на предоставление жилого помещения по договору социального найма. Следовательно, до достижения возраста 23 лет дети-сироты и дети, оставшиеся без попечения родителей, и лица из их числа, в целях реализации своего права на обеспечение вне очереди жилым помещением должны были встать на учет нуждающихся в получении жилых помещений. По достижении возраста 23 лет указанные граждане уже не могут рассматриваться в качестве лиц, имеющих право на предусмотренные Федеральным законом от 21 декабря 1996 года N 159-ФЗ меры социальной поддержки, так как они утрачивают одно из установленных законодателем условий получения такой социальной поддержки. Вместе с тем отсутствие указанных лиц на учете нуждающихся в жилых помещениях без учета конкретных причин, приведших к этому, само по себе не может рассматриваться в качестве безусловного основания для отказа в удовлетворении требования таких лиц о предоставлении им вне очереди жилого помещения, поэтому суды выясняли причины, в силу которых истец своевременно не встал (не был поставлен) на учет в качестве нуждающегося в жилом помещении. В случае признания таких причин уважительными суды удовлетворяли требование истца об обеспечении его вне очереди жилым помещением по договору социального найма. Данный подход к разрешению обозначенной проблемы является правильным. Наиболее распространенными причинами несвоевременной постановки детей-сирот, детей, оставшихся без попечения родителей, и лиц из их числа на учет нуждающихся в жилом помещении, признаваемыми судами уважительными и, как следствие, служащими основанием для защиты в судебном порядке права на внеочередное обеспечение жильем, являлись следующие: - ненадлежащее выполнение обязанностей по защите прав этих лиц в тот период, когда они были несовершеннолетними, их опекунами, попечителями, органами опеки и попечительства, образовательными и иными учреждениями, в которых обучались и (или) воспитывались истцы; - незаконный отказ органа местного самоуправления в постановке на учет в качестве нуждающихся в жилом помещении лиц, из числа детей-сирот и детей, оставшихся без попечения родителей, не достигших возраста 23 лет; - состояние здоровья детей-сирот и детей, оставшихся без попечения родителей, а также лиц из их числа, которое объективно не позволяло им встать на учет нуждающихся в жилом помещении; - установление обстоятельств того, что лицо до достижения возраста 23 лет предпринимало попытки встать на учет в качестве нуждающегося в жилом помещении, но не было поставлено на учет из-за отсутствия всех необходимых документов. Кроме того, нередки были случаи, когда дети-сироты и дети, оставшиеся без попечения родителей, а также лица из их числа, были приняты на учет нуждающихся в жилом помещении своевременно, однако впоследствии с такого учета были незаконно сняты. В случае установления данного факта, суды также удовлетворяли требование указанных лиц о предоставлении им вне очереди жилого помещения. Следует также отметить, что суды правильно исходили из того, что достижение лицом из числа детей-сирот и детей, оставшихся без попечения родителей, возраста 23 лет, которое было принято на учет нуждающихся в жилом помещении до 23-летнего возраста, не может служить основанием для отказа в реализации таким лицом права на внеочередное предоставление жилья, которое не было им получено в период до достижения возраста 23 лет. Эта точка зрения согласуется с позицией Верховного Суда Российской Федерации, изложенной в Обзоре судебной практики Верховного Суда Российской Федерации за второй квартал 2006 года (Бюллетень Верховного Суда Российской Федерации, 2007 год, N 1, вопрос N 21). В соответствии со статьей 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в редакции, действовавшей до 1 января 2013 года) одним из обязательных условий предоставления детям-сиротам жилого помещения вне очереди являлось отсутствие у них закрепленного жилого помещения. Как показало обобщение судебной практики, суды принимали во внимание не только реальное отсутствие у детей-сирот закрепленного жилого помещения, занимаемого ими в качестве нанимателя или члена семьи нанимателя по договору социального найма либо на основании права собственности (например, в связи с тем, что жилое помещение никогда не закреплялось за детьми-сиротами либо закрепленное жилое помещение было утрачено по причине сноса, пожара, наводнения и т.п.), но и иные обстоятельства. В частности, суды признавали за детьми-сиротами право на внеочередное обеспечение жилым помещением при наличии закрепленного жилого помещения, если было установлено, что вселение в это жилое помещение невозможно в связи с признанием его в установленном порядке непригодным для проживания. Так, Краснознаменским районным судом Калининградской области при рассмотрении гражданского дела по заявлению прокурора Краснознаменского района в интересах [ФИО] к администрации МО \"Краснознаменский муниципальный район\" Калининградской области, администрации МО \"Весновское сельское поселение\" Краснознаменского муниципального района Калининградской области о предоставлении жилого помещения по договору социального найма и возложении обязанности по заключению договора социального найма было установлено, что за [ФИО] как за лицом из числа детей-сирот и детей, оставшихся без попечения родителей, постановлением администрации Краснознаменского района Калининградской области была закреплена жилая площадь по месту постоянной регистрации в пос. Узловое Краснознаменского района Калининградской области. Поскольку в ходе обследования данного жилого помещения межведомственной комиссией администрации МО \"Весновское сельское поселение\" было установлено, что жилой дом представляет собой довоенную (до 1945 года) постройку и в настоящее время разрушен, заключением указанной комиссии закрепленное за истцом жилое помещение признано непригодным для постоянного проживания. С учетом этого обстоятельства, а также того, что иного жилого помещения для постоянного проживания [ФИО] не имеет, суд пришел к выводу о том, что истец фактически не имеет закрепленного жилого помещения и принял решение об удовлетворении заявления прокурора. Также следует отметить, что если при рассмотрении дела суд приходил к выводу о том, что возвращение детей-сирот в ранее занимаемые и сохраненные за ними жилые помещения противоречит их интересам (например, в связи с тем, что данном жилом помещении проживают лица, лишенные в отношении этих детей родительских прав, либо лица, страдающие алкоголизмом или наркоманией), то суд удовлетворял требования детей-сирот об обеспечении их жилым помещением вне очереди. Такой подход к разрешению дела является правильным. Например, решением Ардатовского районного суда Нижегородской области был удовлетворен иск [ФИО] к администрации Ардатовского муниципального района Нижегородской области о признании нуждающимся в обеспечении жилым помещением и постановке на учет в качестве нуждающегося в обеспечении жильем по категории лиц из числа детей-сирот и детей, оставшихся без попечения родителей, поскольку в ходе судебного разбирательства было установлено, что в закрепленном за М. жилом помещении проживает его мать, которая лишена в отношении истца родительских прав. В другом случае Пошехонский районный суда Ярославской области также признал за [ФИО] право на обеспечение жилой площадью вне очереди в связи с тем, что в закрепленном за Ч. жилом помещении проживают мать и старший брат, страдающие алкоголизмом. Судом было признано, что совместное проживание [ФИО] в одной комнате с ними невозможно. Если за детьми-сиротами было закреплено жилое помещение, однако общая площадь этого жилого помещения, приходящаяся на одно лицо, проживающее в данном жилом помещении, была менее учетной нормы, то вопрос о праве таких детей-сирот на обеспечение жилой площадью во внеочередном порядке разрешался судами следующим образом. Одни суды полагали, что в этом случае дети-сироты не имеют права на обеспечение жилым помещением во внеочередном порядке, другие признавали за детьми-сиротами такое право, третьи считали, что данного факта недостаточно и для удовлетворения этого требования необходимо, чтобы такие лица были также признаны в установленном порядке малоимущими. Например, решением Валуйского районного суда Белгородской области было отказано в удовлетворении заявления Валуйского межрайонного прокурора, поданного в интересах [ФИО], о возложении на администрацию муниципального района \"Город Валуйки и Валуйский район\" обязанности по обеспечению [ФИО] жилым помещением во внеочередном порядке. Судом было установлено, что истец относится к категории детей, оставшихся без попечения родителей, и за ним сохранено право пользования и проживания в квартире, 1/5 доли которой (или 12,2 кв. м.) на праве собственности принадлежит его матери. При этом суд указал, что статья 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, часть 2 статьи 57 ЖК РФ предусматривают право детей, оставшихся без попечения родителей, на обеспечение жилыми помещениями вне очереди только в том случае, когда они не имеют закрепленного за ними жилого помещения. Законодатель не предусмотрел такого основания для внеочередного предоставления жилья данной категории лиц, как наличие закрепленного за ними жилого помещения по площади ниже учетной нормы. Судебная коллегия по гражданским делам Белгородского областного суда отменила данное решение и направила дело на новое рассмотрение, указав, что суду надлежит, в частности, установить, признан ли истец в установленном порядке малоимущим и нуждающимся в жилом помещении. Таким образом, как на одно из существенных обстоятельств, имеющих значение для правильного разрешения дела, судебная коллегия указала не только на необходимость выяснения нуждаемости [ФИО] в жилом помещении, но и на наличие у него статуса малоимущего. В другом случае решением Октябрьского районного суда г. Ставрополя удовлетворены требования прокурора Октябрьского района г. Ставрополя в интересах [ФИО] о признании ее нуждающейся в предоставлении жилой площади и возложении на администрацию г. Ставрополя обязанности поставить [ФИО] на регистрационный учет как лицо из числа детей-сирот и детей, оставшихся без попечения родителей, нуждающееся в предоставлении жилой площади, а также предоставить [ФИО] по договору социального найма изолированное, благоустроенное жилое помещение вне очереди не ниже установленных социальных норм, пригодное для постоянного проживания, отвечающее санитарным и техническим требованиям и иным требованиям законодательства Российской Федерации. Удовлетворяя заявление, суд, в частности, исходил из того, что [ФИО] обеспечена жилым помещением общей площадью, приходящейся на одного члена семьи, менее учетной нормы, установленной в г. Ставрополе (менее 15 кв. м). Считаем, что в указанных случаях правильной являлась практика тех судов, которые признавали за детьми-сиротами право на обеспечение жилой площадью вне очереди независимо от того, были ли такие лица признаны малоимущими. Основания для такого подхода дает и содержание подпункта 3 пункта 4 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ в ныне действующей редакции, согласно которому проживание детей-сирот в ранее занимаемых жилых помещениях признается невозможным (и, следовательно, таким детям-сиротам должно быть предоставлено благоустроенное жилое помещение специализированного жилищного фонда), если общая площадь жилого помещения, приходящаяся на одно лицо, проживающее в данном жилом помещении, менее учетной нормы площади жилого помещения, в том числе если такое уменьшение произойдет в результате вселения в данное жилое помещение детей-сирот и детей, оставшихся без попечения родителей. При этом данная норма не содержит такого условия, как наличие у детей-сирот статуса малоимущих, несмотря на то, что впоследствии на это жилое помещение с детьми-сиротами должен быть заключен договор социального найма. Если в законодательстве субъекта Российской Федерации, регулирующем вопросы дополнительных гарантий прав детей-сирот на жилое помещение, содержались нормы, устанавливающие, в каких случаях признается невозможным возвращение детей-сирот и детей, оставшихся без попечения родителей, в сохраненное за ними жилое помещение, то суды применяли нормы этого законодательства. Например, решением Кировского районного суда г. Саратова было удовлетворено заявление [ФИО] к Министерству строительства и жилищно-коммунального хозяйства Саратовской области об оспаривании решения об отказе в постановке на учет нуждающихся в улучшении жилищных условий. При вынесении решения суд исходил из положений статьи 4 Закона Саратовской области от 2 августа 2007 N 150-ЗСО \"Об обеспечении дополнительных гарантий прав на имущество и жилое помещение детей-сирот и детей, оставшихся без попечения родителей, в Саратовской области\", которой установлен перечень обстоятельств, препятствующих возвращению детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, в закрепленные жилые помещения для целей предоставления жилого помещения по договору социального найма из государственного жилищного фонда области. В качестве такого обстоятельства, в частности, названо проживание в закрепленном жилом помещении лиц, страдающих тяжелой формой хронических заболеваний, указанных в перечне тяжелых форм хронических заболеваний, при которой совместное проживание граждан в одной квартире невозможно в соответствии с пунктом 4 части 1 статьи 51 Жилищного кодекса Российской Федерации. Как установлено по делу судом, в закрепленном за К. жилом помещении проживают сестра и мать [ФИО], которая страдает тяжелым психическим заболеванием и ограничена в родительских правах в отношении сына, что препятствует [ФИО] возвращению в закрепленное за ним жилое помещение. В настоящее время пунктом 4 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в редакции, действующей с 1 января 2013 года) установлен перечень обстоятельств, при которых проживание в жилом помещении детей-сирот и детей, оставшихся без попечения родителей, лиц из числа детей-сирот и детей, оставшихся без попечения родителей, признается невозможным. При этом дополнительные обстоятельства могут быть предусмотрены в законодательстве субъектов Российской Федерации (подпункт 4 пункта 4 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ). Судебная практика свидетельствует о том, что в ряде случаев суды, отказывая в удовлетворении требования детей-сирот о предоставлении им жилого помещения, ошибочно полагали, что на данный момент такое требование является преждевременным. Например, определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации были отменены решение Ленинского районного суда г. Пензы и определение судебной коллегии по гражданским делам Пензенского областного суда, которыми отказано в удовлетворении иска [ФИО] к администрации г. Пензы о понуждении к предоставлению благоустроенного жилого помещения в виде отдельной однокомнатной квартиры общей площадью на одного человека не менее нормы предоставления с последующим заключением договора социального найма, и вынесено новое решение, которым исковые требования [ФИО] удовлетворены. Отказывая в удовлетворении иска, суд первой и кассационной инстанций исходили, в частности, из того, что поскольку [ФИО] обучается в государственном университете, право на предоставление жилого помещения у нее как у лица из числа детей-сирот и детей, оставшиеся без попечения родителей, возникнет после окончания ее пребывания в учреждении высшего профессионального образования. В связи с этим суд признал требование [ФИО] о понуждении ответчика предоставить ей благоустроенное жилое помещение по договору социального найма преждевременным. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации в своем определении указала, что в силу пункта 2 части 2 статьи 57 ЖК РФ основаниями возникновения права на внеочередное предоставление жилого помещения по договору социального найма у детей-сирот и детей, оставшихся без попечения родителей, нуждающихся в жилых помещениях, являются перечисленные в этой норме юридические факты, каждый из которых имеет самостоятельное значение. В частности, к таким юридическим фактам относится прекращение опеки (попечительства) над лицами из числа детей-сирот и детей, оставшихся без попечения родителей. При вынесении решения судом не принято во внимание, что в 2006 году [ФИО] закончила колледж управления и промышленных технологий и получила диплом, то есть закончилось ее пребывание в учреждении профессионального образования. Таким образом, у [ФИО], как у нуждающейся в жилом помещении после прекращения над ней попечительства, то есть еще в 2006 году, возникло право на обеспечение жилым помещением по договору социального найма в соответствии с положениями статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ и пункта 2 части 2 статьи 57 ЖК РФ, и она как имеющая право на внеочередное получение жилого помещения по постановлению главы администрации г. Пензы была поставлена в июле 2006 года в льготную очередь на получение жилья. Однако в нарушение закона жилое помещение по договору социального найма ей так и не было предоставлено. Учитывая, что статья 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ в редакции, действующей с 1 января 2013 года, также содержит перечень юридических фактов, при наличии которых орган исполнительной власти обязан предоставить детям-сиротам специализированное жилое помещение, суды не должны допускать ошибки при установлении момента, с которого такая обязанность возникает (по окончании срока пребывания в образовательных организациях, учреждениях социального обслуживания населения, учреждениях системы здравоохранения и иных учреждениях, создаваемых в установленном законом порядке для детей-сирот и детей, оставшихся без попечения родителей, а также по завершении получения профессионального образования, либо окончании прохождения военной службы по призыву, либо окончании отбывания наказания в исправительных учреждениях). Как показало обобщение судебной практики, органы местного самоуправления нередко отказывали в предоставлении жилого помещения детям-сиротам со ссылкой на то, что обязанность по предоставлению им жилого помещения была исполнена соответствующими органами надлежащим образом либо ко времени предоставления жилого помещения указанные лица были обеспечены жилой площадью, поскольку вселились в другое жилое помещение в качестве члена семьи нанимателя жилого помещения либо приобрели право на жилое помещение в ином порядке. В этих случаях суды исследовали вопросы, связанные с тем, когда и кем было предоставлено жилое помещение, какова площадь и качество данного жилого помещения, не имеется ли препятствий для проживания в нем, на каком основании возникло право собственности на жилое помещение (в порядке наследования, дарения, на основании договора купли-продажи и т.п.), и другие обстоятельства. При этом вопрос о праве детей-сирот на внеочередное предоставление жилого помещения по договору социального найма, если в период, когда такие лица состояли на учете нуждающихся в жилом помещении, они приобрели право на жилое помещение в порядке наследования или на основании договора купли-продажи, решался судами неоднозначно. Так, Кировским городским судом Мурманской области было рассмотрено дело по иску [ФИО] к администрации г. Кировска об оспаривании решения органа местного самоуправления об отказе в предоставлении закрепленного за ним жилого помещения. Суд отклонил доводы администрации г. Кировска о том, что истец не является нуждающимся в улучшении жилищных условий, поскольку обеспечен жилым помещением, которое он приобрел за счет собственных средств. Удовлетворив иск, суд указал, что приобретение С. жилья самостоятельно не может служить основанием для лишения его гарантированного и нереализованного не по своей воле права на предоставление вне очереди жилой площади в соответствии со статьей 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ. Вместе с тем Центральный районный суд г. Читы, установив при рассмотрении заявления прокурора, поданного в интересах [ФИО] и [ФИО] к администрации городского округа \"город Чита\", Правительству Забайкальского края, Министерству финансов Забайкальского края о предоставлении жилья, в частности, что [ФИО] относится к лицам из числа детей-сирот и детей, оставшихся без попечения родителей, и с 2005 года состоит на учете как нуждающаяся в получение жилого помещения, отказал в удовлетворении заявления по тем основаниям, что в 2009 году муж [ФИО] в период брака с ней (брак зарегистрирован в 2005 году) приобрел жилой дом по договору купли-продажи и в связи с этим [ФИО] в силу статьи 34 Семейного кодекса Российской Федерации имеет право на долю дома, являющегося общим имуществом [ФИО] и ее супруга. Считаем правильной позицию тех судов, которые исходили из того, что если в период, когда дети-сироты состояли на учете нуждающихся в жилом помещении, они приобрели право собственности на жилое помещение (например, в порядке наследования, на основании договора купли-продажи и т.д.), то необходимо проверять, не перестали ли такие лица быть нуждающимися в жилом помещении, и в зависимости от установленных обстоятельств разрешать возникший спор. Из содержания абзаца второго пункта 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в редакции, действовавшей до 1 января 2013 года) следовало, что лица указанной категории при наличии предусмотренных законом оснований должны были быть обеспечены вне очереди жилой площадью не ниже установленных социальных норм органами исполнительной власти по месту жительства. Таким образом, одним из существенных обстоятельств для разрешения судами споров, связанных с реализацией детьми-сиротами права на обеспечение жилым помещением, являлось правильное разрешение вопроса о месте жительства детей-сирот. Особенно остро этот вопрос стоял тогда, когда на время обращения в суд указанные лица не состояли на учете в качестве нуждающихся в жилом помещении. Как показало обобщение судебной практики, в указанных случаях большинство судов, определяя место жительства детей-сирот, исходили из того, что в соответствии с частью 1 статьи 20 Гражданского кодекса Российской Федерации местом жительства признается место, где гражданин постоянно или преимущественно проживает. Так, при рассмотрении дела по иску [ФИО] к администрации Люберецкого муниципального района Московской области о признании права на обеспечение жильем, суд пришел к выводу об отказе в удовлетворении заявленных исковых требований, поскольку [ФИО] не является жительницей Люберецкого района Московской области. Как установлено судом, по окончании девятого класса истец поступила в ПТУ г. Ногинска Московской области, которое окончила в 1994 году и была направлена на работу в АО \"Глуховский текстиль\", где на основании ордера ей в 1995 году на период работы была предоставлена комната в общежитии г. Ногинска. На момент обращения с иском в суд истица также была зарегистрирована по данному адресу. Суд счел, что местом жительства [ФИО] является г. Ногинск Московской области. Еще пример. Подольским городским судом по делу по иску [ФИО] к администрации г. Щербинки Московской области об обеспечении подопечного жилым помещением, как не имеющего жилого помещения, было принято решение об обязании администрации г. Щербинка обеспечить сироту Я. жилым помещением, так как, хотя он с рождения проживал в ином регионе (в Иркутской области) и был выявлен там как сирота, однако на учет в качестве нуждающегося в жилом помещении там поставлен не был и закрепленного жилья не имел, не имел он с рождения и регистрации в каком-либо жилом помещении. Сначала ребенок был передан под опеку [ФИО], а затем с ней же был заключен договор о приемной семье. Таким образом, на момент рассмотрения спора несовершеннолетний сирота несколько лет проживал в г. Щербинке Московской области в приемной семье. Однако в некоторых случаях суды исходили из того, что жилое помещение должно быть предоставлено исключительно по месту выявления и первичного устройства ребенка в детское учреждение, поскольку именно такой порядок был закреплен законодательством ряда субъектов Российской Федерации, регулирующим обеспечение детей-сирот и детей, оставшихся без попечения родителей, жилым помещением. Между тем данная точка зрения судов является ошибочной, поскольку она противоречит федеральному законодательству. Единственным критерием, по которому следует определять место предоставления жилого помещения детям-сиротам, федеральным законодателем названо место жительства этих лиц. Кроме того, указанная точка зрения не учитывает также правовые позиции Верховного Суда Российской Федерации, высказанные по затронутому вопросу. Так, определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации от 1 апреля 2009 года N 63-Г09-1 было частично отменено решение суда Ненецкого автономного округа от 25 декабря 2008 года и принято новое решение об удовлетворении требований прокурора Ненецкого автономного округа о признании недействующим пункта 6 части 1 статьи 1 Закона Ненецкого автономного округа от 21 апреля 2006 года N 702-ОЗ \"О предоставлении жилых помещений государственного жилищного фонда Ненецкого автономного округа по договорам социального найма\" в части слов \"местом выявления и первичного учета которых является Ненецкий автономный округ\" по следующим основаниям. Пунктом 6 части 1 статьи 1 Закона Ненецкого автономного округа от 21 апреля 2006 года N 702-ОЗ \"О предоставлении жилых помещений государственного жилищного фонда Ненецкого автономного округа по договорам социального найма\" было установлено, что нуждающимися признаются дети-сироты и дети, оставшиеся без попечения родителей, а также лица из числа детей-сирот и детей, оставшихся без попечения родителей, местом выявления и первичного учета которых является Ненецкий автономный округ, по окончании их пребывания в образовательных и иных учреждениях, в том числе в учреждениях социального обслуживания, в приемных семьях, детских домах семейного типа, при прекращении опеки (попечительства), также по окончании службы в Вооруженных Силах РФ или по возвращении из учреждений, исполняющих наказание в виде лишения свободы, в возрасте до 23 лет. Следовательно, из категории детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, оспариваемой нормой был выделен круг лиц по признаку места их выявления и первичного учета в Ненецком автономном округе, которые признаны субъектами права на предоставление жилых помещений в порядке и по основаниям, установленным Законом Ненецкого автономного округа от 21 апреля 2006 года N 702-ОЗ \"О предоставлении жилых помещений государственного жилищного фонда Ненецкого автономного округа по договорам социального найма\". Таким образом, дети-сироты и дети, оставшиеся без попечения родителей, а также лица из числа детей-сирот и детей, оставшихся без попечения родителей, местом выявления которых не являлся Ненецкий автономный округ, но которые проживали на его территории (по окончании их пребывания в образовательных и иных учреждениях, в том числе в учреждениях социального обслуживания, в приемных семьях, детских домах семейного типа, при прекращении опеки (попечительства), по окончании службы в Вооруженных Силах РФ или по возвращении из учреждений, исполняющих наказание в виде лишения свободы, в возрасте до 23 лет) фактически были лишены социальной поддержки органов государственной власти округа, что является дискриминацией по признаку происхождения и места жительства. Как указала Судебная коллегия по гражданским делам Верховного Суда Российской Федерации, установление неравных правовых возможностей по данным признакам запрещено частью 2 статьи 19 Конституции Российской Федерации; установление условий дискриминационного характера при регламентации вопросов предоставления жилых помещений детям-сиротам, равно как и иным категориям граждан, - недопустимо. Предоставление жилых помещений детям-сиротам и детям, оставшимся без попечения родителей, проживающим на территории субъекта Российской Федерации, должно осуществляться на одинаковых условиях, без каких-либо предпочтений, исключений либо ограничений дискриминационного характера для отдельных групп из их числа по месту проживания (или временного пребывания), независимо от того, в каком порядке органы государственной власти субъекта наделены названными правомочиями - в порядке, предусмотренном федеральным законом, или вне зависимости от наличия таковых предписаний федерального закона в порядке, предусмотренном частью 3 статьи 26.3.1 Федерального закона от 6 октября 1999 года N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\". Судам следует также учитывать, что с 1 января 2013 года предусмотрен новый порядок предоставления жилья детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей. Однако и в этом случае законодатель установил, что жилое помещение специализированного жилищного фонда должно предоставляться по месту жительства детей-сирот (пункт 1 статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ в редакции Федерального закона от 29 февраля 2012 года N 15-ФЗ). Обобщение судебной практики свидетельствует о том, что зачастую жилые помещения, предоставляемые детям-сиротам в порядке реализации ими своего права, предусмотренного статьей 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, не отвечали требованиям действовавшего законодательства, предъявляемым к такого рода жилым помещениям. Чаще всего дети-сироты оспаривали решение органа местного самоуправления о предоставлении им жилого помещения ввиду того, что жилое помещение не отвечало санитарным и техническим правилам и нормам, было непригодным для проживания, не отвечало требованиям благоустроенности применительно к условиям соответствующего населенного пункта. В случае установления указанных нарушений суды удовлетворяли требования заявителей. Кроме того, обобщение судебной практики показало, что несмотря на то, что законодательством ряда субъектов Российской Федерации для детей-сирот была установлена норма предоставления жилого помещения по договору социального найма, органы местного самоуправления нередко предоставляли жилое помещение меньшей площади, что приводило к необходимости обращения детей-сирот либо прокуроров в интересах детей-сирот с соответствующими заявлениями в суд. Например, при рассмотрении Алатырским районным судом Чувашской Республики дела по заявлению Алатырского межрайонного прокурора, обратившегося в суд в интересах [ФИО], о признании незаконными ненормативных правовых актов главы администрации города, о признании сделок недействительными и понуждении предоставить [ФИО] жилое помещение на условиях договора социального найма во внеочередном порядке было установлено, что на основании постановления главы г. [ФИО] было предоставлено жилое помещение муниципального жилищного фонда по договору социального найма в виде комнаты общей площадью 18,5 кв. м, в то время как согласно абзацу четвертому части 4 статьи 12 Закона Чувашской Республики \"О регулировании жилищных отношений\" норма предоставления жилого помещения по договору социального найма лицам из числа детей-сирот и детей, оставшихся без попечения родителей, составляла 33 кв. м общей площади жилого помещения. Учитывая это, суд удовлетворил требования прокурора. Еще пример. Решением Усть-Кутского городского суда Иркутской области было удовлетворено заявление, поданное прокурором г. Усть-Кута в интересах [ФИО], к администрации Усть-Кутского муниципального образования о признании права на получение жилого помещения, обязании предоставить жилое помещение, расположенное в границах г. Усть-Кута, соответствующее санитарным и техническим правилам и нормам, благоустроенное применительно к условиям соответствующего населенного пункта, общей площадью не менее 33 кв. м. Как установлено судом, [ФИО] было предоставлено жилое помещение общей площадью 11,8 кв. м, жилой площадью 7,4 кв. м, что не отвечало требованиям части 11 статьи 4 Закона Иркутской области от 22 июня 2010 года N 50-ОЗ \"О дополнительных гарантиях прав детей-сирот и детей, оставшихся без попечения родителей, на жилое помещение в Иркутской области\", в соответствии с которой жилое помещение по договору социального найма должно предоставляться детям-сиротам общей площадью 33 кв. м, при этом с учетом конструктивных и технических параметров многоквартирного дома или жилого дома размер общей площади жилого помещения, предоставляемого в соответствии с Законом, мог быть увеличен (уменьшен) не более чем на 5 кв. м. Нередко дети-сироты оспаривали решение соответствующих органов о предоставлении им жилого помещения по тем мотивам, что оно было предоставлено им без учета иных членов семьи (супругов, несовершеннолетних детей). Такие дела разрешались судами следующим образом. Так, решением Псковского городского суда было удовлетворено заявление прокурора г. [ФИО], поданное им в интересах [ФИО], и на администрацию г. Пскова возложена обязанность предоставить [ФИО] на состав семьи из двух человек (она и ее несовершеннолетняя дочь) вне очереди по договору социального найма благоустроенное жилое помещение, отвечающее санитарным и техническим правилам и нормам, общей площадью не менее 34 кв. м в черте муниципального образования \"Город Псков\". Апелляционным определением судебной коллегии по гражданским делам Псковского областного суда решение Псковского городского суда было оставлено без изменения, а апелляционная жалоба администрации г. Пскова - без удовлетворения. В то же время Беловский городской суд Кемеровской области, рассмотрев дело по иску [ФИО] к администрации Беловского городского округа, удовлетворил ее требования частично, обязав администрацию Беловского городского округа предоставить истцу за счет средств областного бюджета во внеочередном порядке жилое помещение на территории муниципального образования \"Беловский городской округ\", отвечающее санитарным и техническим требованиям, пригодное для заселения и проживания, юридически и фактически свободное, площадью не менее 33 кв. м, поскольку в судебном заседании было установлено, что жилое помещение было действительно предоставлено [ФИО] без учета нормы предоставления. Вместе с тем суд отказал [ФИО] в предоставлении жилого помещения с учетом всех членов ее семьи, указав при этом, что норма, закрепленная в пункте 2 статьи 57 ЖК РФ предусматривает необходимость внеочередного предоставления жилых помещений по договорам социального найма непосредственно детям-сиротам, детям, оставшимся без попечения родителей, и лицам из их числа. Федеральный закон от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" также направлен на оказание целевой поддержки именно указанным категориям социально незащищенных граждан. В связи с этим оснований для распространения общих норм Жилищного кодекса Российской Федерации о предоставлении жилых помещений на случаи предоставления жилых помещений детям-сиротам, детям, оставшимся без попечения родителей, и лицам из их числа, урегулированных специальными нормами, не имеется. Это решение суда является правильным, поскольку оно согласуется как с разъяснением, данным Верховным Судом Российской Федерации в Обзоре судебной практики Верховного Суда Российской Федерации за четвертый квартал 2012 года, утвержденном Президиумом Верховного Суда Российской Федерации 10 апреля 2013 года (Бюллетень Верховного Суда Российской Федерации, 2013 год, N 6, вопрос N 1), так и с правовой позицией Конституционного Суда Российской Федерации, изложенной в его Определении от 17 января 2013 года N 36-О. Как разъяснил Верховный Суд Российской Федерации, предоставление детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, жилых помещений во внеочередном порядке являлось льготой, которая носила адресный характер и была направлена на обеспечение жилым помещением по договору социального найма именно указанной категории лиц. Такой вывод вытекал из статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в редакции, действовавшей до 1 января 2013 года), подпункта 2 пункта 2 статьи 57 ЖК РФ (в редакции, действовавшей до 1 января 2013 года), установивших круг лиц, на которых распространяется данная льгота. Правилами предоставления и распределения субсидий из федерального бюджета бюджетам субъектов Российской Федерации на обеспечение жилыми помещениями детей-сирот, детей, оставшихся без попечения родителей, а также детей, находящихся под опекой (попечительством), не имеющих закрепленного жилого помещения, утвержденными постановлением Правительства Российской Федерации от 31 декабря 2009 года N 1203 (в редакции, действовавшей до 1 января 2013 года), также предусматривалось предоставление и распределение из федерального бюджета названных субсидий только для обеспечения жилыми помещениями детей-сирот, детей, оставшихся без попечения родителей, а также детей, находящихся под опекой (попечительством). Поскольку федеральным законодательством не предусматривалось распространение льготы по предоставлению вне очереди жилого помещения по договору социального найма на членов семей указанных категорий граждан, при предоставлении жилого помещения этим гражданам члены их семей учету не подлежали. Исключение составляли случаи, когда законодательством субъектов Российской Федерации на основании положений пунктов \"ж\", \"к\" части 1 статьи 72, части 2 статьи 76 Конституции Российской Федерации было предусмотрено предоставление жилого помещения детям-сиротам и детям, оставшимся без попечения родителей, лицам из числа детей-сирот и детей, оставшихся без попечения родителей, с учетом членов их семей. Обобщение судебной практики показало, что суды в основном правильно решали вопрос о том, кто является надлежащим ответчиком по делам, связанным с обеспечением детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилым помещением, и, соответственно, на какой орган (орган исполнительной власти субъекта Российской Федерации или орган местного самоуправления) следует возложить обязанность предоставить жилое помещение по договору социального найма соответствующего размера и качества. При разрешении данного вопроса суды руководствовались правовой позицией Конституционного Суда Российской Федерации, изложенной в его Определении от 5 февраля 2009 года N 250-О-П, согласно которой обеспечение детей-сирот и детей, оставшихся без попечения родителей, вне очереди жилыми помещениями не ниже установленных социальных норм может быть возложено на органы местного самоуправления только в случае наделения их соответствующими полномочиями в порядке, установленном Федеральным законом от 6 октября 2003 года N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\". Анализ судебной практики по делам, связанным с обеспечением детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями в соответствии со статьёй 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ, показал, что в ряде случаев при предоставлении детям-сиротам жилых помещений их жилищные права нередко не только ущемлялись, но и грубо нарушались как органами опеки и попечительства, призванными осуществлять защиту прав таких лиц, так и органами местного самоуправления. С учетом этого заслуживает внимания практика тех судов, которые в случае выявления указанных фактов при рассмотрении дел данной категории, а также иных фактов нарушения законности со стороны организаций либо должностных лиц реагировали на эти нарушения путем вынесения частных определений в адрес соответствующих организаций и должностных лиц. Так, частные определения выносились судами Республики Калмыкия, Республики Северная Осетия-Алания, Удмуртской Республики, Алтайского, Забайкальского и Пермского краев, Архангельской, Ивановской, Курганской, Оренбургской, Пензенской, Свердловской и Ульяновской областей, города Санкт-Петербурга, Ямало-Ненецкого автономного округа и другими. Частные определения, например, выносились: - в адрес органов опеки и попечительства (в связи с неразъяснением детям-сиротам их права на внеочередное обеспечение жильем, в силу чего об этом праве детям-сиротам стало известно за пределами того возраста, когда они могли реализовать это право; в связи с неисполнением решения суда, которым несовершеннолетний был передан органу опеки и попечительства для определения дальнейшей его судьбы, а также в связи с непринятием в отношении этого несовершеннолетнего мер по вопросам его образования и обеспечения жильем); - в адрес глав администраций муниципальных образований (в связи с необоснованными отказами в постановке на учет и (или) в предоставлении жилого помещения детям-сиротам; в связи с бездействием по предоставлению детям-сиротам жилого помещения по окончании образовательного учреждения, службы в Вооруженных Силах Российской Федерации; в связи с вынесением постановления о закреплении жилого помещения за ребенком-сиротой без соответствующей проверки, в результате чего за сиротой было закреплено уже несуществующее жилое помещение (жилое помещение уничтожено в результате пожара); в связи с заключением договора социального найма на жилое помещение, непригодное для проживания; в связи с тем, что после вынесения судом решения о лишении родительских прав матери ребенка и передаче его на попечение органу опеки и попечительства, ребенок остался проживать с матерью; в связи с тем, что органом опеки и попечительства было дано заключение о невозможности совместного проживания лица из числа детей-сирот с иными лицами в закрепленном за ним жилом помещении без обследования данного жилья; в связи с тем, что органом опеки и попечительства соответствующего муниципального образования и главой этого муниципального образования не направлялись заявки о выделении денежных средств на предоставление жилого помещения лицу, относящемуся к категории лиц из числа детей, оставшихся без попечения родителей, и состоящему на учете нуждающихся в жилом помещении; в связи с несвоевременным направлением списков нуждающихся в жилье детей-сирот); - в адрес руководителей учреждений для детей-сирот и детей, оставшихся без попечения родителей (в связи с несвоевременным установлением несовершеннолетнему ребенку статуса ребенка, оставшегося без попечения родителей, что впоследствии привело к нарушению жилищных прав этого ребенка); - в адрес руководителей ГУП БТИ (в связи с допущенными ошибками при изготовлении технических паспортов на жилое помещение, которое было закреплено за несовершеннолетними, в части неправильного указания площади жилого помещения и количества комнат); - в адрес прокурора Ивановской области (в связи с неисполнением и.о. прокурора г. Кинешмы обязанности по обеспечению участия представителя прокуратуры в судебных заседаниях, а также в связи с непредставлением доказательств, обосновывающих заявленные требования, чем не была обеспечена надлежащая защита интересов несовершеннолетнего). Кроме того, в ряде случаев суды направляли частные определения в адрес соответствующих прокуроров в целях организации проверки и принятия необходимых мер (например, по фактам приобретения по муниципальным контрактам и последующего предоставления по договорам социального найма детям-сиротам жилых помещений, не отвечающих установленным требованиям, в том числе по уровню благоустроенности; по факту лишения несовершеннолетнего права пользования закрепленным за ним жилым помещением). Обобщение судебной практики по делам, связанным с обеспечением детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями в соответствии со статьей 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в редакции, действовавшей до 1 января 2013 года), показало, что судами в целом правильно и единообразно применялись нормы законодательства. При этом в качестве главной задачи для судов выступало не только своевременное и правильное рассмотрение дел данной категории, но и их рассмотрение с учетом всех конкретных обстоятельств, с тем чтобы споры были разрешены в интересах детей-сирот и детей, оставшихся без попечения родителей, и лиц из их числа. Несмотря на то, что с 1 января 2013 года установлен новый порядок предоставления детям-сиротам и детям, оставшимся без попечения родителей, а также лицам из числа детей-сирот и детей, оставшихся без попечения родителей, жилого помещения, судам следует учитывать, что подходы к разрешению вопросов о круге лиц, на которых распространяется действие статьи 8 Федерального закона от 21 декабря 1996 года N 159-ФЗ \"О дополнительных гарантиях по социальной поддержке детей-сирот и детей, оставшихся без попечения родителей\" (в редакции Федерального закона от 29 февраля 2012 года N 15-ФЗ), о месте жительства этих лиц, о своевременности их обращения с требованием предоставить жилое помещение, а также о том, когда у органа исполнительной власти возникает обязанность предоставить жилое помещение и каким требованиям оно должно соответствовать, остаются прежними. В целях недопущения ошибок при рассмотрении дел, связанных с обеспечением детей-сирот и детей, оставшихся без попечения родителей, а также лиц из числа детей-сирот и детей, оставшихся без попечения родителей, жилыми помещениями, рекомендовать председателям верховных судов республик, краевых, областных судов, Московского и Санкт-Петербургского городских судов, суда автономной области и судов автономных округов ознакомить судей с настоящим [ФИО] для учета содержащихся в нем правовых позиций в правоприменительной деятельности. Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}