{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях в первом квартале 2010 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению уголовных, гражданских дел и дел об административных правонарушениях в первом квартале 2010 года 1. Рассмотрение дел по первой инстанции В первом квартале 2010 года Верховный Суд Российской Федерации в первой инстанции рассмотрел одно уголовное дело с вынесением оправдательного приговора в отношении одного лица по ст. 305 УК РФ. За отчетный период на рассмотрение в первой инстанции в порядке гражданского судопроизводства поступило 384 жалобы и заявления. В порядке ст. 134 ГПК РФ по 182 материалам в приеме заявления или жалобы отказано, 121 заявление и жалобы возвращены заявителю в соответствии со ст. 135 ГПК РФ. Окончено производством 75 гражданских дел. По 71 делу постановлены решения, из них по 15 делам требования удовлетворены. 2. Рассмотрение в кассационном порядке судебных решений, постановленных Верховным Судом Российской Федерации по первой инстанции Кассационной коллегией Верховного Суда Российской Федерации в первом квартале 2010 года рассмотрено: - 7 уголовных дел, по которым судебное решение оставлено без изменения, а жалобы и представлением без удовлетворения; - 194 гражданских дела, все решения и определения оставлены без изменения, а жалобы и представления без удовлетворения. 3. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации В кассационной инстанции рассмотрено 1118 уголовных дел в отношении 1700 лиц по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов. На приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. судебные решения по существу дела) рассмотрено 522 дела. Отменены приговоры и определения о прекращении дела и применении мер медицинского характера в отношении 48 лиц. Обвинительные приговоры отменены в отношении 34 осужденных: - с направлением дела на новое судебное рассмотрение - 21 лица, из них 2 лиц - ввиду мягкости назначенного наказания; - с прекращением дела в полном объеме - одного лица; - частично с оставлением другого менее тяжкого обвинения - 12 осужденных. Оправдательные приговоры отменены в отношении 9 человек. Изменены приговоры в отношении 110 осужденных, из них: - 37 осужденным изменена квалификация преступления, в том числе 31 - со снижением меры наказания; - 73 осужденным снижено наказание без изменения квалификации. В отношении 38 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод и т.п.). Оставлены без изменения приговоры и определения в отношении 761 лица. Таким образом, в кассационном порядке отменены и изменены приговоры и определения в отношении 156 лиц. Из числа выше указанных данных по жалобам и представлениям на приговоры, вынесенные в 1-й инстанции с участием присяжных заседателей, рассмотрено 118 дел в отношении 250 лиц (174 осужденных, 28 оправданных и одного лица, признанного невменяемым). Из них обвинительные приговоры отменены в отношении 9 осужденных с направлением дел на новое судебное рассмотрение. Оправдательные приговоры отменены в отношении 7 человек. Изменены приговоры в отношении 16 осужденных. Всего отменены и изменены приговоры, постановленные с участием присяжных заседателей, в отношении 32 лиц. В кассационной инстанции по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. рассмотрено 596 дел на 745 человек. В надзорной инстанции рассмотрено 23 669 жалоб и представлений на приговоры и определения судов по уголовным делам. Изучено 344 уголовных дела, истребованных по жалобам и поступивших с представлениями, из них по 195 делам возбуждены надзорные производства. Рассмотрено 144 уголовных дела в отношении 155 лиц с постановлениями о возбуждении надзорного производства, в том числе 19 дел с постановлениями заместителей Председателя Верховного Суда Российской Федерации после отказа судей в удовлетворении жалобы или представления. Удовлетворены жалобы и представления по 139 делам в отношении 148 лиц. Отменены приговоры в отношении 12 осужденных, в том числе 8 - с направлением дела на новое судебное рассмотрение, 3 - с прекращением дела в полном объеме и в отношении одного осужденного приговор отменен частично с оставлением в силе иного менее тяжкого обвинения. Изменены приговоры в отношении 72 осужденных, в том числе 22 - изменена квалификация преступления. В отношении 50 осужденных снижена мера наказания без изменения квалификации. В отношении 2 осужденных отменены надзорные постановления Президиума областного суда с оставлением в силе решения, апелляционного постановления, кассационного определения. В отношении 39 лиц вынесены другие постановления с удовлетворением жалоб и представлений. 4. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации В кассационной инстанции рассмотрено 385 дел по жалобам и представлениям на решения и определения республиканских, краевых, областных и окружных судов. Отменено 29 решений, из них по 20 делам вынесены новые решения, 7 дел возвращены на новое рассмотрение, 2 дела прекращены. Кроме того, по 35 делам отменены и изменены определения суда первой инстанции в связи с частными жалобами и представлениями. Рассмотрено 23 217 надзорных жалоб и представлений. Изучено 246 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них 133 дела переданы для рассмотрения по существу. В надзорной инстанции рассмотрено по существу 108 дел. По 102 делам жалобы удовлетворены. Отменено 81 решение, из них 57 - с возвращением дела на новое рассмотрение, 24 - с вынесением нового решения. Отменены 7 кассационных определений: 3 - с оставлением решения без изменения и 4 - с направлением на новое кассационное рассмотрение. Отменены 3 надзорных постановлений с оставлением в силе решения или кассационного определения. Кроме того, в порядке надзора рассмотрено 59 дел по жалобам и протестам на постановления об административных правонарушениях, из них 32 дела с удовлетворением жалобы или протеста. 5. Военная коллегия Верховного Суда Российской Федерации В первой инстанции окончено производством 21 гражданское дело. С вынесением решения рассмотрено 2 дела, оба - с отказом в удовлетворении требований. В кассационной инстанции рассмотрено 6 уголовных дел в отношении 12 лиц по жалобам и представлениям на судебные решения окружных военных судов. В отношении 2 человек отменены оправдательные приговоры с направлением дела на новое судебное рассмотрение, все постановленные судами в 1-й инстанции с участием присяжных заседателей. Оставлены без изменения приговоры и определения в отношении 2 лиц. В отношении 4 лиц оставлены без изменения определения о продлении срока содержания под стражей. В отношении 4 лиц вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания. Изучено в надзорной инстанции 16 уголовных дел, истребованных по жалобам и поступивших с представлениями, из них по 4 делам возбуждены надзорные производства. Кроме того, изучено 2 дела о реабилитации необоснованно репрессированных в 50-е годы. По обоим возбуждены надзорные производства. В порядке надзора рассмотрено 2 уголовных дела в отношении 3 лиц. Отменены приговоры в отношении 2 лиц с направлением на новое рассмотрение. Вынесено одно надзорное постановление с удовлетворением жалобы (представления). По одному делу о реабилитации необоснованно репрессированных в 50-е годы обвинительный приговор изменен с изменением квалификации, без снижения меры наказания. В кассационной инстанции рассмотрено 3 гражданских дела по частным жалобам и представлениям. Все решения оставлены без изменения. Изучено 55 гражданских дел, истребованных по надзорным жалобам и поступивших с представлениями, из них по 8 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. В надзорной инстанции рассмотрено 8 дел с удовлетворением жалобы или представления. Отменено 5 решений, из них 4 - с возвращением дела на новое рассмотрение, одно - с вынесением нового решения. Отменено 2 кассационных определения с возвращением дела на новое кассационное рассмотрение. По одному делу жалоба оставлена без удовлетворения. По жалобам и протестам на вступившие в силу постановления и решения об административных правонарушениях рассмотрено 2 дела. Одно постановление изменено, одно - оставлено без изменения. 6. Президиум Верховного Суда Российской Федерации [ФИО] 81 уголовное дело, истребованное по надзорным жалобам и представлениям. По 55 делам вынесены постановления о возбуждении надзорного производства. Рассмотрено 59 уголовных дел. По постановлениям Председателя Верховного Суда Российской Федерации и его заместителей о возбуждении надзорного производства рассмотрено 15 дел, остальные 44 дела - по постановлениям судей о возбуждении надзорного производства. По 54 делам в отношении 65 человек надзорные жалобы и представления прокурора удовлетворены. В отношении 24 осужденных приговоры изменены, в том числе 7 осужденным изменена квалификация преступления и 17 осужденным снижена мера наказания без изменения квалификации. Отменены кассационные определения с направлением дела на новое кассационное рассмотрение в отношении 13 лиц. Кроме того, надзорные постановления с удовлетворением жалобы или представления прокурора, но без отмены и изменения приговора или определения, постановления вынесены в отношении 26 человек. Президиумом Верховного Суда Российской Федерации рассмотрены 2 уголовных дела, по которым судебные решения в первой инстанции постановлены военными судами. По одному - обвинительный приговор отменен в полном объеме с прекращением дела по реабилитирующим основаниям. По второму вынесено другое надзорное определение с удовлетворением жалобы (представления). Изучено 10 гражданских дел, истребованных по надзорным жалобам и представлениям, из них 3 дела передано для рассмотрения по существу. В первом квартале 2010 года в порядке надзора по существу рассмотрено 2 гражданских дела, по одному из них жалоба удовлетворена - отменено кассационное определение с оставлением без изменения решения первой инстанции. Управление анализа и обобщения Судебной практики Верховного Суда Российской Федерации"
}