{
  "title": "Обзор судебной практики Верховного Суда РСФСР по некоторым вопросам, возникающим при рассмотрении гражданских дел в кассационном порядке и в порядке надзора (извлечения)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РСФСР по некоторым вопросам, возникающим при рассмотрении гражданских дел в кассационном порядке и в порядке надзора (извлечения) Жилищные дела: 1. В соответствии с ч. 2 ст. 46 ЖК освобождающееся изолированное жилое помещение в квартире, где проживают несколько нанимателей, должно предоставляться проживающим в этой квартире гражданам, нуждающимся в улучшении жилищных условий, а при отсутствии таковых гражданам, имеющим жилую площадь менее установленной нормы на одного человека (при этом учитывается право на дополнительную жилую площадь). В практике применения судами этого закона ранее уже возникал вопрос: что понимать под освобождающимся изолированным жилым помещением, на которое распространяются правила ч. 2 ст. 46 ЖК? В обзоре судебной практики Верховного Суда РСФСР по некоторым вопросам, возникающим при рассмотрении гражданских дел в кассационном порядке и в порядке надзора, было отмечено, что под таким помещением следует понимать помещение, освобождающееся в связи с предоставлением нанимателю другого жилого помещения в порядке, установленном ст.ст. 28-37 ЖК, выездом на постоянное жительство в другое место (например, в случае вселения в порядке, предусмотренном ст. 54 ЖК, в другое жилое помещение либо переезда в другую местность), признанием нанимателя утратившим право на жилое помещение (ст.ст. 60-62 ЖК), прекращением договора найма по причине смерти нанимателя и в других аналогичных случаях (Бюллетень Верховного Суда РСФСР, 1987, N 9, с. 10). Аналогичный вопрос возник в случаях, когда изолированное жилое помещение в квартире, где проживают несколько нанимателей, освобождалось в связи с капитальным ремонтом жилого дома и предоставлением нанимателю другого благоустроенного жилого помещения, а оставшиеся в квартире граждане предъявляли требование о предоставлении им этого помещения на основании ч. 2 ст. 46 ЖК. Например, семья Ш-вых из четырех человек занимала комнату размером 34,89 кв. м в трехкомнатной квартире. Ш-вы обратились в суд с иском о предоставлении им одной из двух освободившихся в той же квартире комнат - размером 28,59 кв. м, ссылаясь на то, что эта комната должна быть передана им в пользование на основании ст. 46 ЖК, поскольку они обеспечены жилой площадью ниже нормы и Ш-в имеет право на дополнительную жилую площадь. Народный суд иск удовлетворил, а кассационная инстанция решение оставила без изменения. Президиум Верховного Суда РСФСР, рассмотрев это дело по протесту заместителя Генерального прокурора СССР, решение народного суда и кассационное определение отменил и дело направил на новое рассмотрение, указав следующее. Решение народного суда мотивировано тем, что комната, на которую претендуют истцы, освободилась в связи с предоставлением ее нанимателю другого жилого помещения, поэтому она, по мнению суда, должна быть передана истцам в их пользование. Эти выводы нельзя признать обоснованными. Для решения вопроса о наличии или отсутствии у истцов права на предоставление им в пользование по основаниям ч. 2 ст. 46 ЖК комнаты размером 28,59 кв. м суду следовало, в частности, выяснить, является ли эта комната изолированным жилым помещением, кто ранее проживал в ней, когда и в связи с чем ее наниматель и члены его семьи освободили это жилое помещение, не было ли освобождение комнаты обусловлено каким-либо соглашением между проживавшими в ней гражданами и жилищными органами о дальнейшем ее использовании, например, соглашением о том, что взамен комнаты и вместо предоставления нанимателю и членам его семьи жилого помещения на время капитального ремонта им предоставляется в постоянное пользование другое благоустроенное жилое помещение с условием передачи этой комнаты прежним нанимателем и членами его семьи в распоряжение этих органов, и др. Заключение подобного соглашения при капитальном ремонте жилого дома, когда ремонт не может быть произведен без выселения нанимателя, возможно, поскольку закон (ч. 1 ст. 82 ЖК) возлагает на наймодателя обязанность на период проведения капитального ремонта предоставить нанимателю и членам его семьи лишь жилое помещение, отвечающее санитарным и техническим требованиям, и в то же время с согласия нанимателя и членов его семьи, т.е. по соглашению с ними, закон допускает возможность предоставления им в постоянное пользование другого благоустроенного жилого помещения взамен предоставления жилого помещения на время капитального ремонта (ч. 5 ст. 82 ЖК). В таком случае ранее занимаемое жилое помещение в доме, подлежащем капитальному ремонту, не может рассматриваться как освободившееся помещение, предоставляемое гражданам в соответствии с ч. 2 ст. 46 ЖК, поскольку выезд из него нанимателя и членов его семьи связан с достижением определенного соглашения между ними и органом, осуществляющим управление жилищным фондом; это помещение переходит в ведение указанного органа и правила ч. 2 ст. 46 ЖК на него не распространяются. О наличии такого соглашения, как видно из дела, утверждал ответчик, ссылаясь на то, что гражданам, ранее проживавшим в квартире, где живут истцы, были предоставлены в постоянное пользование другие благоустроенные жилые помещения с целью образования переселенческого фонда для временного проживания граждан, переселяемых на период ремонта из других квартир дома. Для проверки этого довода суду следовало выяснить упомянутые обстоятельства и дать им оценку в решении, однако суд этого не сделал. Таким образом, при рассмотрении дел о предоставлении на основании ст. 46 ЖК жилого помещения, освободившегося в доме, подлежащем капитальному ремонту, необходимо иметь в виду, что если это помещение освободилось в связи с предоставлением его нанимателю благоустроенного жилого помещения на основании ч. 5 ст. 82 ЖК, то суд не вправе удовлетворить иск другого нанимателя, проживающего в той же квартире, о предоставлении ему указанного помещения; оно поступает в ведение жилищных органов, которые предоставляют его гражданам в общем порядке (причем не исключена возможность предоставления его этими органами, но не судом, и проживающим в той же квартире гражданам). Если же жилое помещение в доме, подлежащем капитальному ремонту (независимо от того, производится ли ремонт с временным выселением жильцов или без выселения), освободилось в связи с предоставлением его нанимателю как лицу, состоящему на учете по улучшению жилищных условий, другого жилого помещения, либо в связи с вселением его в соответствии с правилами ст. 54 ЖК в другое жилое помещение, или по другим аналогичным причинам, о которых было указано выше, то правила ст. 46 ЖК при наличии предусмотренных в ней условий к данным отношениям применимы. 2. В практике встречаются ситуации, когда граждане, претендующие на основании ст. 46 ЖК на освободившееся жилое помещение, вселяются в него, не дожидаясь решения в установленном порядке вопроса о их праве на это помещение, в связи с чем прокурор дает санкцию на выселение таких граждан в административном порядке из самоуправно занятого помещения. Не всем судам ясно, вправе ли гражданин, в отношении которого прокурором санкционировано постановление об административном выселении из занятого им жилого помещения, обратиться в суд с иском о предоставлении ему этого помещения по основаниям, предусмотренным ст. 46 ЖК, и может ли суд рассмотреть такое дело по существу при наличии неотмененного постановления прокурора об административном выселении. Ответ на эти вопросы дан при рассмотрении следующего дела. Пролетарский районный народный суд г. Ростова-на-Дону вынес решение об отказе [ФИО] в иске о передаче в пользование освободившегося жилого помещения, который был предъявлен на основании ч. 1 ст. 46 ЖК. Впоследствии был поставлен вопрос об отмене решения и прекращении производства по делу на основании п. 1 ст. 219 ГПК со ссылкой на то, что суд был не вправе рассматривать это дело, поскольку прокурором дана санкция на выселение [ФИО] в административном порядке из занятого им самоуправно жилого помещения, о котором возник спор. Президиум Верховного Суда РСФСР рассмотрел дело и признал решение законным и обоснованным, указав следующее. Как видно из дела, [ФИО] обратился в суд не с жалобой на постановление прокурора о даче санкции на выселение его из жилого помещения, занятого самоуправно (такая жалоба действительно, неподведомственна суду), а с заявлением о предоставлении ему этого помещения, считая, что он имеет на него право, поскольку освободившееся жилое помещение, на которое он претендует, не изолировано от занимаемого им с семьей жилого помещения, его семья нуждается в улучшении жилищных условий, но органы управления жилищным фондом предоставить ему эту жилую площадь отказались. Спор о праве гражданина на предоставление в порядке ч. 1 ст. 46 ЖК освободившегося жилого помещения, не изолированного от занимаемого им жилого помещения, суду подведомствен. Наличие постановления прокурора о даче санкции на выселение гражданина в административном порядке из помещения, о котором возник такой спор, не препятствует суду в его разрешении. Санкция прокурора дается, а судебное решение выносится по разным обстоятельствам: прокурор при даче санкции в пределах своей компетенции (ч. 2 ст. 90 ЖК) выясняет, имеется ли в действиях гражданина самоуправство, т.е. самовольное, с нарушением установленного законом порядка осуществление своего действительного или предполагаемого права, а суд - наличие или отсутствие у гражданина самого права. Установление для гражданина запрета на обращение в суд по подведомственному суду спору о нарушенном или оспариваемом праве на жилое помещение по тем мотивам, что имеется санкция прокурора на его выселение из этого помещения в административном порядке, противоречит ст.ст. 3 и 25 ГПК. Следовательно, в соответствии с законом суд должен был рассмотреть дело по спору о праве [ФИО] на освободившееся жилое помещение и решить вопрос: имеется ли у него установленное ч. 1 ст. 46 ЖК право на указанное помещение или нет. Это требование закона суд выполнил. Суд установил, что Б. права на освободившееся жилое помещение по основаниям ч. 1 ст. 46 ЖК не имеет, поскольку этот закон устанавливает правила заселения жилых помещений, освободившихся в той же квартире, где проживает претендующий на них наниматель, а помещение, на которое претендует [ФИО], и помещение, где он проживает, находятся в разных квартирах. Изоляция этих помещений и превращение их в отдельные квартиры произошла задолго до предоставления в 1975 году одного из них [ФИО], что он сам подтвердил в судебном заседании. Использование этих жилых помещений в качестве отдельных квартир подтверждается также имеющимися в деле документами, справками, копией ордера, выданного [ФИО], поэтажным планом, копиями лицевых счетов. Выводы Президиума Верховного Суда РСФСР по приведенному делу, по которому иск был основан на ч. 1 ст. 46 ЖК, полностью применимы и к другим аналогичным делам, например, связанным с применением ч. 2 ст. 46 или ст. 54 ЖК. 3. В п. 1 постановления Пленума Верховного Суда СССР от 3 апреля 1987 г. \"О практике применения судами жилищного законодательства\" разъяснено, что судам подведомствен спор о выдаче ордера на жилое помещение, предоставляемое по совместному решению администрации или органа соответствующей общественной организации и профсоюзного комитета с последующим сообщением исполкому местного Совета народных депутатов о предоставлении жилого помещения для заселения, в случае отказа исполкома в выдаче ордера. В таком порядке предоставляются жилые помещения в домах общественного жилищного фонда (ст. 44 ЖК), в домах молодежных жилых комплексов, входящих в состав ведомственного жилищного фонда (п. 2 постановления Совета Министров СССР от 12 июня 1986 г. \"О некоторых вопросах, связанных с проектированием и строительством молодежных жилых комплексов\" N 690), жилая площадь, построенная за счет средств фонда социально-культурных мероприятий и жилищного строительства, фонда ширпотреба и других средств предприятия, которые в соответствии с законодательством могут быть направлены на жилищное строительство (п. 23 Положения о правах профсоюзного комитета предприятия, учреждения, организации, утвержденного Указом Президиума Верховного Совета СССР от 27 сентября 1971 г., в редакции Указа от 26 марта 1984 г.), и в других случаях, предусмотренных Советом Министров СССР. Подведомствен ли суду спор о выдаче ордера на жилое помещение, предоставленное гражданину по совместному решению администрации и профсоюзного комитета, если это помещение находится в доме, построенном на долевых началах: за счет средств предприятия и средств госбюджета? Этот вопрос получил разъяснение при рассмотрении следующего дела. Супруги [ФИО] обратились в суд с иском к Яранскому горисполкому о выдаче ордера на однокомнатную квартиру, ссылаясь на то, что жилое помещение предоставлено им совместным решением администрации и профсоюзного комитета автоколонны, но исполком отказывает в выдаче ордера. Народный суд иск удовлетворил. Судебная коллегия по гражданским делам Кировского областного суда решение отменила и дело производством прекратила, считая, что спор суду не подведомствен, поскольку дом, в котором [ФИО] по решению администрации и профсоюзного комитета выделено жилое помещение, построен за счет средств госбюджета и отказ исполкома в выдаче ордера в таком случае может быть обжалован лишь в вышестоящий исполком. Эти судебные решения отменены президиумом Кировского областного суда по протесту заместителя Председателя Верховного Суда РСФСР. Как видно из дела, строительство дома осуществлялось на долевых началах: за счет средств автоколонны, выделенных из фонда социально-культурных мероприятий, и средств, полученных из госбюджета. В том случае, когда дом построен с участием средств автоколонны (размер их решающего значения иметь не может) и был принят на ее баланс, спор о выдаче исполкомом местного Совета народных депутатов ордера на жилое помещение, предоставленное [ФИО] по совместному решению администрации и профсоюзного комитета, суду [ФИО] (с учетом разъяснения названного постановления Пленума Верховного Суда СССР), если только между автоколонной и исполкомом местного Совета либо другой организацией не состоялось соглашения о распределении жилых помещений в доме, по которому указанное помещение должно перейти к исполкому или организации. Таким образом, если жилое помещение, на которое претендовали супруги [ФИО], не было передано для заселения исполкому местного Совета или другой организации, то спор о выдаче на него ордера суду [ФИО], и кассационная инстанция не вправе была прекращать производство по делу. При рассмотрении таких дел суд первой инстанции не должен исходить лишь из факта принятия администрацией и профсоюзным комитетом решения о предоставлении истцу жилого помещения, а обязан проверить законность такого решения и мотивов отказа исполкома местного Совета в выдаче ордера, т.е. выяснить, имеет ли истец право на получение жилого помещения (является ли он нуждающимся в улучшении жилищных условий и т.д.). Народный суд по данному делу, удовлетворив иск [ФИО], эти обстоятельства не выяснил, что повлекло вынесение необоснованного решения. 4. Анализ судебной практики по жилищным делам показывает, что еще распространены нарушения законодательства, ущемляющие конституционное право граждан на жилище, а также права государственных органов, предприятий, учреждений и организаций по управлению жилищных фондом. Имеются случаи, когда в нарушение ст. 28 ЖК жилые помещения предоставляются лицам, не нуждающимся в улучшении жилищных условий и не имеющим права на получение в пользование жилого помещения в домах государственного или общественного жилищного фонда, а также случаи нарушения установленной ст. 33 ЖК очередности предоставления жилых помещений. Суды обязаны пресекать нарушения законности и надежно защищать как жилищные права граждан, так и права исполкомов местных Советов, государственных и общественных предприятий, учреждений, организаций. Необоснованное удовлетворение исков о признании недействительными ордеров на жилое помещение и выселении граждан существенно нарушает их жилищные права и порочит их в глазах других людей, поскольку после таких решений они предстают перед ними в качестве нарушителей закона. Так, например, народный суд удовлетворил иск о признании недействительным ордера, выданного [ФИО] на занятие с семьей двухкомнатной квартиры в поселке Суда Череповецкого района Вологодской области, сославшись на то, что жилое помещение предоставлено [ФИО] за счет жилищного фонда Судского домостроительного комбината с нарушением очередности. [ФИО] о том, что он, переехав в пос. Суда из Ленинградской области, заключил трудовой договор с условием предоставления ему жилого помещения, суд отверг, указав, что [ФИО] работал не на комбинате, а в Череповецкой центральной поликлинике, следовательно, с комбинатом трудовой договор он не заключал и получать жилую площадь от него не имел права. По протесту заместителя [ФИО] Верховного Суда РСФСР президиум Вологодского областного суда решение отменил. Как видно из дела, [ФИО], ранее проживавший и работавший в г. Тихвине Ленинградской области, был уволен в порядке перевода в связи с письмом главного врача санатория - профилактория \"Серебряный бор\" Судского домостроительного комбината, пригласившего [ФИО] на работу с условием предоставления квартиры. [ФИО], приехав в пос. Суда, работал в учреждениях здравоохранения района врачом-стоматологом и обслуживал работников комбината в амбулатории и санатории-профилактории комбината, в связи с этой работой администрация и профсоюзный комитет приняли решение о предоставлении ему квартиры, а исполком поселкового Совета народных депутатов выдал на нее ордер. В соответствии с п. 4 ст. 17 Закона РСФСР от 3 августа 1979 г. \"О поселковом сельском Совете народных депутатов РСФСР\", колхозы, совхозы, предприятия и другие организации, независимо от их ведомственной принадлежности, привлекаются с их согласия к созданию необходимых жилищно-бытовых условий работникам учреждений народного образования, культуры и здравоохранения. Следовательно, [ФИО], хотя и не состоял в трудовых отношениях с Судским домостроительным комбинатом, но мог быть обеспечен жилой площадью за счет этого комбината как работник здравоохранения, к тому же обслуживающий рабочих и служащих комбината, независимо от установленной на самом комбинате очередности предоставления жилых помещений. Таким образом, комбинат предоставил [ФИО] жилое помещение в соответствии с законом и признавать ордер недействительным по указанному основанию было нельзя. При рассмотрении дел о признании недействительными ордеров, по которым иски предъявлены со ссылкой на предоставление жилых помещений с нарушением очередности, надо тщательно выяснять: действительно ли была нарушена очередность; если была, то не имеет ли ответчик по закону право на получение жилого помещения вне очереди или на условиях, которые в соответствии с законодательством могут быть предусмотрены при заключении трудового договора, и каковы эти условия; не было ли в установленном порядке принято решение о внеочередном предоставлении ответчику жилого помещения (например, в соответствии со ст. 13.4 Закона СССР о государственном предприятии (объединении) администрация и профсоюзный комитет с согласия совета трудового коллектива могут производить внеочередное выделение жилья отдельным высококвалифицированным специалистам и другим работникам с учетом их трудового вклада); если ответчик не имел права на получение жилого помещения вне очереди или в первоочередном порядке, то не отпали ли к моменту рассмотрения дела обстоятельства, препятствовавшие ранее в предоставлении ему жилого помещения (например, к моменту рассмотрения дела граждане, стоявшие в очереди впереди ответчика, получили жилые помещения и т.п.). 5. В силу п. 8 ч. 2 ст. 60 ЖК жилое помещение за гражданами, осужденными к лишению свободы на срок свыше шести месяцев, ссылке или высылке, сохраняется до приведения приговора в исполнение. Согласно ст. 61 ЖК, признание лица утратившим право пользования жилым помещением вследствие отсутствия этого лица сверх установленных сроков производится в судебном порядке. Пленум Верховного Суда СССР в п. 8 постановления от 3 апреля 1987 г. N 2 \"О практике применения судами жилищного законодательства\" разъяснил, что в судебном порядке признание лица утратившим право пользования жилым помещением вследствие отсутствия сверх установленных сроков производится в случае возникновения об этом спора по иску заинтересованных лиц. Такое же разъяснение было дано и в п. 6 ранее действовавшего постановления Пленума Верховного Суда ССР от 9 декабря 1982 г. N 8 \"О практике применения судами Основ жилищного законодательства Союза ССР и союзных республик\". Однако суды не всегда разрешали правильно дела, связанные с применением указанных норм ЖК. 3. обратился в суд с иском к [ФИО] о вселении в жилое помещение и выселении из него ответчицы, ссылаясь на то, что она - временный жилец, вселена им в 1981 году на период его отсутствия, в 1982 году он был осужден к лишению свободы, после освобождения от наказания возвратился к прежнему месту жительства, однако [ФИО] препятствует ему во вселении в квартиру. Исполком Советского районного Совета народных депутатов г. Уфы обратился в суд с иском к [ФИО] о выселении по тем основаниям, что наниматель жилого помещения [ФИО] утратил на него право в связи с осуждением в 1982 году к лишению свободы на срок четыре года, поэтому [ФИО], вселенная [ФИО] для временного проживания, должна освободить это помещение. Решением Советского районного народного суд г. [ФИО] выселена из жилого помещения, а [ФИО] вселен в него. Это решение оставлено без изменения определением судебной коллегии по гражданским делам Верховного Суда Башкирской АССР и постановлением президиума того же суда. Судебная коллегия по гражданским делам Верховного Суда РСФСР названные решения отменила и дело направила на новое рассмотрение. Народный суд решение мотивировал тем, что [ФИО] в период отсутствия не был признан утратившим право на жилое помещение, после освобождения из мест лишения свободы вселился в него, но пользоваться им не может из-за препятствий со стороны [ФИО], в связи с чем его иск подлежит удовлетворению. Однако этот вывод необоснован. Согласно п. 8 ч. 2 ст. 60 ЖК, жилое помещение сохраняется за временно отсутствующим в случае осуждения к лишению свободы на срок свыше шести месяцев - до приведения приговора в исполнение. Следовательно, лицо утрачивает право на жилую площадь в случае осуждения к лишению свободы на срок свыше шести месяцев со дня приведения приговора в исполнение. [ФИО] был осужден по приговору суда в 1982 году к четырем годам лишения свободы и отбывал наказание до мая 1986 года. Обосновывая вывод о том, что [ФИО] сохранил право пользования жилым помещением, суд сослался на то, что он возвратился после освобождения из мест лишения свободы в г. Уфу и вселился в квартиру, но проживать там не мог в связи с препятствиями, чинимыми ответчицей. Президиум Верховного Суда Башкирской АССР счел, что в связи с вселением [ФИО] в квартиру после освобождения из мест лишения свободы договор найма жилого помещения был с ним возобновлен. Однако сам по себе факт вселения лица, утратившего право на жилое помещение в связи с осуждением к лишению свободы на срок свыше шести месяцев, в это помещение после отбытия наказания не возобновляет его права на жилое помещение, из которого он выбыл; признание такого лица утратившим право пользования жилым помещением возможно, в случае возникновения спора, по решению суда и после отбытия им наказания. Суд этого не учел и оставил без внимания тот факт, что исполком районного Совета народных депутатов, предъявляя иск о выселении [ФИО], ссылался на то, что [ФИО], будучи осужденным к лишению свободы на срок свыше шести месяцев, право на жилое помещение утратил и пользоваться им, следовательно, больше не может. Этим обстоятельствам, имеющим значение для разрешения спора, суд оценки не дал. Правильно были решены аналогичные правовые вопросы Московским областным судом при рассмотрении следующего дела. К-ва обратилась в суд с иском к К-ву о признании права на двухкомнатную квартиру в пос. Красная Пахра и вселении в нее. Она указала, что с 1973 года пользовалась этой жилой площадью в качестве члена семьи нанимателя, в июле 1984 года была осуждена по ст. 209 УК РСФСР к одному году лишения свободы и в связи с осуждением выписана из квартиры. После отбытия наказания вернулась на прежнюю жилую площадь и с письменного согласия бывшего супруга и дочери была временно прописана сроком на три месяца, а по истечении временной прописки ей было отказано в ее продлении и признании самостоятельного права пользования жилой площадью. К-в предъявил встречный иск о признании К-вой утратившей право пользования жилым помещением по тем основаниям, что выбыла из него в связи с осуждением в 1984 году к лишению свободы на срок свыше шести месяцев. Московский областной суд, рассмотрев дело по первой инстанции, в иске К-вой отказал, встречный иск удовлетворил. Судебная коллегия по гражданским делам Верховного Суда РСФСР решение оставила без изменения, указав следующее. В связи с осуждением К-вой к лишению свободы на срок свыше шести месяцев право пользования жилым помещением, в котором она ранее проживала и о котором впоследствии у нее возник спор с бывшим мужем, сохранялось за ней до приведения приговора в исполнение. Приговор вступил в законную силу и был приведен в исполнение 10 июля 1984 г., с этого времени К-ва в силу п. 8 ч. 2 ст. 60 ЖК утратила право пользования жилым помещением, в связи с чем встречный иск К-ва подлежит удовлетворению. Поскольку К-ва утратила право на жилое помещение в связи с осуждением к лишению свободы на срок свыше шести месяцев, а вселение в это помещение после отбытия наказания имело место на определенных условиях - для временного проживания, суд правильно отказал ей в иске о признании равного с нанимателем права пользования этим помещением. Таким образом, при рассмотрении дел, связанных со спорами о праве пользования жилыми помещениями лиц, осужденных к лишению свободы на срок свыше шести месяцев, следует иметь в виду, что: а) это право сохраняется за указанными лицами до приведения приговора в исполнение, после чего они право на жилое помещение утрачивают (в связи с этим суду надо выяснять, был ли и когда приведен в исполнение приговор); б) признание лица, осужденного к лишению свободы на срок свыше шести месяцев, утратившим право на жилое помещение не обязательно должно иметь место до отбытия им наказания; в случае возникновения спора о праве такого лица на это помещение, признание его утратившим право пользования им возможно и после его освобождения из мест лишения свободы по иску заинтересованных лиц (граждан, которые остались проживать в жилом помещении и возражают против вселения в него лица, которое было осуждено, исполкома местного Совета народных депутатов, предприятия, учреждения, организации, которым принадлежит жилое помещение); в) если после освобождения из мест лишения свободы лицо, которое было осуждено на срок свыше шести месяцев, возбудит в суде спор о праве на жилое помещение, в котором оно ранее проживало, а иск к нему о признании утратившим право пользования этим помещением предъявлен не будет, суду надо разъяснить ответчикам (гражданам, оставшимся проживать в жилом помещении после выбытия из него осужденного, владельцу жилого помещения) право предъявить встречный иск и оба иска рассмотреть в одном производстве. 6. В силу ст. 69 ЖК отказ в согласии на обмен жилых помещений в домах предприятий, учреждений, организаций может быть обжалован в судебном порядке, кроме случаев обмена жилых помещений в домах, принадлежащих колхозам. В судебной практике возник вопрос: можно ли обжаловать в судебном порядке отказ в обмене жилого помещения в доме, принадлежащем объединению, в состав которого входят колхозы и государственные предприятия? [ФИО] обратилась в суд с иском к Суворовскому межхозяйственному производственному объединению \"Пойма\" об обмене жилого помещения. Суворовский районный народный суд Тульской области рассмотрел это дело по существу. Судебная коллегия по гражданским делам Верховного Суда РСФСР в порядке надзора решение народного суда и последующие судебные постановления отменила и производство по делу, как не подлежащему рассмотрению в судах, прекратила. Как видно из дела, жилое помещение, занимаемое [ФИО], находится в доме объединения \"Пойма\", в состав которого входит 11 колхозов, являющихся участниками кооперативной собственности этого объединения. Следовательно, заявление об оспаривании отказа в обмене жилого помещения, находящегося в доме названного объединения, не подлежит рассмотрению в судах, а если такое заявление было судьей ошибочно принято, то производство по делу подлежит прекращению (п. 1 ст. 219 ГПК). После создания объединения \"Пойма\" в него было включено государственное предприятие, однако это не дает основания для признания указанного спора подведомственным суду. Принятие государственного предприятия в состав объединения не влечет для колхозов-участников объединения прекращения их прав кооперативной собственности на принадлежащее им имущество, включая дом, в котором находится жилое помещение, занимаемое [ФИО], отказ руководящего органа объединения, действующего от имени его участников (в том числе и от имени колхозов, входящих в объединение), в обмене этого помещения также не может быть обжалован в судебном порядке."
}