{
  "title": "Обзор судебной практики по делам, связанным с самовольным строительством (утв. Президиумом Верховного Суда РФ 16 ноября 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с самовольным строительством (утв. Президиумом Верховного Суда РФ 16 ноября 2022 г.) Правоотношения, возникающие вследствие осуществления самовольного строительства, носят комплексный характер и регулируются положениями Гражданского, Земельного, Градостроительного, Жилищного кодексов Российской Федерации и других федеральных законов. При рассмотрении дел данной категории судами учитываются разъяснения, содержащиеся в постановлении [ФИО] Верховного Суда Российской Федерации и Высшего Арбитражного Суда Российской Федерации от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - постановление N 10/22), правовые позиции, содержащиеся в решениях Конституционного Суда Российской Федерации. Понятие самовольной постройки, последствия ее возведения и условия признания права на нее содержатся в статье 222 Гражданского кодекса Российской Федерации (далее - ГК РФ). Федеральным законом от 3 августа 2018 г. N 339-ФЗ \"О внесении изменений в часть первую Гражданского кодекса Российской Федерации и статью 22 Федерального закона \"О введении в действие части первой Гражданского кодекса Российской Федерации\" (далее - Закон N 339-ФЗ) внесены изменения в названную норму, которыми уточнены понятие и признаки самовольной постройки, условия для принятия судом решения о сносе или приведении постройки в соответствие с установленными параметрами, положения о принятии в административном порядке решения о сносе самовольной постройки. В целях обеспечения единообразного подхода к разрешению судами дел, связанных с самовольным строительством, по результатам изучения и обобщения судебной практики Верховным Судом Российской Федерации на основании статьи 126 Конституции Российской Федерации, статей 2 и 7 Федерального конституционного закона от 5 февраля 2014 г. N 3-ФКЗ \"О Верховном Суде Российской Федерации\" определены следующие правовые позиции. I. Вопросы применения норм материального права 1. Наличие государственной регистрации права собственности на объект недвижимости не исключает признания этого объекта самовольной постройкой, если установлено, что он возведен с нарушением, указанным в пункте 1 статьи 222 ГК РФ. Уполномоченный орган обратился в суд к собственнику объекта, право на который зарегистрировано в Едином государственном реестре недвижимости (далее - ЕГРН), с иском о сносе самовольной постройки. Истец указывал, что спорный объект - магазин возведен на земельном участке, не предоставленном в установленном порядке для возведения объекта недвижимости. Ответчик в возражениях на иск ссылался на то, что право на объект зарегистрировано в установленном законодательством о регистрации порядке, законность его возведения проверена регистрирующим органом, которому был представлен договор аренды земельного участка. Суд первой инстанции в удовлетворении иска отказал. Суд апелляционной инстанции решение суда первой инстанции отменил, иск удовлетворил. Суд кассационной инстанции оставил без изменения судебный акт апелляционной инстанции, указав следующее. В силу пункта 1 статьи 222 ГК РФ самовольной постройкой является здание, сооружение или другое строение, возведенное или созданное на земельном участке, не предоставленном в установленном порядке, или на земельном участке, разрешенное использование которого не допускает строительства на нем данного объекта, либо возведенное или созданное без получения на это необходимых в силу закона согласований, разрешений или с нарушением градостроительных и строительных норм и правил, если разрешенное использование земельного участка, требование о получении соответствующих согласований, разрешений и (или) указанные градостроительные и строительные нормы и правила установлены на дату начала возведения или создания самовольной постройки и являются действующими на дату выявления самовольной постройки. В рассмотренном деле судом установлено, что договор аренды заключен без торгов без права размещения объектов недвижимости. Таким образом, спорный объект возведен на земельном участке, который в установленном земельным законодательством порядке не предоставлен для строительства объекта недвижимости, и, соответственно, является самовольной постройкой, правовым последствием возведения которой является ее снос (пункт 2 статьи 222 ГК РФ). Сама по себе регистрация права на объект не исключает возможности предъявления и удовлетворения требования о его сносе (пункт 23 постановления N 10/22). 2. К объекту, не являющемуся недвижимостью, положения статьи 222 ГК РФ применению не подлежат. Вопрос об освобождении земельного участка, на котором располагается такой объект, разрешается с учетом его характеристик и на основании положений законодательства, регулирующего соответствующие правоотношения. На земельном участке, государственная собственность на который не разграничена, установлен павильон для осуществления торговли; разрешение на размещение павильона как нестационарного объекта получено в установленном порядке. Уполномоченный орган обратился в суд с иском о признании данного объекта самовольной постройкой и его сносе в связи с исключением объекта из схемы размещения нестационарных торговых объектов и отсутствием у ответчика права на использование земельного участка. При рассмотрении дела ответчик, возражая против удовлетворения иска, со ссылкой на заключение эксперта указывал, что объект не является недвижимым имуществом, создан из конструкций, которые можно легко демонтировать, перевезти и смонтировать в ином месте без ущерба для его назначения. Новая схема размещения нестационарных объектов муниципального образования, утвержденная после выдачи предпринимателю разрешения на размещение данного нестационарного объекта, оспорена в судебном порядке. Отказывая истцу в удовлетворении заявленных на основании статьи 222 ГК РФ требований, суд отметил следующее. Из пункта 1 статьи 222 ГК РФ, правовых позиций, сформулированных в пункте 29 постановления N 10/22, следует, что положения статьи 222 ГК РФ о сносе самовольных построек применяются только в отношении объектов недвижимого имущества (статья 130 ГК РФ). Согласно пункту 1 статьи 130 ГК РФ к недвижимым вещам (недвижимое имущество, недвижимость) относятся земельные участки, участки недр и все, что прочно связано с землей, то есть объекты, перемещение которых без несоразмерного ущерба их назначению невозможно, в том числе здания, сооружения, объекты незавершенного строительства. К недвижимым вещам относятся также подлежащие государственной регистрации воздушные и морские суда, суда внутреннего плавания. Законом к недвижимым вещам может быть отнесено и иное имущество. Исходя из приведенных положений вещь является недвижимой либо в силу своих природных свойств, либо в силу прямого указания закона, что такой объект подчинен режиму недвижимых вещей (пункт 38 постановления Пленума Верховного Суда Российской Федерации от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\"; далее - постановление N 25). Судом установлено на основании представленных доказательств, что спорный объект не является объектом недвижимого имущества в смысле положений статьи 130 ГК РФ, поскольку не имеет прочной связи с землей и может быть без ущерба для его назначения разобран и перемещен в иное место. Исключение спорного объекта из схемы размещения нестационарных торговых объектов также не является самостоятельным основанием для квалификации его в качестве самовольной постройки. Оставляя решение суда первой инстанции без изменения, суд апелляционной инстанции согласился с выводами о том, что к спорным отношениям положения статьи 222 ГК РФ неприменимы. При этом отметил, что, поскольку суд не связан правовой квалификацией правоотношений, предложенной лицами, участвующими в деле, в данном случае суд должен разрешить возникший спор с учетом характеристик спорного объекта и на основании положений законодательства, регулирующего соответствующие правоотношения (пункт 3 постановления N 10/22, пункт 9 постановления N 25). Суд апелляционной инстанции установил, что торговый павильон размещен в соответствии с подпунктом 6 пункта 1 статьи 39 33 Земельного кодекса Российской Федерации (далее - ЗК РФ), положениями Федерального закона от 28 декабря 2009 г. N 381-ФЗ \"Об основах государственного регулирования торговой деятельности в Российской Федерации\" и схемой размещения нестационарных торговых объектов. Исключение из указанной схемы спорного объекта на момент рассмотрения дела судом апелляционной инстанции признано незаконным вступившим в силу решением суда по делу об оспаривании такой схемы. С учетом указанных обстоятельств суд кассационной инстанции согласился с судом апелляционной инстанции. 3. Возведение объекта индивидуального жилищного строительства без разрешения на строительство либо до направления уведомления о планируемом строительстве само по себе не является признаком самовольной постройки, если строительство такого объекта осуществляется с соблюдением установленных норм и правил. Уполномоченный орган местного самоуправления отказал лицу в выдаче уведомления о соответствии указанных в уведомлении о планируемом строительстве параметров объекта индивидуального жилищного строительства установленным параметрам и допустимости размещения такого объекта на земельном участке по тому основанию, что на данном земельном участке уже ведется строительство индивидуального жилищного дома, действующим законодательством не предусмотрен порядок выдачи такого уведомления после начала строительства. Возводимый объект недвижимости обладает признаками самовольной постройки. Лицо, не согласившись с таким решением, оспорило его в судебном порядке. Суд первой инстанции требование удовлетворил, с чем не согласился суд апелляционной инстанции, который такое решение отменил, в удовлетворении требования отказал. При этом указал, что застройщик начал возведение объекта до получения разрешения на строительство и до направления уведомления о планируемых строительстве или реконструкции объекта индивидуального жилищного строительства или садового дома (далее - уведомление о планируемом строительстве), в связи с чем возводимый объект отвечает признакам самовольной постройки, установленным пунктом 1 статьи 222 ГК РФ. Суд кассационной инстанции судебный акт суда апелляционной инстанции отменил, оставил без изменения решение суда первой инстанции, указав следующее. Исходя из положений пункта 1 статьи 222 ГК РФ в редакции Закона N 339-ФЗ в целях признания объекта самовольной постройкой судом должно быть установлено, что спорный объект не соответствует установленным требованиям о получении градостроительных согласований и разрешений, действующих как на дату начала возведения или создания самовольной постройки, так и на дату выявления самовольной постройки. Применительно к объектам индивидуального жилищного строительства Федеральным законом от 3 августа 2018 г. N 340-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Закон N 340-ФЗ) определены новые (упрощенные) правила возведения объектов индивидуального жилищного строительства. Статьей 51 1 Градостроительного кодекса Российской Федерации (далее - ГрК РФ) предусмотрено, что в целях строительства соответствующего объекта застройщик направляет в уполномоченный на выдачу разрешений на строительство орган уведомление о планируемом строительстве. Уполномоченным органам проверяется соответствие указанных в уведомлении параметров объекта индивидуального жилищного строительства установленным градостроительным параметрам и требованиям, а также правовому режиму земельного участка (части 8-10 статьи 51 1 ГрК РФ). Положениями этой же статьи установлены основания для возвращения застройщику уведомления о планируемом строительстве без рассмотрения, а также направления ему уведомлений о соответствии либо несоответствии указанных в уведомлении о планируемом строительстве параметров объекта индивидуального жилищного строительства установленным параметрам и (или) недопустимости размещения такого объекта (части 6, 7, 10 статьи 51 1 ГрК РФ). При этом случаи отказа в выдаче уведомления о соответствии указанных в уведомлении о планируемом строительстве параметров объекта индивидуального жилищного строительства установленным параметрам и допустимости размещения такого объекта на земельном участке данной нормой не определены. Частью 5 статьи 16 Закона N 340-ФЗ правообладателю земельного участка, предназначенного для индивидуального жилищного строительства или для ведения личного подсобного хозяйства, в границах населенного пункта, на которых до дня вступления в силу названного федерального закона начаты строительство или реконструкция жилого дома, жилого строения или объекта индивидуального жилищного строительства, предоставлено право до 1 марта 2031 г. направить в уполномоченный на выдачу разрешений на строительство орган предусмотренное частью 1 статьи 51 1 ГрК РФ (в редакции указанного федерального закона) уведомление о планируемых строительстве или реконструкции на соответствующем земельном участке жилого дома, жилого строения или объекта индивидуального жилищного строительства. Из анализа приведенных положений следует, что проверочные действия уполномоченного органа осуществляются исключительно с целью установления возможности (допустимости) строительства объекта индивидуального жилищного строительства согласно планируемым параметрам на заявленном земельном участке. При этом начало строительных работ не влияет на принятие решения о соответствии планируемых параметров объекта индивидуального жилищного строительства установленным параметрам и допустимости размещения такого объекта и возможности его возведения на заявленном участке. В данном случае уполномоченным органом не представлено доказательств и судом не установлено, что спорный объект не соответствует установленным градостроительным параметрам и требованиям, правовому режиму земельного участка или возводится с иными нарушениями установленных норм и правил, а также создает угрозу жизни и здоровью граждан. Осуществление работ по возведению объекта индивидуального жилищного строительства, который отвечает параметрам, указанным в пункте 39 статьи 1 ГрК РФ, без разрешения на строительство и до направления уведомления о планируемом строительстве, при условии, что строительство осуществляется с соблюдением установленных норм и правил, не является основанием для отказа в выдаче уведомления о соответствии параметров объекта установленным требованиям и квалификации такого объекта как самовольной постройки. 4. Правообладатель земельного участка, владеющий объектом недвижимого имущества нежилого назначения, построенного до 1 января 1995 г., как своим собственным добросовестно, открыто и непрерывно в течение пятнадцати лет, вправе обратиться за признанием права собственности на такой объект, если он возведен без нарушения строительных и градостроительных требований и не создает угрозы жизни и здоровью граждан. Арендатор земельного участка обратился с иском к уполномоченному органу о признании права на объекты недвижимости нежилого назначения, возведенные в 1992 - 1993 гг., которыми он открыто, непрерывно и добросовестно владеет как своим собственным с указанного времени. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, требование удовлетворено на основании статьи 234 ГК РФ. Суд кассационной инстанции судебные акты отменил, в удовлетворении требования отказал со ссылкой на статью 222 ГК РФ, поскольку истец не представил доказательств получения разрешительной документации на строительство объекта. Судебная коллегия Верховного Суда Российской Федерации судебный акт суда кассационной инстанции отменила, оставила без изменения судебные акты нижестоящих инстанций, указав следующее. Понятие \"самовольная постройка\" в контексте положений статьи 222 ГК РФ распространяется на объекты недвижимости, не являющиеся индивидуальными жилыми домами, с 1 января 1995 г., и указанная норма применяется к гражданским правоотношениям, возникшим после ее введения в действие (Федеральный закон от 30 ноября 1994 г. N 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\"). Статья 109 Гражданского кодекса РСФСР 1964 г. предусматривала снос (безвозмездное изъятие) в качестве самовольных построек только жилых домов (дач), построенных гражданами. Следовательно, здания, строения и сооружения нежилого назначения, построенные до 1 января 1995 г., в силу закона не могут быть признаны самовольными постройками. Факт завершения строительства спорных объектов в 1993 г. установлен судами первой и апелляционной инстанций. Истец строил объекты хозяйственным способом на собственные средства, обязанности по приемке их в эксплуатацию в порядке, установленном постановлением Совета Министров СССР от 23 января 1981 г. N 105 \"О приемке в эксплуатацию законченных строительством объектов\", у него не имелось. С учетом действовавшего в период возведения объекта законодательства истец по окончании строительства приобрел на него право собственности. Однако в настоящее время у него не имеется возможности воспользоваться ныне действующими правилами регистрации права ввиду отсутствия разрешительной документации. Кроме того, с 1995 г. истцу предоставлялся земельный участок в аренду в целях эксплуатации имеющихся на нем объектов недвижимости. Таким образом, уполномоченные органы знали о существовании этих объектов и не возражали относительно их сохранения. В материалы дела были также представлены доказательства того, что спорный объект создан с соблюдением градостроительных и строительных норм и правил, сохранение постройки не нарушает права и охраняемые интересы других лиц и не создает угрозу жизни и здоровью граждан. На момент рассмотрения спора истец более 27 лет добросовестно, открыто и непрерывно владеет спорными объектами, что является основанием для признания за ним права на объекты недвижимого имущества. С учетом того, что статья 234 ГК РФ позволяет в судебном порядке признать право собственности на вещь, которая получена приобретателем от лица, не являющегося ее собственником, или от ее собственника, но с нарушением установленного порядка оформления приобретения права собственности, не может быть отказано в признании права лицу, которое таким правом обладает, но не может его реализовать в связи с изменившимся порядком оформления. 5. Реконструкция жилого помещения в многоквартирном доме, влекущая уменьшение размера общего имущества, проведенная в отсутствие согласия всех собственников помещений в таком доме, является самовольной. Собственник жилого помещения в многоквартирном доме обратился с иском к ответчику, также являющемуся собственником жилого помещения в данном доме, о признании пристройки к дому незаконной и о ее сносе. Ответчик обратился со встречным иском к администрации муниципального образования, другим собственникам жилых помещений о сохранении квартиры в реконструированном и перепланированном состоянии. Решением суда иск о признании пристройки к дому самовольной и ее сносе удовлетворен. В удовлетворении встречного иска отказано. Суд апелляционной инстанции, с которым согласился суд кассационной инстанции, решение отменил, принял новое решение об отказе в удовлетворении первоначального иска и о сохранении спорной квартиры в реконструированном состоянии. Отменяя судебные акты судов апелляционной и кассационной инстанции, Судебная коллегия Верховного Суда Российской Федерации указала следующее. В пункте 28 постановления N 10/22 разъяснено, что положения статьи 222 ГК РФ распространяются на самовольную реконструкцию недвижимого имущества, в результате которой возник новый объект. Исходя из частей 1-3 статьи 36, части 2 статьи 40, пункта 1 части 2 статьи 44 Жилищного кодекса Российской Федерации (далее - ЖК РФ) согласие всех собственников помещений в многоквартирном доме является обязательным условием для проведения реконструкции жилого помещения в многоквартирном доме, влекущей уменьшение размера общего имущества. В его отсутствие нельзя признать такую реконструкцию проведенной в соответствии с требованиями закона. Надлежащим подтверждением наличия согласия всех собственников на реконструкцию жилого помещения в многоквартирном доме является соответствующее решение общего собрания собственников помещений многоквартирного дома. Судом установлено, что ответчик без получения разрешения на строительство произвел реконструкцию многоквартирного дома путем возведения пристройки к помещению его квартиры на земельном участке, относящемся к общему имуществу собственников помещений в этом доме. Действия ответчика повлекли изменение параметров многоквартирного жилого дома и присоединение части общего имущества. Доказательств, подтверждающих, что ответчиком в установленном законом порядке было получено согласие всех собственников других помещений в этом доме на его реконструкцию, а именно, что общим собранием собственников помещений принималось соответствующее решение, представлено не было. При таких обстоятельствах у судов апелляционной и кассационной инстанций отсутствовали основания для вывода о том, что возведение пристройки на части земельного участка, выделенного соглашением сособственников в пользование ответчику, прав и законных интересов других сособственников не нарушает. 6. Использование не по целевому назначению строения, возведенного в соответствии с разрешенным использованием земельного участка, не является основанием для признания его самовольной постройкой. Администрация муниципального образования обратилась в суд с иском к собственникам земельного участка о признании строения самовольной постройкой и возложении обязанности по его сносу. Судом установлено, что ответчикам на праве общей долевой собственности принадлежит земельный участок, имеющий категорию \"земли населенных пунктов\", разрешенное использование \"для индивидуального жилищного строительства\". На данном участке расположены жилой дом и хозяйственная постройка, право собственности на которые зарегистрировано в ЕГРН. Уполномоченным органом выявлено использование данной постройки для осуществления производственной деятельности. Решением суда первой инстанции в удовлетворении иска отказано. Судом апелляционной инстанции решение суда отменено, по делу принято новое решение, которым на ответчиков возложена обязанность снести самовольное строение - хозяйственную постройку. При этом суд апелляционной инстанции исходил из того, что спорный объект недвижимости возведен без получения разрешения на строительство, что с учетом пункта 1 статьи 222 ГК РФ является основанием для признания его самовольным. Отменяя судебный акт суда апелляционной инстанции, суд кассационной инстанции отметил, что, рассматривая спорную хозяйственную постройку как объект, требующий получения разрешения на строительство, суд апелляционной инстанции исходил из способа ее использования. Однако судом апелляционной инстанции не принято во внимание, что уполномоченным органом установлен факт использования хозяйственной постройки для осуществления производственной деятельности. При этом доказательств того, что спорная постройка создана с нарушением установленных градостроительных и строительных норм и правил, правового режима земельного участка, не имеется. Снос постройки по причине ее нецелевого использования положениями статьи 222 ГК РФ не предусмотрен. Вопрос об использовании объекта и земельного участка с нарушением вида разрешенного использования подлежит разрешению с учетом градостроительного и земельного законодательства (статья 37 ГрК РФ, пункт 2 статьи 7 ЗК РФ). В другом случае собственником малоэтажного жилого дома передана в аренду его часть для использования в качестве общежития семейного типа (для предоставления услуг по размещению людей с целью временного проживания). Уполномоченный орган счел, что собственник произвел реконструкцию жилого дома с нарушением установленных требований, в силу чего такая реконструкция является самовольной. Собственник жилого дома, не согласившись с решением уполномоченного органа, оспорил его в судебном порядке. Суд первой инстанции принял решение, оставленное без изменения судами апелляционной и кассационной инстанций, об отказе в удовлетворении заявленного требования, поскольку посчитал спорный объект самовольной постройкой. Судебная коллегия Верховного Суда Российской Федерации отменила состоявшиеся по делу судебные акты, указав, что судами не учтено следующее. Право собственности на жилой дом зарегистрировано в установленном законом порядке, он возведен в соответствии с правовым режимом земельного участка. Понятие реконструкции объектов капитального строительства (за исключением линейных объектов) дано в пункте 14 статьи 1 ГрК РФ как изменение параметров объекта капитального строительства, его частей (высоты, количества этажей, площади, объема), в том числе надстройка, перестройка, расширение объекта капитального строительства, а также замена и (или) восстановление несущих строительных конструкций объекта капитального строительства, за исключением замены отдельных элементов таких конструкций на аналогичные или иные улучшающие показатели таких конструкций элементы и (или) восстановления указанных элементов. Разрешая спор, суды не проверили доводы собственника объекта о том, что жилой дом введен в эксплуатацию до проведения проверки, основных характеристик не менял, применительно к возникшему спору суды не установили юридически значимые обстоятельства, а именно: имела ли место реконструкция объекта капитального строительства, какие признаки реконструкции позволили уполномоченному органу сделать вывод о ее самовольном характере. При этом использование жилого дома не по назначению в силу пункта 1 статьи 222 ГК РФ не является признаком самовольной постройки. 7. Снос объекта самовольного строительства является крайней мерой гражданско-правовой ответственности. С учетом конкретных обстоятельств дела допущенное при возведении строения нарушение градостроительных и строительных норм и правил, не создающее угрозу жизни и здоровью граждан и не нарушающее права и интересы третьих лиц, может быть признано судом незначительным и не препятствующим возможности сохранения самовольной постройки. Собственник земельного участка обратился с иском к администрации муниципального образования о признании права собственности на жилой дом, возведенный на данном земельном участке. Администрация муниципального образования обратилась со встречным иском о признании объекта самовольной постройкой, приведении его в соответствие с разрешительной документацией. Решением суда, оставленным без изменения судом апелляционной инстанции, за собственником земельного участка признано право собственности на жилой дом, в удовлетворении встречного иска отказано. Судом установлено, что при возведении жилого дома допущено нарушение в части отступления от параметров разрешенного строительства, указанных в разрешительной документации, а именно: нарушен нормативный отступ относительно границ смежного земельного участка и на 4 кв. м превышена площадь застройки. Доказательств, свидетельствующих о возможности приведения постройки в соответствие с разрешительной документацией без ее сноса, представлено не было. Закрепленные в статьях 35 и 40 Конституции Российской Федерации гарантии права собственности и права на жилище предоставляются лишь в отношении того имущества, которое принадлежит соответствующему субъекту на законных основаниях; самовольное же строительство представляет собой правонарушение, а обязанность по сносу самовольной постройки - санкцию за такое правонарушение, как это предусмотрено статьей 222 ГК РФ. Указанная в статье 222 ГК РФ санкция применяется с учетом характера допущенных нарушений, а сама статья направлена на защиту прав граждан, а также на обеспечение баланса публичных и частных интересов и тем самым на реализацию статей 17 (часть 3) и 55 (часть 3) Конституции Российской Федерации (определения Конституционного Суда Российской Федерации от 29 января 2015 г. N 101-О, от 24 марта 2015 г. N 658-О, от 27 сентября 2016 г. N 1748-О, от 28 марта 2017 г. N 609-О и др.). Снос объекта самовольного строительства является крайней мерой гражданско-правовой ответственности, а устранение последствий нарушений должно быть соразмерно самому нарушению, не должно создавать дисбаланса между публичным и частным интересом, приводящего к нарушению устойчивости хозяйственного оборота и причинению несоразмерных убытков. При оценке значительности допущенных при возведении строения нарушений судом приняты во внимание положения статьи 10 ГК РФ о недопустимости действий граждан и юридических лиц, осуществляемых исключительно с намерением причинить вред другому лицу, или злоупотребление правом в других формах, а также их соразмерность избранному способу защиты гражданских прав. С учетом конкретных обстоятельств дела допущенные при возведении жилого дома нарушения градостроительных правил признаны судом незначительными, не создающими угрозу жизни и здоровью граждан и не нарушающими права и интересы третьих лиц, в связи с чем суд пришел к обоснованному выводу о возможности признания права собственности на самовольно возведенный жилой дом. Судом кассационной инстанции судебный акт суда апелляционной инстанции оставлен без изменения. В другом случае решением суда, оставленным без изменения судом апелляционной инстанции, отказано в удовлетворении иска собственника земельного участка к администрации муниципального образования о признании возведенного на смежном земельном участке многоквартирного жилого дома самовольной постройкой и его сносе или приведении в соответствие с установленными требованиями. Одновременно в части удовлетворен иск об устранении нарушения права на земельный участок, на ответчика возложена обязанность в установленный судом срок демонтировать канализационный колодец и установить на крыше многоквартирного дома снегозадерживающие устройства и водостоки. Суд кассационной инстанции оставил судебный акт суда апелляционной инстанции без изменения, указав следующее. Разрешая спор и отказывая в удовлетворении иска о признании многоквартирного дома самовольной постройкой и его сносе, суды, руководствуясь положениями статей 1, 3, 10, 209, 222, 304 ГК РФ, статьи 60 ЗК РФ, разъяснениями, изложенными в постановлении N 10/22, оценив доказательства по делу, в том числе заключение судебного эксперта, исходили из того, что ввиду незначительного несоблюдения градостроительных и строительных норм и правил при возведении многоквартирного дома основания для признания его самовольной постройкой отсутствуют. Снос или перенос многоквартирного дома на расстояние не менее 3 м от границы с земельным участком истца является несоразмерным способом устранения нарушений его прав и приведет к нарушению прав ответчика и лиц, проживающих в доме на основании договоров социального найма. Установленные в числе прочего и заключением судебного эксперта нарушения прав истца в виде возможности схода с кровли многоквартирного жилого дома на земельный участок истца снежного покрова, дождевых и талых вод, канализационных стоков могут быть устранены иным способом, а именно - путем возложения на ответчика обязанности произвести демонтаж канализационного колодца и установить на крыше снегозадерживающие устройства и водостоки. Поскольку требования истца в указанной части являются негаторными, то есть направленными на защиту прав собственника от всяких нарушений, не связанных с лишением владения (статья 304 ГК РФ), именно такая защита является надлежащим правовым средством устранения фактических препятствий в осуществлении правомочий пользования. При этом выбор конкретных формы и способа устранения таких нарушений относится к компетенции суда, который не связан в этой части требованиями истца, указывающего на необходимость применения тех или иных способа или формы устранения фактического препятствия или угрозы. 8. Если по делу о сносе самовольной постройки суд придет к выводу об устранимости допущенных в ходе ее возведения нарушений, в резолютивной части решения указываются оба возможных способа его исполнения - снос самовольной постройки или ее приведение в соответствие с установленными требованиями. Уполномоченный орган обратился к собственнику земельного участка с иском о сносе объекта, реконструкция которого привела к нарушению разрешенного использования участка. Ответчик без разрешения на строительство реконструировал принадлежащий ему на праве собственности жилой дом, расположенный на земельном участке, имеющем вид разрешенного использования \"для индивидуального жилищного строительства\", в нежилое здание - магазин. Установив, что объект реконструирован без разрешения на строительство и нарушает правовой режим земельного участка, не предусматривающий возможность возведения нежилого здания, суд первой инстанции удовлетворил требование о сносе объекта. Суд апелляционной инстанции решение суда первой инстанции изменил, указав в резолютивной части на обязанность ответчика в течение года осуществить снос самовольной постройки или в течение двух лет произвести приведение самовольной постройки в соответствие с установленными требованиями. При этом суд апелляционной инстанции исходил из следующего. Правовые последствия возведения самовольной постройки определены в пункте 2 статьи 222 ГК РФ. Лицо, осуществившее самовольную постройку, не приобретает на нее право собственности. Самовольная постройка подлежит сносу или приведению в соответствие с параметрами, установленными правилами землепользования и застройки, документацией по планировке территории, или обязательными требованиями к параметрам постройки, предусмотренными законом (далее - установленные требования), осуществившим ее лицом либо за его счет, а при отсутствии сведений о нем лицом, в собственности, пожизненном наследуемом владении, постоянном (бессрочном) пользовании которого находится земельный участок, на котором возведена или создана самовольная постройка, или лицом, которому такой земельный участок, находящийся в государственной или муниципальной собственности, предоставлен во временное владение и пользование, либо за счет соответствующего лица, за исключением случаев, предусмотренных пунктом 3 статьи 222 ГК РФ, и случаев, если снос самовольной постройки или ее приведение в соответствие с установленными требованиями осуществляется в соответствии с законом органом местного самоуправления. Согласно положениям пункта 3 1 статьи 222 ГК РФ судом принимается решение о сносе самовольной постройки либо решение о сносе самовольной постройки или ее приведении в соответствие с установленными требованиями. Снос недвижимого имущества является крайней мерой, когда устранение последствий нарушения невозможно иным способом, сохранение постройки нарушает права и охраняемые законом интересы граждан и юридических лиц, создает угрозу жизни и здоровью граждан и эти нарушения являются неустранимыми. Для определения последствий возведения самовольной постройки юридически значимым обстоятельством является установление факта неустранимости допущенных при ее возведении нарушений либо возможности приведения постройки в соответствие с установленными требованиями. Ответчиком предоставлялась в суд проектная документация, предусматривающая реконструкцию самовольной постройки. Кроме того, суд апелляционной инстанции назначил экспертизу, согласно заключению которой спорный объект возможно привести в соответствие с градостроительными и строительными нормами и правилами, в том числе путем приведения в первоначальное состояние в соответствии с техническим паспортом на жилой дом, выполнив ряд мероприятий. Из положений абзаца третьего пункта 2, пункта 3 1 статьи 222 ГК РФ, статьи 55 32 ГрК РФ следует, что при установлении возможности устранения нарушений, допущенных при возведении самовольной постройки, независимо от формулировки требования, заявленного истцом, суд принимает решение, предусматривающее оба возможных способа его исполнения - о сносе самовольной постройки или о ее приведении в соответствие с установленными требованиями. Срок, в течение которого ответчик обязан произвести снос самовольной постройки, а также срок, в течение которого он вправе привести ее в соответствие с установленными требованиями, определяется судом с учетом характера самовольной постройки, а также положений пунктов 2, 3 части 11 статьи 55 32 ГрК РФ (часть 2 статьи 206 ГПК РФ, часть 1 статьи 174 АПК РФ). С учетом частей 1, 6, 9 статьи 55 32 ГрК РФ право выбора способа исполнения решения суда о сносе самовольной постройки или приведении ее в соответствие с установленными требованиями принадлежит лицу, на которое возложена данная обязанность. Суд кассационной инстанции поддержал выводы суда апелляционной инстанции, согласившись, что в данном случае последствием признания постройки самовольной является ее снос или приведение в соответствие с установленными требованиями. 9. Отсутствие разрешения на строительство само по себе не может служить основанием для отказа в иске о признании права собственности на самовольную постройку и (или) для удовлетворения иска о ее сносе, если отсутствуют иные препятствия для сохранения постройки. Уполномоченный орган обратился в суд с иском о сносе самовольно возведенного нежилого строения, ответчик заявил встречный иск о признании права собственности на самовольную постройку. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, исковые требования удовлетворены, в удовлетворении встречного иска отказано. На ответчика возложена обязанность снести самовольно возведенный объект. Удовлетворяя требование о сносе, суды первой и апелляционной инстанций исходили из того, что ответчиком допущено нарушение гражданского и градостроительного законодательства, выразившееся в самовольном возведении нежилого строения без получения в установленном порядке разрешения, что является основанием для признания постройки самовольной и ее сноса. Отменяя состоявшиеся по делу судебные акты и направляя дело на новое рассмотрение в суд первой инстанции, суд кассационной инстанции указал следующее. Из положений пункта 1 статьи 222 ГК РФ и правовых подходов к ее применению, содержащихся в постановлении N 10/22, следует, что необходимость сноса самовольной постройки обусловливается не только несоблюдением требований о получении разрешения на ее строительство, но и обстоятельствами, которые могли бы препятствовать использованию такой постройки ввиду ее несоответствия требованиям безопасности и возможности нарушения прав третьих лиц. Поскольку устранение последствий нарушения должно соответствовать самому нарушению и не приводить к причинению несоразмерных убытков, снос объекта самовольного строительства является крайней мерой ответственности, отсутствие разрешения на строительство как единственное основание для сноса не может бесспорно свидетельствовать о невозможности сохранения постройки. Кроме того, отсутствие разрешения на строительство само по себе не может служить основанием для отказа в иске о признании права собственности на самовольную постройку, а суду необходимо установить, предпринимало ли лицо, создавшее самовольную постройку, надлежащие меры к ее легализации, в частности к получению разрешения на строительство, а также правомерно ли отказал уполномоченный орган в выдаче такого разрешения (пункт 26 постановления N 10/22). Согласно пункту 3 статьи 1 ГК РФ при установлении, осуществлении и защите гражданских прав и при исполнении гражданских обязанностей участники гражданских правоотношений должны действовать добросовестно. В силу пункта 4 статьи 1 ГК РФ никто не вправе извлекать преимущество из своего незаконного или недобросовестного поведения. Оценивая действия сторон как добросовестные или недобросовестные, следует исходить из поведения, ожидаемого от любого участника гражданского оборота, учитывающего права и законные интересы другой стороны, содействующего ей, в том числе в получении необходимой информации. По общему правилу пункта 5 статьи 10 ГК РФ добросовестность участников гражданских правоотношений и разумность их действий предполагаются, пока не доказано иное (пункт 1 постановления N 25). Таким образом, если иное не установлено законом, иск о признании права собственности на самовольную постройку подлежит удовлетворению, если единственным признаком самовольной постройки является отсутствие разрешения на строительство, к получению которого лицо, создавшее самовольную постройку, принимало надлежащие меры. В этом случае суд должен также установить, не нарушает ли сохранение самовольной постройки права и охраняемые законом интересы других лиц и не создает ли угрозу жизни и здоровью граждан (пункт 26 постановления N 10/22). Если судом установлено недобросовестное поведение застройщика, создавшего самовольную постройку, который обращается в уполномоченный орган за выдачей разрешения на ее строительство лишь для вида, действуя в обход закона, понимая, что к его заявлению не приложены требуемые документы, в отсутствие заблуждений относительно их перечня и порядка выдачи разрешения, суд вправе отказать в признании права собственности на самовольную постройку (статья 10 ГК РФ). В рассмотренном деле истец по встречному иску, заявляя требование о признании права на самовольную постройку, представил доказательства неоднократного обращения в целях получения разрешения на строительство к уполномоченному органу с заявлением и приложением необходимых документов. Суд данному доводу оценки не дал, подошел к разрешению спора формально и не исследовал вопросы о том, соответствует ли постройка установленным требованиям, были ли допущены при ее возведении нарушения строительных, градостроительных норм и правил, иных установленных требований, препятствующих использованию такой постройки, не нарушает ли сохранение самовольной постройки права и охраняемые законом интересы других лиц и не создает ли угрозу жизни и здоровью граждан. 10. Возведение строения на земельном участке, разрешенное использование которого не допускает строительства на нем данного объекта, является основанием для сноса самовольной постройки, если отсутствует возможность приведения ее в соответствие с установленными правилами землепользования и застройки. Дачное некоммерческое товарищество обратилось в суд с иском к собственнику земельного участка о возложении обязанности снести самовольные постройки. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, исковые требования удовлетворены. Суд кассационной инстанции отменил судебные акты нижестоящих судов и направил дело на новое рассмотрение в суд первой инстанции. Судебная коллегия Верховного Суда Российской Федерации отменила судебный акт суда кассационной инстанции, оставив без изменения решение суда первой инстанции. Судом первой инстанции установлено, что ответчик приобрел три земельных участка, расположенные в границах садоводства, имеющие вид разрешенного использования \"для ведения садоводства\". Впоследствии все принадлежащие ответчику земельные участки объединены, образованный участок сохранил вид разрешенного использования \"для ведения садоводства\". Согласно правилам землепользования и застройки сельского поселения земельный участок ответчика расположен в зоне Ж-КСТ, предназначенной для размещения садовых и дачных участков с правом возведения жилого строения, используемых населением в целях отдыха и выращивания сельскохозяйственных культур. Материалами дела подтверждено, что на момент обращения товарищества в суд с иском на земельном участке возведены объекты, представляющие собой единый взаимосвязанный комплекс в виде базы отдыха. При этом суд установил, что ответчиком изначально возводились объекты, не предназначенные для ведения садоводства и дачного хозяйства. В силу статьи 42 ЗК РФ собственники земельных участков и лица, не являющиеся собственниками земельных участков, обязаны в том числе использовать земельные участки в соответствии с их целевым назначением, с соблюдением требований градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов, осуществлять на земельных участках строительство, реконструкцию зданий, сооружений в соответствии с требованиями законодательства о градостроительной деятельности. Установление правового режима использования земель, ограничение прав собственников земельных участков, как и иных категорий землепользователей, обусловливается необходимостью соблюдения прав и законных интересов иных лиц, а также обеспечения публичных (государственных, общественных) интересов, выражающихся в защите основ конституционного строя, окружающей среды, нравственности, здоровья, государственной безопасности (части 2, 3 статьи 36, часть 3 статьи 55 Конституции Российской Федерации, подпункты 8, 10, 11 пункта 1 статьи 1 ЗК РФ). Возведение здания, сооружения или другого строения на земельном участке, не предоставленном в установленном порядке, или на земельном участке, разрешенное использование которого не допускает строительства на нем данного объекта, в силу пункта 1 статьи 222 ГК РФ является самостоятельным основанием для признания постройки самовольной. Кроме того, при возведении базы отдыха ответчиком допущены и иные нарушения градостроительных и строительных норм и правил, в частности превышение допустимой площади застройки земельного участка, нарушение минимального отступа зданий, строений и сооружений от красной линии и от границ соседних земельных участков, нарушение действующих строительных, экологических, санитарно-эпидемиологических, противопожарных норм, отсутствие проектной документации на застройку земельного участка. Поскольку представленными доказательствами, в том числе заключением эксперта, было подтверждено, что возведенные ответчиком постройки представляют собой единый конструктивно-взаимосвязанный комплекс в виде базы отдыха, приведение строений в соответствие с установленными правилами землепользования и застройки без их полной разборки невозможно, суд первой инстанции пришел к правильному выводу о том, что ответчик, осуществив самовольную постройку, не приобрел на нее право собственности, обязан произвести ее снос и не вправе использовать ее в предпринимательской деятельности. 11. При рассмотрении спора о сносе объекта требуется установить наличие у истца не только процессуального права на предъявление иска, но и материально-правового интереса в сносе самовольной постройки, выраженного в том, что требуемый снос приведет к восстановлению нарушенного права. Администрация муниципального образования обратилась в суд с иском о сносе объекта незавершенного строительства - четырехэтажного здания детской поликлиники, поскольку объект возводится без получения необходимых разрешений. Суд первой инстанции, с которым согласились суды апелляционной и кассационной инстанций, заявленное требование удовлетворил. Суды исходили из того, что в нарушение требований статьи 51 ГрК РФ строительство спорного объекта осуществляется без получения разрешения. Судебная коллегия Верховного Суда Российской Федерации судебные акты отменила, дело направила на новое рассмотрение, указав следующее. Из положений пункта 1 статьи 222 ГК РФ следует, что к признанию постройки самовольной приводит либо частноправовое нарушение (строительство на земельном участке в отсутствие соответствующего гражданского права на землю), либо публично-правовые нарушения: формальное (отсутствие необходимых разрешений) или содержательное (нарушение градостроительных и строительных норм и правил). Согласно разъяснениям, содержащимся в постановлении N 10/22, с иском о сносе самовольной постройки вправе обратиться собственник земельного участка, субъект иного вещного права на земельный участок, его законный владелец либо лицо, права и законные интересы которого нарушает сохранение самовольной постройки. С иском о сносе самовольной постройки в публичных интересах вправе обратиться прокурор, а также уполномоченные органы в соответствии с федеральным законом. Таким образом, лицо, обращающееся в суд с иском о сносе самовольной постройки, должно обладать определенным материально-правовым интересом либо в защите принадлежащего ему гражданского права, либо, в соответствии с установленной компетенцией, в защите публичного порядка строительства, прав и охраняемых законом интересов других лиц, жизни и здоровья граждан. Суды пришли к выводу, что нарушение гражданско-правового интереса администрации выражается в том, что администрация как лицо, наделенное полномочиями по распоряжению земельными участками, государственная собственность на которые не разграничена, не предоставляла в надлежащей форме земельный участок, на котором возведено здание поликлиники. Суды также исходили из нарушения публичного интереса, поскольку здание поликлиники возведено в отсутствие надлежащим образом оформленного разрешения на его строительство. Однако судами не принято во внимание, что полномочия администрации по распоряжению земельным участком, государственная собственность в отношении которого не разграничена, существует до момента такого разграничения. Орган местного самоуправления, распоряжаясь подобными земельными участками, должен действовать не только от своего имени и в своих гражданско-правовых интересах, но и от имени и в интересах публично-правовых образований других уровней: Российской Федерации и субъекта Российской Федерации. Кроме того, в данном случае как истец, так и ответчик являются публично-правовыми образованиями, и потому подразумевается, что их действия должны быть направлены на обеспечение публичного интереса, связанного с защитой прав и интересов неопределенного круга лиц, жизни и здоровья граждан, охраной окружающей среды. Исходя из указанного при применении положений статьи 222 ГК РФ и решении вопроса о судьбе спорного объекта следует не только установить наличие у администрации как органа, наделенного полномочиями в сфере осуществления контроля за соблюдением градостроительного законодательства, права на иск в силу формального нарушения (отсутствия разрешения на строительство), но и учесть публичный интерес в создании социально значимого объекта - детской поликлиники. Однако судами не исследовался вопрос, на защиту какого права направлено предъявление иска: если публичного, то нарушает ли строительство спорного объекта в таком случае интересы неопределенного круга лиц, а если частного, то в чем заключается нарушение гражданских прав, принадлежащих непосредственно муниципальному образованию. Также судами не установлено, каким образом снос объекта социального значения может привести к восстановлению нарушенного права и какой интерес публично-правового образования будет защищен в результате сноса здания поликлиники. 12. Требование о сносе самовольной постройки, возведенной на земельном участке, предоставленном в аренду, может быть заявлено арендодателем независимо от требования о расторжении договора и возврате земельного участка. Уполномоченный орган обратился с требованием о сносе самовольной постройки, возведенной на земельном участке, переданном в аренду для размещения временного сооружения. В обоснование иска указывал, что участок предоставлен для размещения некапитального объекта из легковозводимых конструкций, возведения объекта капитального строительства (магазина) условия договора не предполагали, разрешительной документации на строительство ответчик не получал, возведение спорного объекта нарушает правовой режим земельного участка. Возражая против удовлетворения требования, арендатор участка ссылался на то, что ему предоставлен участок в аренду сроком на 10 лет под размещение объекта, до окончания срока договора аренды он законно занимает участок и без предъявления к нему требования о расторжении договора оснований для заявления требования о сносе объекта, не создающего угрозу жизни и здоровью граждан, не имеется. Суд первой инстанции в удовлетворении иска отказал, отметив, что вопрос о сносе объекта может быть разрешен по окончании действия договора. Доказательств того, что спорный объект создает угрозу жизни и здоровью граждан, не представлено. Суд апелляционной инстанции решение отменил, требование удовлетворил, указав следующее. Самовольной постройкой является объект недвижимости, отвечающий любому из признаков, названных в пункте 1 статьи 222 ГК РФ. Истец ссылался на то, что в нарушение согласованного в договоре порядка использования участка ответчик без получения необходимых в силу закона согласований и разрешений возвел объект недвижимости. Возведение спорного объекта также противоречит утвержденным правилам землепользования и застройки, не предусматривающим размещение в производственной зоне, в которой расположен арендованный земельный участок, объектов розничной торговли. Ответчик данные обстоятельства не опроверг. С учетом положений статьи 222 ГК РФ спорный объект является объектом самовольного строительства, правовым последствием возведения которого является снос такого объекта или приведение его в соответствие с установленными параметрами. В соответствии с положениями статьи 46 ЗК РФ аренда земельного участка прекращается по основаниям и в порядке, которые предусмотрены гражданским и земельным законодательством. При этом законодательство (ни гражданское, ни земельное) не ставит решение вопроса о сносе самовольно возведенного объекта на земельном участке, предоставленном в аренду, в зависимость от заявления или удовлетворения требования о возврате земельного участка. Напротив, исходя из положений пункта 4 статьи 46 ЗК РФ именно невыполнение обязанности по сносу самовольной постройки или ее приведению в соответствие с установленными требованиями в сроки, установленные решением суда, предоставляет право арендодателю земельного участка, находящегося в публичной собственности, прекратить договорные отношения путем одностороннего отказа. С учетом положений части 9 статьи 16 Закона N 340-ФЗ нормы пункта 4 статьи 46 ЗК РФ в редакции этого закона применяются также в случаях, если решение о сносе самовольной постройки принято в соответствии с ГК РФ до дня вступления в силу Закона N 340-ФЗ (4 августа 2018 г.) и самовольная постройка не снесена в срок, установленный данным решением. Таким образом, требование арендодателя о сносе самовольной постройки, возведенной в данном случае на публичном участке без его согласия, может быть заявлено независимо от заявления требования о расторжении договора и возврате земельного участка и подлежит рассмотрению по существу. 13. Каждый из супругов наделен правом на обращение в суд с иском о признании права собственности на самовольную постройку, возведенную в период брака, а также созданную в результате реконструкции принадлежащего одному из супругов недвижимого имущества, повлекшей значительное увеличение его стоимости. Гражданка обратилась в суд с иском к бывшему супругу и администрации муниципального образования о признании реконструкции жилого дома законной, признании имущества совместно нажитым и разделе совместно нажитого имущества. Судом установлено, что до регистрации брака супруг по договору дарения приобрел домовладение, состоявшее из жилого дома и хозяйственных построек. Впоследствии ему было выдано свидетельство о государственной регистрации права на земельный участок для индивидуального жилищного строительства. В период брака с письменного согласия правообладателей соседних земельных участков, однако без соответствующих разрешений супругами произведена реконструкция домовладения с увеличением его площади и объема. Решением суда иск удовлетворен, жилой дом сохранен в реконструированном состоянии, признан совместно нажитым имуществом супругов, произведен раздел данного домовладения и иного совместно нажитого имущества. Судебным актом суда апелляционной инстанции решение в части удовлетворения исковых требований о сохранении жилого дома в реконструированном состоянии, а также о признании его совместно нажитым имуществом и выделе доли в праве собственности отменено, в удовлетворении иска в указанной части отказано. Отменяя судебный акт суда апелляционной инстанции в части и направляя дело на новое рассмотрение в суд апелляционной инстанции, Президиум Верховного Суда Российской Федерации указал, что положения пунктов 1, 3 статьи 222 ГК РФ с учетом разъяснений, содержащихся в пункте 28 постановления N 10/22, позволяют признать право собственности на самовольную постройку, в том числе на самовольно реконструированный объект недвижимого имущества, за лицом, владеющим на определенном праве земельным участком, на котором расположен этот объект. Вместе с тем, поскольку по данному делу спор возник между супругами о разделе совместно нажитого в браке имущества, положения статьи 222 ГК РФ должны применяться с учетом норм Семейного кодекса Российской Федерации (далее - СК РФ). Из взаимосвязанных положений пункта 3 статьи 1, статьи 4, пункта 2 статьи 34, пункта 1 статьи 36, статьи 37 СК РФ следует, что супруги имеют равные права на совместно нажитое имущество, включая имущество, созданное в результате реконструкции принадлежащего одному из супругов недвижимого имущества, повлекшей значительное увеличение его стоимости. Равенство названных прав обусловливает и равенство права судебной защиты в отношении этого имущества. Иное противоречило бы существу семейных отношений и позволяло бы одному из супругов - собственнику земельного участка - своим недобросовестным бездействием лишить другого супруга возможности защитить свое право на это имущество в судебном порядке. 14. К требованию о сносе самовольной постройки, не создающей угрозу жизни и здоровью граждан, но возведенной без необходимых разрешений (согласований), применяется общий срок исковой давности. Уполномоченный орган местного самоуправления обратился в суд к собственнику земельного участка и расположенного на нем объекта недвижимости, который был реконструирован без разрешения на строительство, с иском о сносе самовольной постройки на основании статьи 222 ГК РФ. Ответчик подтвердил осуществление строительных работ без разрешения. Возражая против удовлетворения иска, он указал на пропуск истцом срока исковой давности, поскольку уполномоченные органы публично-правового образования узнали об осуществлении реконструкции и, следовательно, о нарушении права более трех лет назад. Земельный участок под спорным объектом предоставлен ответчику в собственность в целях эксплуатации. Договор купли-продажи участка заключался после завершения реконструкции, характеристики объекта указаны в договоре с учетом выполненных работ. Последняя проверка в рамках муниципального земельного контроля, по результатам которой зафиксировано проведение работ по реконструкции объекта без разрешения, проведена также более трех лет назад. Спора о надлежащем ответчике не имелось. Суд первой инстанции требование о сносе удовлетворил и не применил к заявленному требованию срок исковой давности. Суд апелляционной инстанции решение суда первой инстанции отменил, в удовлетворении иска отказал исходя из следующего. В статьях 208, 222 ГК РФ отсутствует положение, согласно которому исковая давность не распространяется на требование о сносе самовольной постройки, соответственно, на данное требование распространяется общий срок исковой давности, предусмотренный статьей 196 ГК РФ. Вместе с тем, если самовольная постройка создает угрозу жизни и здоровью граждан, т.е. неопределенного круга лиц, то исковая давность к требованию о сносе такой постройки не может быть применена (пункт 22 постановления N 10/22). В пункте 4 постановления Пленума Верховного Суда Российской Федерации от 29 сентября 2015 г. N 43 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\" разъяснено, что в силу пункта 1 статьи 200 ГК РФ срок исковой давности по требованиям публично-правовых образований в лице уполномоченных органов исчисляется со дня, когда публично-правовое образование в лице таких органов узнало или должно было узнать о нарушении его прав, в частности о передаче имущества другому лицу, совершении действий, свидетельствующих об использовании другим лицом спорного имущества, например земельного участка, и о том, кто является надлежащим ответчиком по иску о защите этого права. Судом установлено, что постройка не создает угрозу жизни и здоровью граждан. Единственным нарушением, допущенным ответчиком при осуществлении реконструкции, в результате которой возник новый объект, явилось отсутствие разрешения на строительство. Спорный объект расположен на земельном участке, находящемся в собственности и владении ответчика. Договор купли-продажи этого участка заключен более трех лет назад. С учетом установленных по делу обстоятельств подлежит применению трехлетний срок исковой давности (статья 196 ГК РФ). Поскольку истец в лице уполномоченных органов мог узнать о нарушении своего права по крайней мере не позднее заключения договора купли-продажи земельного участка, заключенного в целях эксплуатации спорного объекта, что имело место более трех лет назад, срок исковой давности по требованию о сносе этого объекта в данном случае истек. Иной подход и отсутствие разумного ограничения срока на предъявление иска о сносе самовольной постройки, не создающей угрозы жизни и здоровью граждан, могут привести к неблагоприятным последствиям для гражданского оборота. Суд кассационной инстанции оставил без изменения судебный акт суда апелляционной инстанции. 15. При истечении срока исковой давности по виндикационному иску об истребовании из чужого незаконного владения земельного участка срок исковой давности по иску о сносе самовольных построек, возведенных на этом земельном участке ответчиком, также считается истекшим. В 1991 г. представительный орган муниципального образования передал землю предприятию в коллективно-долевую собственность. В 1993 г. прекращено право собственности предприятия на один из земельных участков, образованных из переданной земли. Этот участок передан муниципальным образованием другому лицу в аренду с возможностью строительства на участке зданий, строений и сооружений. В 2008 - 2009 гг. зарегистрировано право собственности арендатора-застройщика на объекты недвижимости, построенные на указанном земельном участке. В 2011 г. на основании постановления администрации муниципального образования и договора купли-продажи за застройщиком зарегистрировано право собственности на земельный участок, расположенный под принадлежащими ему объектами недвижимости. Впоследствии предприятие обратилось в суд с иском к собственнику объектов и земельного участка об истребовании из чужого незаконного владения спорного земельного участка, о признании самовольными постройками объектов недвижимости, расположенных на нем, и об обязании общества снести эти объекты. Предприятие обосновывало свои требования тем, что земельный участок изъят у него незаконно. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении исковых требований отказано. Суд кассационной инстанции судебные акты отменил, дело направил на новое рассмотрение. Судебная коллегия Верховного Суда Российской Федерации отменила судебный акт суда кассационной инстанции и оставила без изменения решение суда первой инстанции по следующим основаниям. При рассмотрении дела в суде первой инстанции ответчик заявил о пропуске срока исковой давности. Если истец, считающий себя собственником спорного участка, фактически им не владеет, вопрос о правомерности возведения без его согласия объектов недвижимости на земельном участке может быть разрешен при рассмотрении виндикационного иска либо после удовлетворения такого иска (пункт 6 Обзора судебной практики по некоторым вопросам применения арбитражными судами статьи 222 ГК РФ, утвержденного Президиумом Высшего Арбитражного Суда Российской Федерации 9 декабря 2010 г. N 143; далее - обзор N 143). Следовательно, если подобное нарушение права собственника или иного законного владельца земельного участка соединено с лишением владения, то требование о сносе постройки, созданной без согласия истца, может быть предъявлено лишь в пределах срока исковой давности по иску об истребовании имущества из чужого незаконного владения (статья 301 ГК РФ). В то же время исковая давность не распространяется на требование о сносе постройки, созданной на земельном участке истца без его согласия, если истец владеет этим земельным участком (пункты 6 и 7 обзора N 143). Применительно к положениям статей 301, 302 ГК РФ срок давности по иску об истребовании недвижимого имущества из чужого незаконного владения начинает течь с момента, когда лицо узнало или должно было узнать о том, что недвижимое имущество выбыло из его владения и его право на названное недвижимое имущество нарушено. В рассмотренном деле судами установлено, что истец узнал о нарушении своего права на участок не позднее 2008 - 2009 гг., следовательно, и срок исковой давности по требованию о виндикации спорного земельного участка начал течь в любом случае не позднее указанного времени. Судами первой и апелляционной инстанций также установлено и материалами дела подтверждается, что истец не приводил доводов ни о нарушении градостроительных и строительных норм и правил при возведении объектов, ни о том, что постройки создают угрозу жизни и здоровью граждан. Таким образом, учитывая, что предприятие не владеет спорным земельным участком, срок исковой давности по виндикационному иску истек, возведенные постройки не создают угрозу жизни и здоровью граждан, истек срок и по иску о сносе таких самовольных построек. 16. Исковая давность не распространяется на требование собственника земельного участка о сносе или приведении объекта в соответствие с установленными требованиями в случае, когда такое требование направлено на устранение препятствий в пользовании земельным участком, которым фактически владеет истец и на части которого без его согласия создана самовольная постройка. Собственник земельного участка обратился с иском к собственнику смежного земельного участка о сносе пристройки, возведенной на части земельного участка истца без согласия последнего. Ответчик просил отказать в иске ввиду пропуска истцом срока исковой давности, поскольку пристройка возведена более трех лет назад, о ее существовании истцу также стало известно более трех лет назад. Возражая против применения срока исковой давности, истец подтвердил, что фактически осуществляет владение принадлежащим ему на праве собственности земельным участком. Заявленное им требование является требованием об устранении препятствий собственнику в пользовании этим участком, на которое срок исковой давности не распространяется (статьи 208, 304 ГК РФ). Суд первой инстанции отказал в удовлетворении заявленного требования, признав срок исковой давности пропущенным. Суд апелляционной инстанции решение суда первой инстанции отменил, заявленное требование удовлетворил, указав следующее. В силу статей 304, 305 ГК РФ собственник или иное лицо, владеющее имуществом по основанию, предусмотренному законом или договором, могут требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. На такое требование исковая давность не распространяется (статья 208 ГК РФ). Иск о сносе самовольной постройки, предъявленный в защиту своего права на земельный участок лицом, которое не лишено владения этим участком, следует рассматривать как требование, аналогичное требованию собственника или иного законного владельца об устранении всяких нарушений его прав в отношении принадлежащего ему земельного участка, не связанных с лишением владения. Поэтому к такому иску подлежат применению правила статьи 208 ГК РФ. Суд установил, что истец владеет принадлежащим ему на праве собственности земельным участком. Спорная пристройка расположена на незначительной части этого участка. При установленных фактических обстоятельствах нельзя признать, что истец утратил владение своим земельным участком, в связи с чем к заявленному требованию истца подлежат применению положения статей 208, 304 ГК РФ. 17. Срок исковой давности по требованию о сносе самовольной постройки, заявленному собственником - арендодателем земельного участка, начинает течь не ранее момента, когда арендатор отказался возвратить переданный участок, на котором возведена самовольная постройка. Уполномоченный орган предоставил земельный участок, находящийся в муниципальной собственности, в аренду без права размещения объектов недвижимого имущества. Арендатор в нарушение условий договора возвел двухэтажное здание и зарегистрировал на него право собственности. Арендодатель на основании пункта 2 статьи 610 ГК РФ направил уведомление о прекращении договора аренды, потребовал по истечении трехмесячного срока освободить участок, вернув его в первоначальном состоянии. Поскольку арендатор участок в установленный срок не возвратил, уполномоченный орган обратился в суд с иском о возврате земельного участка и сносе самовольной постройки, размещенной на нем. Решением суда первой инстанции в удовлетворении требований отказано. Суд пришел к выводу, что объект не подлежит сносу как самовольная постройка, поскольку не создает угрозу жизни и здоровью, и срок исковой давности по требованию о сносе объекта, о применении которой заявлено ответчиком, истек. Поскольку основания для освобождения участка от объекта на основании статьи 222 ГК РФ отсутствуют, ответчик не может вернуть участок на основании пункта 2 статьи 610, статьи 622 ГК РФ. Суд апелляционной инстанции решение суда отменил, заявленные требования удовлетворил исходя из следующего. Земельный участок предоставлен в аренду без права возведения объекта недвижимости, разрешение на строительство спорного объекта и акт ввода его в эксплуатацию не выдавались. В нарушение условий договора и в отсутствие разрешительной документации арендатором возведено здание, являющееся самовольной постройкой (пункт 1 статьи 222 ГК РФ). Отношения по пользованию земельном участком на основании договора аренды носят временный характер, собственник земельного участка вправе как по окончании срока, установленного договором, так и досрочно при наличии установленных законом или договором оснований потребовать возврата земельного участка. Срок исковой давности по иску о возврате участка в таком случае начинает течь не ранее отказа арендатора от добровольного возврата участка в том состоянии, в котором он его получил, с учетом нормального износа, или в состоянии, обусловленном договором (статья 622 ГК РФ, пункт 82 постановления N 25). Поскольку в данном случае с того момента, как арендодатель потребовал возврата участка и арендатор отказался его вернуть, прошло менее трех лет, срок исковой давности по требованию о сносе самовольной постройки, возведенной на земельном участке, не допускающем строительство этого объекта, не истек. Суд кассационной инстанции судебный акт суда апелляционной инстанции оставил без изменения. 18. Иск о признании права собственности на самовольную постройку не может быть удовлетворен, если отсутствует хотя бы одно из условий, указанных в пункте 3 статьи 222 ГК РФ. Собственник земельного участка категории земель населенных пунктов, расположенного в общественно-деловой территориальной зоне, допускающей размещение объекта торговли, без получения разрешения на строительство возвел двухэтажное здание, которое используется для размещения кафе. На основании пункта 3 статьи 222 ГК РФ собственник участка обратился в суд с иском о признании права на построенный им объект. Возражая против удовлетворения требования, уполномоченный орган местного самоуправления ссылался на отсутствие у истца-застройщика проектной документации, подготовленной для строительства спорного объекта, на строительство без разрешения, а также на нарушение застройщиком правил пожарной безопасности. Суд первой инстанции заявленное требование удовлетворил, указав, что земельный участок находится у истца в собственности, правовой режим участка допускает строительство спорного объекта, который на день обращения в суд соответствует установленным требованиям, зафиксированное в рамках административного контроля нарушение правил пожарной безопасности устранено. Суд апелляционной инстанции решение суда первой инстанции отменил, в иске о признании права на самовольную постройку отказал исходя из следующего. Согласно пункту 3 статьи 222 ГК РФ право собственности на самовольную постройку может быть признано судом, а в предусмотренных законом случаях в ином установленном законом порядке за лицом, в собственности, пожизненном наследуемом владении, постоянном (бессрочном) пользовании которого находится земельный участок, на котором создана постройка, при одновременном соблюдении следующих условий: если в отношении земельного участка лицо, осуществившее постройку, имеет права, допускающие строительство на нем данного объекта; если на день обращения в суд постройка соответствует установленным требованиям; если сохранение постройки не нарушает права и охраняемые законом интересы других лиц и не создает угрозу жизни и здоровью граждан. Возведение спорного объекта начато до получения разрешения на строительство, а также без проектной документации. Указанные факты ответчиком не оспариваются. Суд апелляционной инстанции при рассмотрении дела также принял во внимание результаты проведенной по делу судебной экспертизы. Согласно заключению эксперта спорное строение не соответствует требованиям градостроительных, строительных, экологических, противопожарных правил, нормативов, установленных в Российской Федерации; эксплуатация данного здания небезопасна и представляет угрозу для здоровья и жизни граждан. Эксперт указал на ряд допущенных при строительстве нарушений, несущих непосредственную угрозу жизни и здоровью граждан. Само по себе устранение части выявленных в рамках административного контроля нарушений правил пожарной безопасности не опровергает наличия обстоятельств, препятствующих признанию права собственности на самовольную постройку, и отсутствия угрозы жизни и здоровью граждан сохранением этой постройки. Таким образом, истцом не доказано наличие одновременно всех условий, необходимых для признания права собственности на самовольную постройку, названных в пункте 3 статьи 222 ГК РФ. 19. Размещение части самовольной постройки на земельном участке, не предоставленном в установленном порядке, может являться достаточным основанием для отказа в признании права собственности на такую постройку. Арендатор земельного участка обратился с иском к администрации муниципального образования о признании права собственности на гараж. Судом установлено, что истцом был возведен гараж, частично размещенный на земельном участке, не предоставленном в установленном порядке. Решением суда исковые требования удовлетворены. При этом суд исходил из того, что спорная постройка не нарушает прав и интересов других лиц, соответствует требованиям строительных и градостроительных нормативов, ее сохранение не создает угрозы жизни и здоровью граждан. Отменяя решение суда первой инстанции и принимая новое решение об отказе в иске, суд апелляционной инстанции руководствовался положениями статьи 222, пункта 1 статьи 262 ГК РФ, пункта 12 статьи 1 ГрК РФ, пункта 12 статьи 85 ЗК РФ и пункта 8 статьи 28 Федерального закона от 21 декабря 2001 г. N 178-ФЗ \"О приватизации государственного и муниципального имущества\" и исходил из того, что земельный участок, на котором находится часть спорного объекта, не предоставлен истцу на каком-либо праве, допускающем строительство, что свидетельствует об отсутствии условий признания права собственности на самовольную постройку. При этом доказательств возможности устранения выявленного нарушения представлено не было. 20. Право собственности на самовольную постройку, возведенную на арендованном земельном участке, может быть признано за арендатором при условии одновременного соблюдения требований пункта 3 статьи 222 ГК РФ и условий договора, предусматривающих возможность строительства соответствующего объекта. Арендатор земельного участка обратился в суд с иском к администрации муниципального образования о признании права собственности на нежилое строение. Суд первой инстанции в удовлетворении исковых требований отказал. Суд апелляционной инстанции решение отменил, исковое требование удовлетворил. Судебная коллегия Верховного Суда Российской Федерации отменила судебный акт апелляционной инстанции и оставила без изменения решение суда первой инстанции по следующим основаниям. Судом установлено, что истцу предоставлен в аренду сроком на три года земельный участок из земель общего пользования без права возведения объектов недвижимости. На данном земельном участке арендатором осуществлено строительство нежилого строения, обладающего признаками недвижимого имущества, размер которого превышает площадь предоставленного в аренду земельного участка. В соответствии со взаимосвязанными положениями подпункта 2 пункта 1 статьи 40 и пункта 1 статьи 41 ЗК РФ арендатор земельного участка имеет право возводить жилые, производственные, культурно-бытовые и иные здания, строения, сооружения в соответствии с целевым назначением земельного участка и его разрешенным использованием с соблюдением требований градостроительных регламентов, строительных, экологических, санитарно-гигиенических, противопожарных и иных правил, нормативов. В силу пункта 1 статьи 615 ГК РФ использование арендованного имущества, в том числе земельного участка, должно осуществляться арендатором в соответствии с условиями договора аренды, а если такие условия в договоре не определены, в соответствии с назначением имущества. При рассмотрении вопроса о признании права собственности на объект, самовольно возведенный на арендованном земельном участке, особое значение имеет правовой режим земельного участка и условия договора о предоставлении его в аренду. Иной подход не обеспечивает защиту прав собственника участка, а также позволяет арендатору, использующему арендуемое имущество в нарушение условий договора аренды и не в соответствии с назначением земельного участка, приобрести права на объект недвижимости, возведенный без согласия арендодателя и без соблюдения установленных требований. Если участок предоставлен в аренду без права возведения объектов недвижимости либо для размещения временных строений либо легко возводимых конструкций, основания для признания права собственности на самовольно возведенный объект недвижимости, предусмотренные статьей 222 ГК РФ, отсутствуют. В другом случае уполномоченный орган обратился в суд к арендатору земельного участка с иском о сносе здания, которое арендатор возвел на арендованном участке. В обоснование требования уполномоченный орган указал, что участок изначально предоставлялся для строительства двух зданий, разрешение на строительство выдавалось также в отношении двух зданий. Однако фактически возведен только один объект и меньшей площади застройки, чем предусматривалось. Суд отказал в удовлетворении иска о сносе, установив следующее. В постановление о предоставлении земельного участка в аренду для строительства, а также в договор аренды земельного участка и разрешение на строительство внесены изменения, допускающие строительство одного из предусмотренных ранее объектов, поскольку значительная часть территории спорного земельного участка не может быть застроена в связи с наличием ограничений. Впоследствии уполномоченным органом выдано разрешение на ввод в эксплуатацию построенного здания. Судом установлено, что указанное здание соответствует целевому назначению и разрешенному использованию земельного участка. Принимая во внимание, что земельный участок предоставлен в аренду для строительства, возведение спорного объекта соответствует правовому режиму земельного участка, уполномоченные органы публично-правового образования согласовывали строительство спорного объекта, оснований для признания его самовольной постройкой и сноса не имеется. 21. Требование о сносе объекта недвижимости, право собственности на который возникло в силу закона, независимо от его государственной регистрации рассматривается только в судебном порядке. Уполномоченным органом местного самоуправления принято распоряжение о сносе самовольно построенных гаражей, которое обусловлено тем, что право на гаражи в Едином государственном реестре недвижимости не зарегистрировано, земельные участки под ними на государственном кадастровом учете не состоят. Правообладатель одного из таких гаражей, не согласившись с указанным распоряжением, оспорил его в суд (в части принадлежащего ему гаражного бокса). В обоснование указал, что на основании решения уполномоченного органа в бессрочное пользование предоставлен земельный участок для капитального строительства и дальнейшей эксплуатации 32 боксов гаражей-стоянок, в том числе спорного гаража, составлен акт об отводе в натуре красных линий и границ участка. Решением уполномоченного органа разрешено установить гаражи. Являясь членом гаражно-строительного кооператива, в 1996 г. он полностью выплатил паевой взнос за спорный гараж, в связи с чем у него возникло право собственности в силу закона. Суд первой инстанции, с которым согласились суды апелляционной и кассационной инстанций, удовлетворяя требование, пришел к выводу о том, что спорный объект недвижимости (гараж) нельзя отнести к самовольно возведенным объектам недвижимости с учетом следующего. В соответствии с пунктом 2 статьи 8 1 ГК РФ права на имущество, подлежащие государственной регистрации, возникают с момента внесения соответствующей записи в государственный реестр, если иное не установлено законом. Иной момент возникновения права установлен, в частности, положениями пункта 4 статьи 218 ГК РФ, согласно которым член гаражного кооператива, имеющий право на паенакопления, полностью внесший свой паевой взнос за гараж, предоставленный этому лицу кооперативом, приобретает право собственности на указанное имущество (пункт 11 постановления N 10/22). Кроме того, исходя из положений части 1 статьи 69 Федерального закона от 13 июля 2015 г. N 218-ФЗ \"О государственной регистрации недвижимости\" права на объекты недвижимости, возникшие до дня вступления в силу Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", признаются юридически действительными при отсутствии их государственной регистрации в ЕГРН. Государственная регистрация таких прав в ЕГРН проводится по желанию их обладателей. С учетом приведенных нормативных положений правообладатель спорного гаража приобрел на него право собственности в силу закона, и отсутствие об этом записи в ЕГРН не опровергает наличия такого права у данного лица. Из содержания пункта 4 статьи 222 ГК РФ следует, что органы местного самоуправления вправе принимать решение о сносе самовольной постройки в случаях, указанных в данной норме, при условии, что в отношении объекта недвижимого имущества право собственности в ЕГРН не зарегистрировано. В частности, таким случаем является возведение или создание самовольной постройки на земельном участке, в отношении которого отсутствуют правоустанавливающие документы и необходимость их наличия установлена в соответствии с законодательством на дату начала строительства такого объекта, либо самовольная постройка возведена или создана на земельном участке, вид разрешенного использования которого не допускает строительства на нем такого объекта и который расположен в границах территории общего пользования. В связи с приобретением права на спорный гараж в силу закона, а также с учетом его расположения в границах предоставленного для этих целей земельного участка в соответствии с видом его разрешенного использования отсутствие в ЕГРН регистрации права собственности на гараж и государственного кадастрового учета расположенного под ним земельного участка не является критерием для отнесения такого объекта к самовольной постройке. Таким образом, орган местного самоуправления не вправе был принимать решение о сносе объекта недвижимости, право собственности на который возникло в силу закона. 22. В случае, когда право собственности на объект или его часть зарегистрировано в установленном порядке, вопрос о сносе такого объекта при осуществлении его самовольной реконструкции разрешению в административном порядке не подлежит. Лицо обратилось в суд с требованием об оспаривании акта уполномоченного органа, согласно которому принадлежащая ему на праве собственности пристройка к квартире включена в список объектов, признанных объектами самовольного строительства и подлежащих сносу. В обоснование указало, что квартира приобретена им по договору купли-продажи, на момент приобретения согласно техническому паспорту в состав квартиры входила в том числе спорная пристройка. Переход права собственности на квартиру, включающую пристройку, зарегистрирован в установленном порядке. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении требования отказано. При этом суды исходили из наличия оснований для признания спорной пристройки самовольной постройкой. Судебная коллегия Верховного Суда Российской Федерации данные судебные акты отменила, приняла по делу новое решение об удовлетворении заявленного требования, указав, что в данном случае пристройка к жилому дому либо квартире является не самостоятельным объектом, а частью объекта недвижимости (квартиры), право собственности на который зарегистрировано в ЕГРН. Орган местного самоуправления может признать объект недвижимости самовольной постройкой и принять решение о сносе такого строения только в том случае, если право собственности на указанный объект не зарегистрировано в ЕГРН (пункт 4 статьи 222 ГК РФ). При наличии записи в ЕГРН о праве собственности на данный объект орган местного самоуправления, иное заинтересованное лицо вправе обратиться в суд с иском о признании его самовольной постройкой, прекращении права собственности на постройку и ее сносе при наличии к тому оснований, предусмотренных законом. Таким образом, у органа местного самоуправления отсутствовали полномочия на принятие в административном порядке решения о сносе спорной пристройки, зарегистрированной в ЕГРН как часть объекта недвижимости. Вопрос о ее судьбе мог быть решен только судом. В другом случае суд также признал решение органа местного самоуправления о сносе объекта незаконным. Суд установил, что лицу на праве собственности, зарегистрированном в установленном порядке в ЕГРН, принадлежит объект недвижимого имущества, на котором произведены восстановительные работы и возведен пристрой, что повлекло увеличение общей площади объекта. С учетом положений пункта 14 статьи 1 ГрК РФ суд пришел к выводу о проведении работ по реконструкции спорного объекта, которые были осуществлены без разрешения на строительство. Уполномоченным органом вынесено постановление о признании реконструированного объекта недвижимости самовольной постройкой, подлежащей сносу в нарушение абзаца шестого пункта 4 статьи 222 ГК РФ, положение которого ограничивает органы местного самоуправления в принятии решения о сносе самовольной постройки либо решения о сносе самовольной постройки или ее приведении в соответствие с установленными требованиями в отношении объекта недвижимого имущества, право собственности на который зарегистрировано в ЕГРН. Поскольку судом установлено, что в ЕГРН содержится запись о праве собственности на объект, который впоследствии был реконструирован, изменение параметров объекта, сведения о которых содержатся в ЕГРН, не предоставляет право органу местного самоуправления принять решение о его сносе во внесудебном порядке. 23. Решение о сносе самовольной пристройки, являющейся частью многоквартирного дома, не может быть принято органом местного самоуправления. Уполномоченным органом местного самоуправления принято решение о сносе пристройки в виде двух помещений к одной из квартир четырехквартирного дома, поскольку участок под постройку и разрешение на размещение данного объекта не выдавались. Кроме того, от собственников квартир в многоквартирном доме не было получено согласие на реконструкцию. Лицо, не согласившись с таким решением, оспорило его в суд. Суд первой инстанции, с которым согласился суд апелляционной инстанции, удовлетворил требование с учетом следующего. Пристройка к жилому дому либо квартире не является самостоятельным объектом недвижимого имущества (Обзор судебной практики по делам, связанным с самовольным строительством, утвержденный Президиумом Верховного Суда Российской Федерации 19 марта 2014 г.). Изменение параметров помещения, которые касаются также характеристик всего здания в целом, в данных ЕГРН осуществляется только с одновременным внесением изменений в сведения о здании в целом (пункт 10 Обзора судебной практики по делам, связанным с оспариванием отказа в осуществлении кадастрового учета, утвержденного Президиумом Верховного Суда Российской Федерации 30 ноября 2016 г.). В данном случае осуществление пристройки к многоквартирному дому привело к изменению параметров (характеристик) всего дома. Абзацем шестым пункта 4 статьи 222 ГК РФ установлен законодательный запрет на применение внесудебной (административной) процедуры сноса самовольной постройки в отношении многоквартирного дома, жилого дома. Таким образом, администрация муниципального образования не вправе была принимать оспариваемый лицом акт в отношении объекта, являющегося частью многоквартирного жилого дома. Вопрос о сносе такого объекта подлежит рассмотрению исключительно в судебном порядке. 24. Орган местного самоуправления не вправе принимать решение о сносе самовольной постройки при отсутствии правоустанавливающих документов на земельный участок, если постройка создана на нем до дня вступления в силу ЗК РФ. Члены гаражного кооператива обратились в суд с требованием о признании незаконным решения уполномоченного органа местного самоуправления о сносе самовольных построек - гаражей. В обоснование указали, что на земельном участке, занимаемом войсковой частью, на основании разрешения командира войсковой части был построен гаражный комплекс. Граждане использовали указанные гаражи по назначению, объединившись в гаражный кооператив, сведения о котором в 2012 г. внесены в Единый государственный реестр юридических лиц. Несмотря на то, что право собственности в ЕГРН за членами гаражного кооператива не зарегистрировано, оно возникло у них в силу пункта 4 статьи 218 ГК РФ. Суд первой инстанции, с которым согласился суд апелляционной инстанции, удовлетворил такое требование, указав следующее. Орган местного самоуправления поселения, городского округа (муниципального района при условии нахождения здания, сооружения или другого строения на межселенной территории) не вправе принимать решение о сносе самовольной постройки в связи с отсутствием правоустанавливающих документов на земельный участок в отношении здания, сооружения или другого строения, созданных на земельном участке до дня вступления в силу Земельного кодекса Российской Федерации. В данном случае решение о сносе самовольной постройки может быть принято только судом (подпункт 1 пункта 5 статьи 22 Федерального закона от 30 ноября 1994 г. N 52-ФЗ \"О введении в действие части первой Гражданского кодекса Российской Федерации\" (в редакции Закона N 339-ФЗ). ЗК РФ введен в действие со дня его официального опубликования, т.е. с 29 октября 2001 г. Суд установил, что спорные объекты (гаражи) возведены в 1974 и 1979 гг., что документально подтверждено техническими паспортами на постройки и членскими книжками, в которые внесены сведения о годе постройки и о вносимых членских взносах и платежах за годы, предшествовавшие 2001 г. [ФИО] на то, что правоустанавливающие документы на земельный участок отсутствовали, с учетом указанных обстоятельств в отношении построек, владельцами которых являются члены гаражного кооператива, уполномоченный орган местного самоуправления не вправе был принимать решение о сносе, вопрос о сносе подлежал разрешению в судебном порядке. II. Вопросы применения норм процессуального законодательства 25. Лица, права и законные интересы которых нарушены сохранением самовольной постройки, а также граждане, жизни и здоровью которых угрожает сохранение такой постройки, вправе обращаться в суд с требованием о ее сносе или приведении в соответствие с установленными требованиями. Собственник земельного участка обратился с иском о сносе самовольной постройки, возводимой собственниками смежного земельного участка, ссылаясь на нарушение его прав и законных интересов осуществлением ответчиками строительства многоквартирного дома с нарушениями правил землепользования и застройки муниципального образования, в том числе предельных параметров разрешенного строительства и минимальных отступов от смежной границы, без получения разрешения на строительство, технических условий на присоединение объекта к сетям инженерно-технического обеспечения. Решением суда исковые требования удовлетворены. По результатам рассмотрения дела судом апелляционной инстанции решение отменено, иск оставлен без рассмотрения. Отменяя судебный акт суда апелляционной инстанции, суд кассационной инстанции указал следующее. В силу пункта 1 статьи 1 ГК РФ к числу основных начал гражданского законодательства относится, в частности, необходимость беспрепятственного осуществления гражданских прав, обеспечения восстановления нарушенных прав, их судебной защиты, а абзац третий статьи 12 этого же кодекса устанавливает такой способ защиты гражданских прав, как восстановление положения, существовавшего до нарушения права, и пресечение действий, нарушающих право или создающих угрозу его нарушения. Кроме того, в соответствии со статьей 304 ГК РФ собственник может требовать устранения всяких нарушений его права, хотя бы эти нарушения и не были соединены с лишением владения. В пункте 22 постановления N 10/22 разъяснено, что при применении статьи 222 ГК РФ необходимо учитывать, что собственник земельного участка, субъект иного вещного права на земельный участок, его законный владелец либо лицо, права и законные интересы которого нарушает сохранение самовольной постройки, вправе обратиться в суд по общим правилам подведомственности дел с иском о сносе самовольной постройки. С иском о сносе самовольной постройки в публичных интересах вправе обратиться прокурор, а также уполномоченные органы в соответствии с федеральным законом. Таким образом, исходя из положений приведенных выше норм права и разъяснений по их применению правом на обращение в суд с требованием о сносе самовольной постройки обладает не только собственник или иной законный владелец соответствующего земельного участка, но и лица, права и законные интересы которых нарушены сохранением постройки, а также граждане, жизни и здоровью которых угрожает ее сохранение, в том числе собственники смежных земельных участков. Иное толкование положений статьи 222 ГК РФ означает отказ в судебной защите нарушенных прав и законных интересов этих лиц. 26. Суд не вправе отказать в иске ввиду неправильного указания истцом норм права. Правоотношения, из которых возник спор, и нормы права, подлежащие применению, определяются судом при разрешении спора. Лицо обратилось в суд с иском о признании права собственности на нежилое строение в силу приобретательной давности. Признавая право собственности на спорный объект, суд первой инстанции не нашел оснований для применения положений статьи 234 ГК РФ, квалифицировал спорные отношения как возникшие из статьи 222 ГК РФ и установил, что строительство осуществлено на отведенном земельном участке, предоставленном для этих целей, истец владеет и пользуется объектом недвижимости длительное время, в течение которого ни у администрации муниципального образования, ни у третьих лиц не возникло сомнений в законности его возведения, претензий относительно нарушения правил землепользования и застройки к истцу не предъявлялось, право на данное имущество никем не оспорено. Отменяя решение суда первой инстанции и отказывая в иске, суд апелляционной инстанции пришел к выводу о том, что суд первой инстанции при разрешении спора вышел за пределы заявленных требований, необоснованно изменил основание иска, чем нарушил требования процессуального закона и неправильно применил нормы материального права, а именно положения статьи 218 ГК РФ. При этом суд апелляционной инстанции констатировал, что спорный объект имеет признаки самовольной постройки. Суд кассационной инстанции отменил судебный акт суда апелляционной инстанции, указав следующее. С учетом положений части 1 статьи 195, части 1 статьи 196 ГПК РФ, части 4 статьи 15, части 1 статьи 168 АПК РФ, разъяснений, содержащихся в пунктах 2 и 3 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\", пункте 6 постановления Пленума Верховного Суда Российской Федерации от 24 июня 2008 г. N 11 \"О подготовке гражданских дел к судебному разбирательству\", пункте 3 постановления N 10/22, пункте 9 постановления N 25, пункте 25 постановления Пленума Верховного Суда Российской Федерации от 23 декабря 2021 г. N 46 \"О применении Арбитражного процессуального кодекса Российской Федерации при рассмотрении дел в суде первой инстанции\", ссылка истца в исковом заявлении на правовые нормы, не подлежащие применению к обстоятельствам дела, при очевидности преследуемого им материально-правового интереса не является основанием для отказа в удовлетворении заявленных требований, поскольку суд не связан правовой квалификацией правоотношений, предложенной лицами, участвующими в деле, и ему надлежит самостоятельно определить подлежащие применению к установленным обстоятельствам нормы права и дать юридическую квалификацию правоотношениям сторон. При рассмотрении данного дела судом установлено, что спорное строение возведено истцом на земельном участке, отведенном для этих целей, истец пользуется им длительное время, требований о его сносе к истцу не предъявлялось. Отсутствие разрешения на строительство и на ввод объекта в эксплуатацию свидетельствует о том, что возникшие правоотношения регулируются нормами о самовольной постройке. По данному делу юридически значимым и подлежащим установлению с учетом заявленных исковых требований и применимых норм материального права являлось выяснение совокупности обстоятельств, являющихся в соответствии с пунктом 3 статьи 222 ГК РФ достаточными для признания за лицом права на самовольную постройку. Однако эти обстоятельства, от выяснения которых зависело правильное разрешение спора, суд апелляционной инстанции в нарушение части 2 статьи 56 ГПК РФ, части 2 статьи 65 АПК РФ не установил, не определил в качестве юридически значимых для правильного разрешения спора, не включил в предмет доказывания и, соответственно, не дал этим обстоятельствам правовой оценки. 27. Судебные издержки, понесенные в связи с рассмотрением требования о признании права собственности на самовольную постройку, возведенную застройщиком без получения необходимых разрешений на принадлежащем ему земельном участке, не подлежат распределению между лицами, участвующими в деле, при отсутствии нарушения прав истца ответчиком. Лицо обратилось в суд с заявлением о возмещении судебных расходов, понесенных при рассмотрении дела по его иску к администрации муниципального образования о признании права собственности на самовольную постройку. Определением суда, оставленным без изменения судами апелляционной и кассационной инстанций, заявление удовлетворено, с администрации муниципального образования взысканы расходы на оплату услуг представителя и расходы, связанные с оплатой судебной строительно-технической экспертизы. Отменяя судебные акты нижестоящих судов и отказывая в удовлетворении заявления, Судебная коллегия Верховного Суда Российской Федерации указала следующее. Согласно части 1 статьи 88 ГПК РФ, статье 101 АПК РФ судебные расходы состоят из государственной пошлины и издержек, связанных с рассмотрением дела. К издержкам, связанным с рассмотрением дела, относятся в том числе суммы, подлежащие выплате экспертам, расходы на оплату услуг представителей (статья 94 ГПК РФ, статья 106 АПК РФ). По общему правилу, предусмотренному частью 1 статьи 98 ГПК РФ, частью 1 статьи 110 АПК РФ, стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесенные по делу судебные расходы. Исходя из разъяснений, содержащихся в пункте 19 постановления Пленума Верховного Суда Российской Федерации от 21 января 2016 г. N 1 \"О некоторых вопросах применения законодательства о возмещении издержек, связанных с рассмотрением дела\", не подлежат распределению между лицами, участвующими в деле, издержки, понесенные в связи с рассмотрением требований, удовлетворение которых не обусловлено установлением фактов нарушения или оспаривания прав истца ответчиком. Судом установлено, что лицо обратилось в суд с иском о признании права собственности на самовольную постройку. Истцом было осуществлено самовольное строительство объекта, за получением разрешения на строительство которого он не обращался. При этом доказательств нарушения его прав со стороны органа публичной власти не представлено. Проведение экспертизы по делу было вызвано необходимостью подтверждения совокупности обстоятельств, указанных в пункте 3 статьи 222 ГК РФ, а именно что истцом при возведении строения соблюдены установленные требования, сохранение постройки не повлечет нарушения прав и охраняемых законом интересов других лиц и не создаст угрозу жизни и здоровью граждан. Поскольку удовлетворение заявленного иска о признании права собственности на самовольные постройки не было обусловлено установлением обстоятельств нарушения прав истца со стороны администрации муниципального образования, оснований для возложения на ответчика обязанности по возмещению судебных расходов не имелось. 28. Утверждение судом мирового соглашения по делу о сносе самовольной постройки или приведении ее в соответствие с установленными требованиями недопустимо без исследования вопроса соблюдения градостроительных и строительных норм и правил при возведении постройки, а также иных требований, установленных статьей 222 ГК РФ. Администрация муниципального образования обратилась в интересах неопределенного круга лиц с иском о признании линейного объекта самовольной постройкой и его сносе. Вступившим в законную силу решением суда исковые требования удовлетворены. Судом установлено, что возведенные ответчиком линии электропередачи не соответствуют установленным требованиям закона, расположены на самовольно занятом муниципальном земельном участке, в связи с чем являются самовольной постройкой, которая нарушает права и охраняемые законом интересы других лиц, создает угрозу жизни и здоровью граждан. Впоследствии администрация муниципального образования обратилась в суд с заявлением об утверждении мирового соглашения, по условиям которого ответчик принимает на себя обязанность произвести подключение к принадлежащим ему сетям электроснабжения и электропередач многоквартирного жилого дома, а администрация отзывает исполнительный лист. Определением суда, оставленным без изменения судами апелляционной и кассационной инстанций, утверждено достигнутое сторонами мировое соглашение. Судебная коллегия Верховного Суда Российской Федерации отменила судебные акты нижестоящих судов и направила дело по заявлению администрации муниципального образования об утверждении мирового соглашения на новое рассмотрение по следующим основаниям. В силу части 7 статьи 153 10 ГПК РФ, части 7 статьи 141 АПК РФ при рассмотрении вопроса об утверждении мирового соглашения суд исследует фактические обстоятельства спора и представленные лицами, участвующими в деле, доводы и доказательства, дает им оценку лишь в той мере, в какой это необходимо для проверки соответствия мирового соглашения требованиям закона и отсутствия нарушений прав и законных интересов других лиц. Согласно части 6 статьи 153 10 ГПК РФ, части 6 статьи 141 АПК РФ суд не утверждает мировое соглашение, если оно противоречит закону или нарушает права и законные интересы других лиц. Вопреки требованиям процессуального законодательства суд, утверждая мировое соглашение при наличии вступившего в законную силу решения суда о признании линий электропередачи самовольной постройкой и их сносе, не проверил содержание мирового соглашения на соответствие нормам гражданского и градостроительного законодательства и возможное нарушение прав и законных интересов других лиц - смежных землепользователей, ограничившись формальным указанием на допустимость утверждения мирового соглашения. С учетом публично-правового характера защищаемых статьей 222 ГК РФ интересов утверждение судом мирового соглашения недопустимо без исследования вопроса соблюдения градостроительных и строительных норм и правил при возведении постройки, а также иных требований, установленных названной нормой. III. Вопросы, связанные с исполнением решения о сносе или приведении самовольной постройки в соответствие с установленными требованиями 29. Принудительное исполнение решения суда о сносе самовольной постройки в тех случаях, когда взыскателем является орган местного самоуправления, осуществляется судебным приставом-исполнителем с применением инструментов принудительного исполнения судебных актов, предусмотренных статьей 107 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\". Постановлением судебного пристава-исполнителя органу местного самоуправления отказано в возбуждении исполнительного производства по требованию о сносе самовольно возведенного объекта капитального строительства на основании пункта 8 части 1 статьи 31 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) в редакции на дату вынесения оспариваемого отказа судебного пристава-исполнителя, поскольку исполнение такого требования после вступления в силу Закона N 340-ФЗ осуществляется указанными органами самостоятельно, без возможности обращения в службу судебных приставов. Орган местного самоуправления оспорил такое постановление судебного пристава-исполнителя в суд. Решением суда первой инстанции, оставленным без изменения судом апелляционной инстанции, в удовлетворении требования отказано. Суд кассационной инстанции отказал в передаче кассационной жалобы для ее рассмотрения в судебном заседании. Судебная коллегия Верховного Суда Российской Федерации не согласилась с постановленными судебными актами, отменила их и приняла новое решение, которым признала постановление судебного пристава-исполнителя незаконным. При этом указала, что у судов отсутствовали основания для признания законным постановления судебного пристава-исполнителя об отказе в возбуждении исполнительного производства, поскольку исполнительный лист соответствовал условиям, предъявляемым к исполнительным документам, был выдан на основании вступившего в законную силу решения суда, предъявлен с заявлением взыскателя в установленный срок в службу судебных приставов по месту совершения исполнительных действий. Ссылки судебных инстанций в подтверждение законности административного акта на положения статей 55 30, 55 31, 55 32, 55 33 ГрК РФ (в редакции Закона N 340-ФЗ) о сносе объектов капитального строительства основаны на ошибочном толковании указанных норм. Новое правовое регулирование в части процедурных вопросов, связанных с таким этапом жизненного цикла объекта капитального строительства, как его снос, а также в части определения перечня документов, необходимых для его осуществления, требований, которые должны соблюдаться при осуществлении сноса, требований к специализированной организации, осуществляющей снос капитального строения, не освобождает судебного пристава-исполнителя от обязанности по принудительному исполнению требований исполнительного документа и не исключает возможность применения инструментов принудительного исполнения судебных актов, предусмотренных статьей 107 Закона об исполнительном производстве, в тех случаях, когда взыскателем является орган местного самоуправления. В другом случае судебный пристав-исполнитель обратился в суд с заявлением о прекращении исполнительного производства, указав, что положениями части 13 статьи 55 32 ГрК РФ предусмотрена обязанность органа местного самоуправления, а не судебного пристава-исполнителя осуществлять снос самовольной постройки. Суд отказал в удовлетворении заявленных требований, обратив внимание на то, что положения Закона об исполнительном производстве, регулирующие особенности исполнения содержащегося в исполнительном документе требования о сносе строения, здания или сооружения либо их отдельных конструкций, не изменены и не отменены Законом N 340-ФЗ, в связи с чем и после введения в действие указанного федерального закона сохраняется возможность исполнения судебного акта о сносе строения, здания или сооружения либо их отдельных конструкций в порядке, установленном Законом об исполнительном производстве. 30. Если принудительное исполнение решения суда о сносе строения невозможно ввиду постоянного в нем проживания и регистрации лица, не являющегося стороной исполнительного производства, то судебный пристав-исполнитель обязан на основании пункта 2 части 1 статьи 46 и пункта 3 части 1 статьи 47 Закона об исполнительном производстве окончить исполнительное производство и вернуть взыскателю исполнительный лист. Лицо (далее - должник) оспорило бездействие судебного пристава-исполнителя, выразившееся в непринятии соответствующего процессуального решения по заявлению должника о возвращении исполнительного листа взыскателю и об окончании исполнительного производства по тому основанию, что жилой дом, признанный вступившим в законную силу решением суда самовольным строением и подлежащий сносу, принадлежит на праве собственности другому лицу, которое зарегистрировано в этом доме по месту жительства и не является участником исполнительного производства, в связи с чем исполнение исполнительного листа о демонтаже самовольного строения невозможно. Решением суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в удовлетворении требования отказано. Отказывая в удовлетворении требования, суды пришли к выводу об отсутствии у судебного пристава-исполнителя оснований для окончания исполнительного производства, поскольку решение суда о сносе самовольного строения должником не исполнено, новый собственник жилого дома, являющийся правопреемником в спорных правоотношениях, с заявлением об оспаривании действий (бездействия) судебного пристава-исполнителя не обращался, вопрос о правопреемстве в исполнительном производстве не разрешен, на момент подачи иска и принятия решения о сносе самовольной постройки зарегистрированных в ней граждан не имелось. Судебная коллегия Верховного Суда Российской Федерации судебные акты отменила, указав следующее. Согласно пункту 3 части 1 статьи 47 Закона об исполнительном производстве исполнительное производство оканчивается судебным приставом-исполнителем при извещении взыскателя о невозможности взыскания по исполнительному документу в случаях, предусмотренных статьей 46 названного федерального закона. Взыскатель извещается о невозможности взыскания по исполнительному документу, по которому взыскание не производилось или произведено частично, путем направления постановления об окончании исполнительного производства или постановления об окончании исполнительного производства и о возвращении взыскателю исполнительного документа в том числе в случае, если невозможно исполнить обязывающий должника совершить определенные действия (воздержаться от совершения определенных действий) исполнительный документ, возможность исполнения которого не утрачена (пункт 2 части 1 статьи 46 Закона об исполнительном производстве). Жилищным законодательством предусмотрено, что никто не может быть выселен из жилища или ограничен в праве пользования жилищем иначе как по основаниям и в порядке, которые предусмотрены ЖК РФ, другими федеральными законами, и установлено выселение из любых жилых помещений исключительно на основании судебного решения (часть 4 статьи 3, статьи 35, 79, 80, 84, 90, 91, 91 12, 103, 133 названного кодекса). Таким образом, проживание зарегистрированных граждан, не являющихся участниками исполнительного производства, в жилом доме в силу закона исключает возможность исполнения требования исполнительного документа о сносе данного объекта недвижимости в отсутствие судебного акта о выселении этих граждан. В таком случае судебный пристав-исполнитель оканчивает исполнительное производство в соответствии с пунктом 2 части 1 статьи 46, пунктом 3 части 1 статьи 47 Закона об исполнительном производстве и возвращает взыскателю исполнительный документ с разъяснением возможности обратиться в суд с требованием о выселении проживающих в самовольно возведенном жилом помещении граждан. Приведенные выше нормы судами не были применены, что повлекло неправильное определение обстоятельств, имеющих значение для рассмотрения данного дела. Соответственно, вывод судов об отсутствии у судебного пристава-исполнителя оснований для окончания исполнительного производства являлся преждевременным. 31. В удовлетворении иска об изъятии земельного участка и о его продаже с публичных торгов может быть отказано, если ответчиком по истечении срока, установленного решением суда, принимаются необходимые и достаточные меры для сноса самовольной постройки. Администрация муниципального образования обратилась в суд с иском об изъятии земельного участка и о его продаже с публичных торгов, указывая, что вступившим в законную силу решением суда на ответчика - собственника участка возложена обязанность снести возведенную им самовольную постройку и данное решение не исполнено. Решением суда исковые требования удовлетворены. Судом апелляционной инстанции, с которым согласился суд кассационной инстанции, решение отменено, принято новое решение об отказе в иске. В силу пункта 2 части 12 статьи 55 32 ГрК РФ в случае, если лицом, которое возвело самовольную постройку, не осуществлен ее снос в срок, определенный решением суда, орган местного самоуправления городского округа по месту нахождения самовольной постройки обращается в течение шести месяцев со дня истечения такого срока в суд с требованием об изъятии земельного участка и о его продаже с публичных торгов при условии, что самовольная постройка создана или возведена на земельном участке, находящемся в частной собственности. Судом установлено, что решение суда о сносе самовольной постройки не исполнено в установленный срок. Вместе с тем ответчик заключил договор подряда с организацией, которая приступила к сносу самовольной постройки, однако работы не завершены в силу объективных причин. Поскольку ответчик, действуя добросовестно, принимает необходимые и достаточные меры для исполнения решения суда о сносе самовольной постройки и возможность исполнения данного решения не утрачена, суд апелляционной инстанции пришел к выводу о том, что обращение администрации в суд с иском об изъятии земельного участка является преждевременным и не может быть удовлетворено."
}