{
  "title": "Обзор судебной практики по делам, связанным с реализацией права на материнский (семейный) капитал (утв. Президиумом Верховного Суда РФ 22 июня 2016 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по делам, связанным с реализацией права на материнский (семейный) капитал (утв. Президиумом Верховного Суда РФ 22 июня 2016 г.) Верховным Судом Российской Федерации проведено обобщение практики рассмотрения судами в 2014-2015 годах дел, связанных с реализацией гражданами права на материнский (семейный) капитал. В соответствии с частью 1 статьи 39 Конституции Российской Федерации в Российской Федерации каждому гарантируется социальное обеспечение по возрасту, в случае болезни, инвалидности, потери кормильца, для воспитания детей и в иных случаях, установленных законом. Федеральным законом от 29 декабря 2006 г. N 256-ФЗ \"О дополнительных мерах государственной поддержки семей, имеющих детей\" (пункты 1 и 2 статьи 2) установлены дополнительные меры государственной поддержки семей, имеющих детей, реализуемые за счет средств материнского (семейного) капитала и обеспечивающие указанным семьям возможность улучшения жилищных условий, получения образования, социальной адаптации и интеграции в общество детей-инвалидов, повышения уровня пенсионного обеспечения (далее также - дополнительные меры государственной поддержки; материнский (семейный) капитал). В соответствии с пунктом 3 статьи 2 Федерального закона от 29 декабря 2006 г. N 256-ФЗ \"О дополнительных мерах государственной поддержки семей, имеющих детей\" документом, подтверждающим право на дополнительные меры государственной поддержки, является государственный сертификат на материнский (семейный) капитал. В 2014-2015 годах судами разрешались следующие споры, связанные с реализацией гражданами права на материнский (семейный) капитал: - о признании права на дополнительные меры государственной поддержки и выдаче государственного сертификата на материнский (семейный) капитал; - о признании недействительным государственного сертификата на материнский (семейный) капитал; - о распоряжении средствами материнского (семейного) капитала; - о разделе между супругами имущества, приобретенного с использованием средств материнского (семейного) капитала; - об определении доли родителей и детей в праве собственности на жилое помещение, приобретенное с использованием средств материнского (семейного) капитала, а также иные споры. При рассмотрении указанных споров суды, в частности, руководствовались: - Конституцией Российской Федерации; - Федеральным законом от 29 декабря 2006 г. N 256-ФЗ \"О дополнительных мерах государственной поддержки семей, имеющих детей\" (далее - Федеральный закон от 29 декабря 2006 г. N 256-ФЗ); - Правилами подачи заявления о выдаче государственного сертификата на материнский (семейный) капитал и выдачи государственного сертификата на материнский (семейный) капитал (его дубликата), утвержденными приказом Министерства здравоохранения и социального развития Российской Федерации от 18 октября 2011 г. N 1180н; - Правилами подачи заявления о распоряжении средствами (частью средств) материнского (семейного) капитала, утвержденными приказом Министерства здравоохранения и социального развития Российской Федерации от 26 декабря 2008 г. N 779н; - Правилами направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий, утвержденными постановлением Правительства Российской Федерации от 12 декабря 2007 г. N 862; - Правилами направления средств (части средств) материнского (семейного) капитала на получение образования ребенком (детьми) и осуществление иных связанных с получением образования ребенком (детьми) расходов, утвержденными постановлением Правительства Российской Федерации от 24 декабря 2007 г. N 926. Обобщение судебной практики показало, что дела, связанные с реализацией гражданами права на материнский (семейный) капитал, рассматривались судами в порядке искового производства. Споры о признании права на дополнительные меры государственной поддержки Статьей 3 Федерального закона от 29 декабря 2006 г. N 256-ФЗ определен круг лиц, имеющих право на дополнительные меры государственной поддержки. В соответствии с указанной нормой право на дополнительные меры государственной поддержки возникает при рождении (усыновлении) ребенка (детей), имеющего гражданство Российской Федерации: - у женщин, являющихся гражданами Российской Федерации, родивших (усыновивших) второго ребенка начиная с 1 января 2007 г.; родивших (усыновивших) третьего ребенка или последующих детей начиная с 1 января 2007 г., если ранее они не воспользовались правом на дополнительные меры государственной поддержки; - у мужчин - граждан Российской Федерации, являющихся единственными усыновителями второго, третьего ребенка или последующих детей, ранее не воспользовавшихся правом на дополнительные меры государственной поддержки, если решение суда об усыновлении вступило в законную силу начиная с 1 января 2007 г.; - у мужчин (отцов либо усыновителей детей) независимо от наличия у них гражданства Российской Федерации или статуса лица без гражданства, если право женщин на дополнительные меры государственной поддержки прекратилось; - у несовершеннолетних детей и (или) совершеннолетних детей, обучающихся по очной форме обучения в образовательной организации (за исключением организации дополнительного образования) до окончания такого обучения, но не дольше чем до достижения ими 23-летнего возраста, если право матери ребенка, являющейся единственным родителем (усыновителем) ребенка, либо право отца (усыновителя) ребенка на дополнительные меры государственной поддержки прекратились, а также в случае, если у отца (усыновителя) ребенка такое право не возникло после прекращения права у женщины, родившей (усыновившей) ребенка. Право на дополнительные меры государственной поддержки в виде материнского (семейного) капитала возникает у указанных выше лиц однократно. 1. Право на дополнительные меры государственной поддержки возникает при наличии гражданства Российской Федерации на дату рождения (усыновления) ребенка как у женщины, родившей (усыновившей) ребенка, так и у ребенка, с рождением (усыновлением) которого закон связывает возникновение этого права. Пример. Решением территориального органа Пенсионного фонда Российской Федерации [ФИО] отказано в выдаче государственного сертификата на материнский (семейный) капитал на основании пункта 1 части 6 статьи 5 Федерального закона от 29 декабря 2006 г. N 256-ФЗ в связи с отсутствием у нее права на дополнительные меры государственной поддержки, поскольку ее ребенок [ФИО], с рождением которого она обратилась с заявлением о выдаче государственного сертификата на материнский (семейный) капитал, на дату рождения не являлся гражданином Российской Федерации. Удовлетворяя иск [ФИО] о признании за ней право на получение государственного сертификата на материнский (семейный) капитал, суд первой инстанции, сославшись на пункт \"а\" части 1 статьи 12 Федерального закона от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\", пришел к выводу о том, что ребенок истца [ФИО] приобрел гражданство Российской Федерации по рождению, поскольку на день его рождения [ФИО] являлась гражданкой Российской Федерации. Судом апелляционной инстанции данное решение суда первой инстанции отменено и принято новое решение об отказе в удовлетворении иска. При этом суд апелляционной инстанции исходил из следующего. В соответствии с пунктом \"а\" части 1 статьи 12 Федерального закона от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\" ребенок приобретает гражданство по рождению, если на день рождения ребенка оба его родителя или единственный его родитель имеют гражданство Российской Федерации (независимо от места рождения ребенка). Между тем, как установил суд апелляционной инстанции, [ФИО] не являлась единственным родителем [ФИО] Согласно свидетельству о рождении [ФИО], выданному на территории Кыргызской Республики, [ФИО] имел обоих родителей: мать А. - гражданку Российской Федерации, и отца Ш. - гражданина Кыргызской Республики. На дату рождения ребенка [ФИО] и [ФИО] состояли в браке. При таких обстоятельствах ребенок истца не приобрел гражданство Российской Федерации по рождению на основании пункта \"а\" части 1 статьи 12 Федерального закона от 31 мая 2002 г. N 62-ФЗ \"О гражданстве Российской Федерации\", как полагал суд первой инстанции. Кроме того, суд апелляционной инстанции установил, что ребенок истца был принят в гражданство Российской Федерации в ноябре 2014 года, о чем свидетельствовала имеющаяся в материалах дела справка территориального органа миграционной службы, которая при разрешении дела судом первой инстанции была оставлена без внимания. До указанной даты ребенок являлся гражданином Кыргызской Республики. Руководствуясь частью 1 статьи 3 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, определяющей, что право на дополнительные меры государственной поддержки возникает при рождении (усыновлении) ребенка (детей), имеющего гражданство Российской Федерации, суд апелляционной инстанции пришел к правильному выводу о том, что истец не имеет права на дополнительные меры государственной поддержки в связи рождением указанного ребенка. (По материалам судебной практики Мурманского областного суда) [ФИО]. Решением районного суда, оставленным без изменения определением суда апелляционной инстанции, отказано в удовлетворении иска [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о признании незаконным отказа в выдаче государственного сертификата на материнский (семейный) капитал и признании права на материнский (семейный) капитал. Разрешая заявленные требования, суд установил, что истец с 2009 года состоял в браке с [ФИО] и имеет двух несовершеннолетних детей. Супруга истца [ФИО], умершая в 2013 году, являлась гражданкой Республики Узбекистан, имела вид на жительство в Российской Федерации. Руководствуясь пунктом 1 части 1 статьи 3 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, в соответствии с которым право на дополнительные меры государственной поддержки возникает при рождении (усыновлении) ребенка (детей), имеющего гражданство Российской Федерации, у женщин - граждан Российской Федерации независимо от места их жительства, родивших (усыновивших) второго ребенка начиная с 1 января 2007 г., суд обоснованно указал, что юридическое значение для правильного разрешения данного спора имеет наличие гражданства Российской Федерации как у Л. - матери несовершеннолетних, так и у рожденных ею детей. Поскольку [ФИО] не являлась гражданкой Российской Федерации, она не имела права на дополнительные меры государственной поддержки. С учетом того, что право отца ребенка на дополнительные меры государственной поддержки является производным от права женщины, то есть оно может возникнуть, если такое право имела женщина, истец также не имеет права на материнский (семейный) капитал. (По материалам судебной практики Верховного Суда Республики Калмыкия) 2. Основанием для возникновения права на дополнительные меры государственной поддержки является рождение двух и более детей живыми. Пример. Решением районного суда отказано в удовлетворении иска [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о признании незаконным решения об отказе в выдаче государственного сертификата на материнский (семейный) капитал, признании права на дополнительные меры государственной поддержки по тем основаниям, что [ФИО] не имеет права на материнский (семейный) капитал, поскольку при рождении двойни один из детей родился мертвым. Определением суда апелляционной инстанции решение суда первой инстанции отменено, по делу принято новое решение, которым исковые требования [ФИО] удовлетворены. За [ФИО] признано право на дополнительные меры государственной поддержки. При этом суд апелляционной инстанции исходил из того, что право на дополнительные меры государственной поддержки в силу Федерального закона от 29 декабря 2006 г. N 256-ФЗ возникает при рождении двоих детей, а факт рождения одного ребенка мертвым не препятствует получению сертификата на материнский (семейный) капитал. Постановлением президиума областного суда определение суда апелляционной инстанции отменено, оставлено в силе решение суда первой инстанции об отказе в иске. Отменяя определение суда апелляционной инстанции и соглашаясь с позицией суда первой инстанции, президиум областного суда правильно исходил из положений пункта 1 части 6 статьи 5 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, согласно которым основанием для отказа в удовлетворении заявления о выдаче сертификата на материнский (семейный) капитал является отсутствие права на дополнительные меры государственной поддержки. В целях создания условий, обеспечивающих семьям, имеющим детей, достойную жизнь, Федеральным законом от 29 декабря 2006 г. N 256-ФЗ установлены дополнительные меры государственной поддержки при рождении (усыновлении) ребенка (детей), имеющего гражданство Российской Федерации, у женщин, родивших (усыновивших) второго ребенка начиная с 1 января 2007 г. (преамбула, пункт 1 части 1 статьи 3). В силу части 7 статьи 3 данного Федерального закона право на дополнительные меры государственной поддержки возникает со дня рождения (усыновления) второго, третьего ребенка или последующих детей независимо от периода времени, прошедшего с даты рождения (усыновления) предыдущего ребенка (детей). Исходя из положений указанных норм, а также части 2 статьи 3, пункта 3 части 1.3 и части 4 статьи 10, части 3 статьи 11 Федерального закона от 29 декабря 2006 г. N 256-ФЗ следует, что законодатель признает юридически значимым для приобретения права на дополнительные меры государственной поддержки рождение ребенка живым (то есть связывает право на получение дополнительных мер государственной поддержки с фактом рождения живого ребенка). Придание указанному факту значения необходимого условия для приобретения права на меры социальной защиты, предоставляемые в связи с рождением и воспитанием детей, обусловлено как положениями Конституции Российской Федерации, так и целями принятия Федерального закона от 19 мая 1995 г. N 81-ФЗ \"О государственных пособиях гражданам, имеющих детей\", Федерального закона от 29 декабря 2006 г. N 256-ФЗ, предполагающими, что отношения по государственной поддержке и социальной защите материнства, отцовства и детства применительно к предоставлению соответствующих мер материальной поддержки в связи с рождением и воспитанием детей возникают только тогда, когда существует (появляется) ребенок, которому в первую очередь и адресованы защита и забота со стороны государства. Так, согласно Федеральному закону от 19 мая 1995 г. N 81-ФЗ \"О государственных пособиях гражданам, имеющим детей\" единовременное пособие, полагающееся при рождении ребенка, не выплачивается в случае рождения мертвого ребенка (часть третья статьи 11). Следовательно, в случае рождения первого или второго ребенка мертвым у женщины не возникает право на дополнительные меры государственной поддержки в соответствии с Федеральным законом от 29 декабря 2006 г. N 256-ФЗ. Поскольку основания для приобретения права на дополнительные меры государственной поддержки - факта рождения двух и более детей живыми - в данном случае не имелось, суд пришел к правильному выводу об отсутствии у истца права на дополнительные меры государственной поддержки. (По материалам судебной практики Новосибирского областного суда и Верховного Суда Республики Карелия) 3. Дети, в отношении которых женщина была лишена родительских прав, а также дети, приходившиеся ей пасынками (падчерицами) и впоследствии усыновленные ею, не учитываются при определении ее права на материнский (семейный) капитал. Пример. Решением районного суда удовлетворен иск территориального органа Пенсионного фонда Российской Федерации к Н. о признании недействительным государственного сертификата на материнский (семейный) капитал. Судом установлено, что на момент обращения [ФИО] в территориальный орган Пенсионного фонда Российской Федерации с заявлением о выдаче государственного сертификата на материнский (семейный) капитал в связи с рождением третьего ребенка [ФИО] была лишена родительских прав в отношении двух предыдущих детей. Руководствуясь частью 2 статьи 3 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, согласно которой при возникновении права на дополнительные меры государственной поддержки лиц, указанных в части 1 названной статьи, не учитываются дети, в отношении которых данные лица были лишены родительских прав или в отношении которых было отменено усыновление, суд пришел к правильному выводу о том, что государственный сертификат на материнский (семейный) капитал выдан лицу, не имеющему права на его получение, и признал государственный сертификат на материнский (семейный) капитал недействительным. (По материалам судебной практики Архангельского областного суда) [ФИО]. Решением городского суда удовлетворен иск территориального органа Пенсионного фонда Российской Федерации к С. о признании недействительным государственного сертификата на материнский (семейный) капитал. Судом установлено, что [ФИО] обратилась в территориальный орган Пенсионного фонда Российской Федерации с заявлением о выдаче ей государственного сертификата на материнский (семейный) капитал в связи с рождением в 2011 году третьего ребенка. К заявлению ею были приложены свидетельства о рождении детей: [ФИО], 2011 года рождения, [ФИО], 2005 года рождения, и [ФИО], 2003 года рождения. В свидетельствах о рождении детей в графе мать указана [ФИО] В декабре 2011 г. [ФИО] был выдан государственный сертификат на материнский (семейный) капитал. Впоследствии территориальным органом Пенсионного фонда Российской Федерации выявлено, что несовершеннолетние [ФИО] и [ФИО] являются детьми супруга истца от первого брака, мать которых лишена родительских прав. На момент усыновления указанных детей [ФИО] состояла с их отцом в браке. Руководствуясь частью 2 статьи 3 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, установившей, что усыновленные дети, являвшиеся на момент их усыновления пасынками или падчерицами лиц, указанных в части 1 этой же нормы, не учитываются, суд пришел к правильному выводу об отсутствии у истца права на предоставление дополнительных мер государственной поддержки и обоснованно удовлетворил иск. (По материалам судебной практики Самарского областного суда) Споры о распоряжении средствами материнского (семейного) капитала В соответствии с частью 1 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ распоряжение средствами (частью средств) материнского (семейного) капитала осуществляется лицами, указанными в частях 1 и 3 статьи 3 данного Федерального закона, получившими сертификат, путем подачи в территориальный орган Пенсионного фонда Российской Федерации непосредственно либо через многофункциональный центр заявления о распоряжении средствами материнского (семейного) капитала (далее - заявление о распоряжении), в котором указывается направление использования материнского (семейного) капитала в соответствии с названным Федеральным законом. В случаях, если у ребенка (детей) право на дополнительные меры государственной поддержки возникло по основаниям, предусмотренным частями 4 и 5 статьи 3 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, распоряжение средствами материнского (семейного) капитала осуществляется усыновителями, опекунами (попечителями) или приемными родителями ребенка (детей) с предварительного разрешения органа опеки и попечительства или самим ребенком (детьми) по достижении им (ими) совершеннолетия или приобретения им (ими) дееспособности в полном объеме до достижения совершеннолетия (часть 2 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ). Заявление о распоряжении может быть подано в любое время по истечении трех лет со дня рождения (усыновления) второго, третьего ребенка или последующих детей, за исключением случая, предусмотренного частью 6.1 статьи 7 (часть 6 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ). Согласно части 6.1 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ заявление о распоряжении может быть подано в любое время со дня рождения (усыновления) второго, третьего ребенка или последующих детей в случае необходимости использования средств (части средств) материнского (семейного) капитала на уплату первоначального взноса и (или) погашение основного долга и уплату процентов по кредитам или займам на приобретение (строительство) жилого помещения, включая ипотечные кредиты, предоставленным гражданам по кредитному договору (договору займа), заключенному с организацией, в том числе кредитной организацией. В соответствии с подпунктом \"а\" пункта 13 Правил направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий, утвержденных постановлением Правительства Российской Федерации от 12 декабря 2007 г. N 862, в случае направления средств (части средств) материнского (семейного) капитала на погашение основного долга и уплату процентов по кредиту (займу), в том числе ипотечному, на приобретение или строительство жилья либо по кредиту (займу), в том числе ипотечному, на погашение ранее предоставленного кредита (займа) на приобретение или строительство жилья (за исключением штрафов, комиссий, пеней за просрочку исполнения обязательств по указанному кредиту (займу) лицо, получившее сертификат, одновременно с документами, указанными в пункте 6 данных Правил, представляет копию кредитного договора (договора займа). При направлении средств (части средств) материнского (семейного) капитала на погашение основного долга и уплату процентов по кредиту (займу), в том числе ипотечному, на погашение ранее предоставленного кредита (займа) на приобретение или строительство жилья дополнительно представляется копия ранее заключенного кредитного договора (договора займа) на приобретение или строительство жилья. 4. Установленный законом перечень денежных обязательств, а также видов договоров, опосредующих такие обязательства, на погашение которых могут быть направлены средства материнского (семейного) капитала до истечения трех лет со дня рождения (усыновления) второго, третьего ребенка или последующих детей, является исчерпывающим. Пример. Определением суда апелляционной инстанции отменено решение районного суда, которым был удовлетворен иск [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о признании незаконным решения об отказе в направлении средств материнского капитала, обязании ответчика направить средства материнского капитала на погашение основного долга по договору купли-продажи квартиры с рассрочкой платежа. Суд установил, что [ФИО] имеет двоих детей 2008 и 2012 годов рождения. В октябре 2008 г. ее супруг [ФИО] заключил с обществом с ограниченной ответственностью договор купли-продажи квартиры. По условиям договора выкупная стоимость квартиры составила 2 193 595 рублей, оплата стоимости квартиры производится покупателем путем внесения первоначального взноса в размере 214 570 рублей, выплата оставшейся части в размере 1 979 025 рублей осуществляется равными платежами. Отменяя решение районного суда, суд апелляционной инстанции исходил из того, что Федеральный закон от 29 декабря 2006 г. N 256-ФЗ, устанавливая общее правило о возможности распоряжения средствами материнского (семейного) капитала в любое время по истечении трех лет со дня рождения (усыновления) второго или последующих детей (часть 6 статьи 7), одновременно предусматривает из этого правила исключение, согласно которому средства материнского (семейного) капитала могут быть использованы до момента достижения ребенком трех лет только в тех случаях, когда средства материнского (семейного) капитала направляются на уплату первоначального взноса и (или) погашение основного долга и уплату процентов по кредитам или займам на приобретение (строительство) жилого помещения, включая ипотечные кредиты (часть 6.1 статьи 7). Руководствуясь положениями части 6.1 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, суд апелляционной инстанции пришел к правильному выводу о том, что установленное данной нормой правило о распоряжении средствами материнского капитала до достижения ребенком трехлетнего возраста предусматривает исчерпывающий перечень случаев, при наличии которых могут быть использованы средства материнского капитала, - заключение договора займа, кредитного договора (в том числе ипотечного). Поскольку Федеральный закон от 29 декабря 2006 г. N 256-ФЗ не содержит указания на возможность использования средств материнского (семейного) капитала до достижения ребенком трех лет на погашение основного долга по договору купли-продажи, суд апелляционной инстанции признал решение суда первой инстанции незаконным и отменил его. (По материалам судебной практики Ленинградского областного суда) Направление средств материнского (семейного) капитала на улучшение жилищных условий Согласно пункту 1 части 3 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ лица, получившие сертификат (далее - владелец сертификата), могут распоряжаться средствами материнского (семейного) капитала в полном объеме либо по частям, в том числе использовать их на улучшение жилищных условий. Пунктами 1, 2 части 1 и частью 1.3 статьи 10 Федерального закона от 26 декабря 2006 г. N 256-ФЗ установлено, что средства (часть средств) материнского (семейного) капитала в соответствии с заявлением о распоряжении могут направляться: - на приобретение (строительство) жилого помещения, осуществляемое гражданами посредством совершения любых не противоречащих закону сделок и участия в обязательствах (включая участие в жилищных, жилищно-строительных и жилищных накопительных кооперативах), путем безналичного перечисления указанных средств организации, осуществляющей отчуждение (строительство) приобретаемого (строящегося) жилого помещения, либо физическому лицу, осуществляющему отчуждение приобретаемого жилого помещения, либо организации, в том числе кредитной, предоставившей по кредитному договору (договору займа) денежные средства на указанные цели; - на строительство, реконструкцию объекта индивидуального жилищного строительства, осуществляемые гражданами без привлечения организации, осуществляющей строительство (реконструкцию) объекта индивидуального жилищного строительства, в том числе по договору строительного подряда, путем перечисления указанных средств на банковский счет лица, получившего сертификат; - на компенсацию затрат за построенный (реконструированный) объект индивидуального жилищного строительства. Из содержания указанных норм следует, что владелец сертификата вправе распорядиться средствами материнского (семейного) капитала (их частью), если его участие в обязательствах либо совершение им любых не противоречащих закону сделок или строительство (реконструкция) объекта индивидуального жилищного строительства направлены на улучшение жилищных условий. Таким образом, юридически значимыми обстоятельствами для правильного разрешения споров о распоряжении средствами материнского (семейного) капитала является установление обстоятельства, свидетельствующего об улучшении жилищных условий, осуществляемом посредством приобретения жилого помещения или строительства, реконструкции объекта индивидуального жилищного строительства. Постановлением Правительства Российской Федерации от 12 декабря 2007 г. N 862 утверждены Правила направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий (далее - Правила). Правила устанавливают виды расходов, на которые могут быть направлены средства (часть средств) материнского (семейного) капитала для улучшения жилищных условий, порядок подачи заявления о распоряжении этими средствами и перечень документов, необходимых для рассмотрения заявления, а также порядок и сроки перечисления указанных средств. Обобщение судебной практики свидетельствует о том, что между владельцами сертификатов и территориальными органами Пенсионного фонда Российской Федерации чаще всего возникали споры в связи с отказом последних направить средства материнского (семейного) капитала на выплату части стоимости квартиры, дома либо доли в праве собственности на жилое помещение, приобретенных по договорам купли-продажи; на погашение основного долга, уплату процентов по договорам займа, кредитным договорам (в том числе ипотечным); на возмещение расходов, произведенных в связи со строительством, реконструкцией жилого помещения. При разрешении споров, касающихся направления гражданами средств материнского (семейного) капитала на улучшение жилищных условий посредством приобретения жилого помещения, судами устанавливалось, отвечает ли помещение, приобретаемое владельцем сертификата, требованиям, предъявляемым жилищным законодательством к жилым помещениям, а также имеет ли место в указанном случае фактическое улучшение жилищных условий. 5. Приобретение доли в праве собственности на жилое помещение, размер которой позволяет выделить в пользование изолированное жилое помещение, свидетельствует об улучшении жилищных условий семьи лица, получившего сертификат на материнский (семейный) капитал. Пример. Судом апелляционной инстанции отменено решение районного суда, которым был удовлетворен иск [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о признании незаконным решения об отказе в удовлетворении заявления о распоряжении средствами материнского (семейного) капитала и возложении обязанности направить средства материнского (семейного) капитала на оплату доли в праве общей долевой собственности на жилое помещение. Отменяя решение суда первой инстанции и принимая по делу новое решение об отказе в удовлетворении иска, апелляционная инстанция исходила из того, что приобретение истцом доли в праве собственности на квартиру не улучшило жилищных условий несовершеннолетних детей, поскольку данные граждане до приобретения доли в праве собственности на квартиру проживали в этом жилом помещении, пользовались им, площадь, приходящаяся на каждого члена семьи истца, не увеличилась. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации не согласилась с указанным выводом суда апелляционной инстанции, отменила определение суда апелляционной инстанции и оставила в силе решение суда первой инстанции, указав следующее. Как установил суд, [ФИО] зарегистрирована и проживает вместе с двумя детьми в квартире, единоличным собственником которой на основании договора купли-продажи является ее отец [ФИО] В данном жилом помещении проживает также мать истца. В 2014 году между [ФИО], действующей в своих интересах и в интересах несовершеннолетних детей, и [ФИО] был заключен договор купли-продажи 219/389 доли в праве общей долевой собственности на квартиру. По условиям договора С.А. (продавец) обязуется передать в собственность [ФИО] (покупателя), а покупатель принять и оплатить 219/389 доли в праве собственности на квартиру. При этом в собственность [ФИО] и ее детей переходит по 73/389 доли в праве собственности на квартиру каждому. Общая стоимость 219/389 доли в праве собственности на квартиру определена сторонами в сумме 1 000 000 рублей, оплата части которой должна быть произведена в том числе за счет средств материнского (семейного) капитала. Из пункта 9 договора купли-продажи следовало, что отчуждаемая доля дает право покупателю пользоваться двумя комнатами в квартире (10,3 кв.м и 11,4 кв.м). Переход права собственности к [ФИО] и ее детям на 219/389 доли в праве общей долевой собственности на квартиру зарегистрирован в установленном законом порядке. После регистрации договора купли-продажи и перехода права собственности [ФИО] обратилась в территориальный орган Пенсионного фонд Российской Федерации с заявлением о распоряжении средствами материнского (семейного) капитала и направлении указанных средств на оплату части стоимости приобретаемого жилого помещения, в удовлетворении которого ей было отказано со ссылкой на то, что приобретение доли в праве собственности на квартиру не может расцениваться как улучшение жилищных условий. Реализуя предписания статьи 7, частей 1 и 2 статьи 38 и частей 1 и 2 статьи 39 Конституции Российской Федерации, федеральный законодатель предусмотрел меры социальной защиты граждан, имеющих детей, и определил круг лиц, нуждающихся в такой защите, а также условия ее предоставления. К числу основных мер социальной защиты граждан, имеющих детей, относится выплата государственных пособий, в частности государственных пособий в связи с рождением и воспитанием детей. В дополнение к основным мерам социальной защиты федеральный законодатель, действуя в соответствии со своими полномочиями и имея целью создание условий, обеспечивающих семьям с детьми достойную жизнь, предусмотрел различные дополнительные меры государственной поддержки семьи. Так, в Федеральном законе от 29 декабря 2006 г. N 256-ФЗ для таких семей предусмотрена возможность получения государственной поддержки в форме материнского (семейного) капитала. Согласно пункту 1 части 1 статьи 3 Федерального закона от 29 декабря 2006 г. N 256-ФЗ право на дополнительные меры государственной поддержки возникает при рождении (усыновлении) ребенка (детей), имеющего гражданство Российской Федерации, у женщин, родивших (усыновивших) второго ребенка начиная с 1 января 2007 г., независимо от места их жительства. В соответствии с пунктом 1 части 3 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ лица, получившие сертификат, могут распоряжаться средствами материнского (семейного) капитала в полном объеме либо по частям, в том числе на улучшение жилищных условий. В пункте 1 части 1 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ указано, что средства (часть средств) материнского (семейного) капитала в соответствии с заявлением о распоряжении могут направляться на приобретение (строительство) жилого помещения, осуществляемое гражданами посредством совершения любых не противоречащих закону сделок и участия в обязательствах (включая участие в жилищных, жилищно-строительных и жилищных накопительных кооперативах), путем безналичного перечисления указанных средств организации, осуществляющей отчуждение (строительство) приобретаемого (строящегося) жилого помещения, либо физическому лицу, осуществляющему отчуждение приобретаемого жилого помещения, либо организации, в том числе кредитной, предоставившей по кредитному договору (договору займа) денежные средства на указанные цели. В силу части 4 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ жилое помещение, приобретенное (построенное, реконструированное) с использованием средств (части средств) материнского (семейного) капитала, оформляется в общую собственность родителей, детей (в том числе первого, второго, третьего ребенка и последующих детей) с определением размера долей по соглашению. Согласно части 6.1 статьи 7 Федерального закона от 29 декабря 2006 г. N 256-ФЗ заявление о распоряжении средствами материнского (семейного) капитала может быть подано в любое время со дня рождения (усыновления) второго, третьего ребенка или последующих детей в случае необходимости использования средств (части средств) материнского (семейного) капитала на погашение основного долга и уплаты процентов по кредитам или займам на приобретение (строительство) жилого помещения, включая ипотечные кредиты, предоставленным гражданам по кредитному договору (договору займа), заключенному с организацией, в том числе кредитной организацией. В соответствии с абзацем первым пункта 2 Правил направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий, утвержденных постановлением Правительства Российской Федерации от 12 декабря 2007 г. N 862, лицо, получившее государственный сертификат на материнский (семейный) капитал (далее - сертификат), вправе использовать средства (часть средств) материнского (семейного) капитала на приобретение или строительство жилого помещения, осуществляемые гражданами посредством совершения любых не противоречащих закону сделок и участия в обязательствах (включая участие в жилищных, жилищно-строительных и жилищных накопительных кооперативах), путем безналичного перечисления указанных средств организации, осуществляющей отчуждение (строительство) приобретаемого (строящегося) жилого помещения, либо физическому лицу, осуществляющему отчуждение приобретаемого жилого помещения, либо организации, в том числе кредитной, предоставившей по кредитному договору (договору займа) денежные средства на указанные цели. Федеральный закон от 29 декабря 2006 г. N 256-ФЗ не содержит запрета направления средств материнского (семейного) капитала на приобретение жилого помещения (доли жилого помещения) в собственность граждан, имеющих право пользования данным жилым помещением. [ФИО] и ее несовершеннолетние дети после приобретения доли в праве собственности на квартиру стали в полном объеме обладателями правомочий собственника жилого помещения (право владения, пользования и распоряжения своим имуществом в соответствии с положениями статьи 209 Гражданского кодекса Российской Федерации). Общий размер доли в праве собственности на жилое помещение, приходящейся на истца и ее несовершеннолетних детей, является значительным, позволяющим выделить им в пользование изолированные жилые помещения, и между сособственниками определен порядок пользования жилыми комнатами квартиры. Указанные обстоятельства свидетельствуют о соответствии условий договора купли-продажи жилого помещения целям направления средств материнского капитала - улучшение жилищных условий семьи истца. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 84-КГ15-8 от 15 сентября 2015 г.) 6. Приобретаемое с использованием средств материнского (семейного) капитала жилое помещение должно отвечать установленным санитарным и техническим правилам и нормам, а также иным требованиям законодательства. Пример. Решением районного суда отказано в удовлетворении иска [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о признании незаконным решения об отказе в распоряжении средствами материнского (семейного) капитала, обязании направить указанные средства на улучшение жилищных условий в связи с заключением договора купли-продажи квартиры. Суд установил, что истец по договору купли-продажи приобрела квартиру. Другого жилого помещения [ФИО] и ее четверо несовершеннолетних детей не имеют. При этом суд установил, что жилой дом, в котором была приобретена квартира, на основании акта обследования помещения и составленного на его основе заключения признан органом местного самоуправления аварийным и подлежащим сносу. В соответствии со статьей 15 Жилищного кодекса Российской Федерации жилым помещением признается изолированное помещение, которое является недвижимым имуществом и пригодно для постоянного проживания граждан (отвечает установленным санитарным и техническим правилам и нормам, иным требованиям законодательства). Пунктом 1 части 3 статьи 7 и пунктом 1 части 1 статьи 10 Федерального закона от 26 декабря 2006 г. N 256-ФЗ установлено, что лица, получившие сертификат, могут распоряжаться средствами материнского (семейного) капитала в полном объеме либо по частям, направив их на улучшение жилищных условий путем приобретения (строительства) жилого помещения, осуществляемого посредством совершения любых не противоречащих закону сделок и участия в обязательствах (включая участие в жилищных, жилищно-строительных и жилищных накопительных кооперативах), путем безналичного перечисления указанных средств организации, осуществляющей отчуждение (строительство) приобретаемого (строящегося) жилого помещения, либо физическому лицу, осуществляющему отчуждение приобретаемого жилого помещения, либо организации, в том числе кредитной, предоставившей по кредитному договору (договору займа) денежные средства на указанные цели. Отказывая в удовлетворении иска, суд руководствуясь названными нормами, пришел к правильному выводу о том, что направление средств материнского (семейного) капитала на приобретение жилого помещения, расположенного в доме, непригодном для проживания, не ведет к достижению установленной Федеральным законом от 29 декабря 2006 г. N 256-ФЗ цели - улучшению жилищных условий семьи истца. (По материалам судебной практики Верховного Суда Республики Коми) 7. Отсутствие принятого в установленном порядке решения органа местного самоуправления о признании жилого помещения непригодным для проживания само по себе не может служить основанием для удовлетворения судом требования лица о направлении средств материнского (семейного) капитала на приобретение этого жилого помещения, если судом установлено, что жилое помещение не отвечает установленным санитарным и техническим правилам и нормам, а также иным требованиям законодательства. Пример. Территориальным органом Пенсионного фонда Российской Федерации [ФИО] отказано в удовлетворении заявления о распоряжении средствами материнского (семейного) капитала путем направления этих средств на погашение основного долга и уплату процентов по ипотечному займу, полученному и использованному ею на приобретение доли жилого дома в связи с тем, что улучшение жилищных условий не произошло, приобретенное жилое помещение непригодно для постоянного проживания. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, в удовлетворении иска [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о возложении обязанности по выделению средств материнского (семейного) капитала отказано. Разрешая спор, судебные инстанции признали несостоятельными доводы истца о том, что, поскольку приобретенное жилое помещение не признано в установленном порядке непригодным для проживания, она и ее дети ранее жилого помещения в собственности не имели и стали собственниками доли в праве собственности на жилое помещение, приобретение ими доли жилого дома улучшило их жилищные условия. Пунктом 1 части 3 статьи 7 и пунктом 1 части 1 статьи 10 Федерального закона от 26 декабря 2006 г. N 256-ФЗ установлено, что лица, получившие сертификат, могут распоряжаться средствами материнского (семейного) капитала в полном объеме либо по частям, направив их на улучшение жилищных условий путем приобретения (строительства) жилого помещения, осуществляемого посредством совершения любых не противоречащих закону сделок и участия в обязательствах (включая участие в жилищных, жилищно-строительных и жилищных накопительных кооперативах), путем безналичного перечисления указанных средств организации, осуществляющей отчуждение (строительство) приобретаемого (строящегося) жилого помещения, либо физическому лицу, осуществляющему отчуждение приобретаемого жилого помещения, либо организации, в том числе кредитной, предоставившей по кредитному договору (договору займа) денежные средства на указанные цели. Исходя из предмета спора отсутствие принятого в установленном порядке решения о признании дома непригодным для проживания не может служить безусловным основанием для удовлетворения судом требования лица о направлении средств материнского (семейного) капитала на приобретение такого дома в целях улучшения жилищных условий. Как установлено судом, жилой дом, доли которого приобретена истцом, требует капитального ремонта. Проживание в доме без проведения такого ремонта невозможно, что подтверждено актом обследования дома, проведенного комиссией администрации муниципального образования, с приложением к нему фотографий данного строения. Размер приобретенной доли незначительно превышает размер жилого помещения, в котором проживает семья истца. Указанное строение расположено в сельской местности (деревне) с малочисленным населением. По месту нахождения дома не имеется детского сада, лечебного учреждения, а также каких-либо предприятий и организаций, где бы истец и члены ее семьи могли трудоустроиться. Вместе с тем по прежнему месту жительства, расположенному в городе, дети истца ожидают места в дошкольных образовательных учреждениях. Договор займа был заключен истцом без осмотра жилого помещения и на время рассмотрения спора судом ремонт этого помещения начат не был. С учетом представленных доказательств суд первой инстанции пришел к правильному выводу о том, что, приобретая доли в праве общей долевой собственности на дом и получая в пользование одну из комнат в деревянном доме, находящемся в неудовлетворительном состоянии и требующем капитального ремонта, истец фактически жилищные условия своей семьи не улучшила. Следовательно, средства материнского (семейного) капитала на приобретение указанного жилого помещения направлены быть не могут. (По материалам судебной практики Архангельского областного суда) 8. Требование закона о документальном подтверждении безналичного получения гражданином займа на приобретение (строительство) жилого помещения распространяется на лиц, имеющих право на дополнительные меры государственной поддержки и заключивших договор займа после 7 июня 2013 г. Пример. Решением районного суда были удовлетворены исковые требования [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о признании незаконным отказа в удовлетворении заявления о распоряжении средствами материнского капитала и обязании направить средства материнского капитала на погашение основного долга и процентов по договору займа. Суд установил, что 15 августа 2013 г. между [ФИО] и обществом с ограниченной ответственностью был заключен договор денежного займа, согласно которому заемщику предоставлен заем в целях приобретения двухкомнатной квартиры. Деньги получены [ФИО] по расходному кассовому ордеру, а не путем безналичного расчета. Право собственности [ФИО] на квартиру, приобретенную им на основании договора купли-продажи с использованием указанных заемных средств, 18 октября 2013 г. зарегистрировано в установленном законом порядке. Удовлетворяя иск [ФИО], районный суд пришел к выводу о том, что допущенное нарушение порядка перечисления денежных средств не может являться основанием для лишения семьи истца дополнительной меры государственной поддержки, поскольку заемные средства были использованы на приобретение жилого помещения. Суд апелляционной инстанции, отменяя решение районного суда и принимая по делу новое решение об отказе в удовлетворении иска, руководствовался частью 8 статьи 10 Федерального закона N 256-ФЗ, согласно которой средства (часть средств) материнского (семейного) капитала направляются на уплату первоначального взноса и (или) погашение основного долга и уплату процентов по займам, в том числе обеспеченным ипотекой, на приобретение (строительство) жилого помещения при условии предоставления лицом, получившим сертификат, или его супругом (супругой) документа, подтверждающего получение им займа путем безналичного перечисления на счет, открытый лицом, получившим сертификат, или его супругом (супругой) в кредитной организации. При этом суд апелляционной инстанции указал, что приведенная выше норма введена Федеральным законом от 7 июня 2013 г. N 128-ФЗ \"О внесении изменений в статьи 8 и 10 Федерального закона \"О дополнительных мерах государственной поддержки семей, имеющих детей\", пунктом 2 статьи 2 которого действие ее положений распространено на лиц, имеющих право на дополнительные меры государственной поддержки и заключивших договор займа на приобретение (строительство) жилого помещения после 7 июня 2013 г. (день вступления в силу Федерального закона от 7 июня 2013 г. N 128-ФЗ). Поскольку договор займа между [ФИО] и обществом с ограниченной ответственностью был заключен 15 августа 2013 г., суд апелляционной инстанции пришел к правильному к выводу о том, что на спорные правоотношения распространяются положения части 8 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, и отказал в удовлетворении иска. (По материалам судебной практики Брянского областного суда) 9. Лицо, имеющее право на дополнительные меры государственной поддержки, и получившее сертификат, в случае возврата ранее перечисленных средств материнского (семейного) капитала соответствующему органу Пенсионного фонда Российской Федерации не может быть лишено права на распоряжение средствами материнского (семейного) капитала. Пример. Решением районного суда удовлетворен иск [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о восстановлении права на дополнительные меры государственной поддержки (средства материнского (семейного) капитала). Суд установил, что в июле 2012 г. [ФИО] был выдан государственный сертификат на материнский (семейный) капитал. В феврале 2013 г. [ФИО] и ее супруг [ФИО] заключили с обществом с ограниченной ответственностью договор участия в долевом строительстве жилого дома, во исполнении которого обществу с ограниченной ответственностью (застройщику) были перечислены средства материнского (семейного) капитала. В ноябре 2014 г. договор участия в долевом строительстве был расторгнут, 10 декабря 2014 г. общество с ограниченной ответственностью возвратило денежные средства в территориальный орган Пенсионного фонда Российской Федерации. Согласно справке от 14 января 2014 г. о состоянии финансовой части лицевого счета лица, имеющего право на дополнительные меры государственной поддержки, объем средств материнского (семейного) капитала [ФИО] составлял с учетом индексации 453 026 рублей. 11 декабря 2014 г. между [ФИО] и [ФИО] был заключен предварительный договор купли-продажи жилого дома. В июне 2015 г. [ФИО] обратилась в территориальный орган Пенсионного фонда Российской Федерации с заявлением о распоряжении средствами материнского (семейного) капитала, однако в этом ей было отказано со ссылкой на то, что Федеральный закон от 29 декабря 2006 г. N 256-ФЗ не предусматривает распоряжение средствами материнского (семейного) капитала после их использования в полном объеме даже в случае последующего возврата этих средств. Руководствуясь положениями статьи 3, устанавливающей круг лиц, имеющих право на материнский (семейный) капитал, а также частью 2 статьи 8 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, содержащей исчерпывающий перечень оснований отказа в распоряжении средствами материнского (семейного) капитала, суд пришел к правильному выводу о том, что истец не утратила право на распоряжение средствами материнского (семейного) капитала, поскольку данное право она не реализовала, жилое помещение на средства материнского (семейного) капитала не приобрела и жилищные условия своей семьи не улучшила. (По материалам судебной практики Пензенского областного суда) [ФИО], связанные с определением долей в праве собственности на жилое помещение, приобретенное (построенное, реконструированное) с использованием средств материнского (семейного) капитала 10. Если жилое помещение, приобретенное с использованием средств материнского (семейного) капитала, не было оформлено в общую собственность родителей и несовершеннолетних детей, при разрешении спора о разделе общего имущества супругов суду следует поставить указанный вопрос на обсуждение сторон и определить доли детей в праве собственности на данное жилое помещение. Пример. [ФИО] обратилась с иском к бывшему супругу [ФИО] о разделе квартиры, которая была приобретена ею и [ФИО] в период брака за счет их общих доходов, кредитных средств, а также средств материнского (семейного) капитала, в общую долевую собственность [ФИО] ( доли) и их совершеннолетнего сына [ФИО] ( доли). Истец просила признать жилое помещение совместно нажитым имуществом и определить ей и ответчику по доли каждому в праве общей собственности на квартиру. Учитывая, что у [ФИО] и [ФИО], помимо совершеннолетнего сына [ФИО] имеется также несовершеннолетняя дочь [ФИО], обязательство о переоформлении квартиры в общую долевую собственность на всех членов семьи после снятия залогового обременения с жилого помещения [ФИО] не исполнил, суд поставил на обсуждение сторон вопрос о выполнении обязательства по оформлению права собственности детей на квартиру, после чего [ФИО] изменила исковые требования и, действуя в своих интересах и в интересах несовершеннолетней [ФИО], просила произвести раздел квартиры с учетом права на данное жилое помещение и несовершеннолетней [ФИО] требования [ФИО] судом были удовлетворены. Ставя на обсуждение сторон указанный выше вопрос, суд руководствовался следующим. Исходя из положений статей 12, 196 ГПК РФ и с учетом разъяснений, содержащихся в пункте 5 постановления Пленума Верховного Суда Российской Федерации от 19 декабря 2003 г. N 23 \"О судебном решении\", суд имеет право выйти за пределы заявленных требований (разрешить требование, которое не заявлено, удовлетворить требование истца в большем размере, чем оно было заявлено) лишь в случаях, прямо предусмотренных федеральными законами. В соответствии с частью 4 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ (в редакции Федерального закона от 28 июля 2010 г. N 241-ФЗ) жилое помещение, приобретенное (построенное, реконструированное) с использованием средств (части средств) материнского (семейного) капитала, оформляется в общую собственность родителей, детей (в том числе первого, второго, третьего ребенка и последующих детей) с определением размера долей по соглашению. Согласно подпункту \"г\" пункта 8, подпункту \"в\" пункта 9, подпункту \"в\" пункта 10, абзацу пятому пункта 10.2, подпункту \"д\" пункта 11, подпункту \"в\" пункта 12 и подпункту \"ж\" пункта 13 Правил направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий, утвержденных постановлением Правительства Российской Федерации от 12 декабря 2007 г. N 862, к числу документов, которые предоставляются владельцем сертификата в территориальный орган Пенсионного фонда Российской Федерации в случае направления средств (части средств) материнского (семейного) капитала на улучшение жилищных условий, отнесено засвидетельствованное в установленном законодательством Российской Федерации порядке письменное обязательство в шестимесячный срок с момента наступления обстоятельств, указанных в данных нормах, оформить жилое помещение в общую собственность лица, получившего сертификат, его супруга, детей (в том числе первого, второго, третьего ребенка и последующих детей) с определением размера долей по соглашению. Следовательно, приобретение жилого помещения с использованием средств (части средств) материнского (семейного) капитала обязывает лиц, использующих данные средства, исполнить обязательство об оформлении имущественных прав членов семьи владельца сертификата, в том числе несовершеннолетних детей. Согласно статье 309 Гражданского кодекса Российской Федерации (далее - ГК РФ) обязательства должны исполняться надлежащим образом в соответствии с условиями обязательства и требованиями закона, иных правовых актов, а при отсутствии таких условий и требований - в соответствии с обычаями или иными обычно предъявляемыми требованиями. Защита прав и интересов детей возлагается на их родителей. Родители являются законными представителями своих детей и выступают в защиту их прав и интересов в отношениях с любыми физическими и юридическими лицами, в том числе в судах, без специальных полномочий. Родительские права не могут осуществляться в противоречии с интересами детей. Обеспечение интересов детей должно быть предметом основной заботы их родителей (пункт 1 статьи 64, пункт 1 статьи 65 Семейного кодекса Российской Федерации). Родители, приобретая жилое помещения за счет средств материнского капитала, действуют как в своих интересах, так и в интересах несовершеннолетних детей, в связи с чем в споре между родителями о разделе имущества в виде жилого помещения, приобретенного с использованием средств (части средств) материнского (семейного) капитала, родители представляют как свои интересы, так и интересы несовершеннолетних, в отношении которых у них имеется наступившее обязательство. Из положений части 4 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ следует, что законодатель определил вид собственности на жилое помещение приобретенное (построенное, реконструированное) с использованием средств (части средств) материнского капитала, - общая долевая собственность родителей и детей. При наступлении срока оформления права собственности детей на имущество в соответствии с обязательством, данным родителями, последние в силу вышеуказанных норм Гражданского кодекса Российской Федерации и Федерального закона от 29 декабря 2006 г. N 256-ФЗ обязаны оформить жилое помещение в общую долевую собственность, в том числе детей, однако эта обязанность исполнена не была. Раздел жилого помещения, приобретенного с использованием средств материнского (семейного) капитала, без учета интересов детей, имеющих наряду с родителями право на такое жилое помещение, невозможен. (По материалам судебной практики суда Ямало-Ненецкого автономного округа) 11. Наличие обременения в виде ипотеки на приобретенный за счет средств материнского (семейного) капитала объект недвижимости (жилой дом, квартиру) не может служить основанием для отказа в удовлетворении требования супругов о разделе данного имущества и определении долей детей в праве собственности на это имущество. Пример. [ФИО] и [ФИО], действующая в своих интересах и в интересах несовершеннолетнего сына [ФИО], обратились с иском к [ФИО] о разделе совместно нажитого имущества и другими требованиями. [ФИО] предъявил встречное требование о разделе квартиры и признании за детьми [ФИО] и [ФИО] (сын [ФИО] от первого брака) права на доли квартиры за каждым. Решением городского суда произведен раздел квартиры, приобретенной с использованием средств материнского (семейного) капитала: за [ФИО], [ФИО], [ФИО] и [ФИО] признано право собственности на доли квартиры за каждым. Оспаривая решение суда в апелляционном порядке, представитель ОАО (банка) ссылался на то, что суд первой инстанции не учел, что приобретенное [ФИО] и [ФИО] в период брака жилое помещение обременено ипотекой, обязательство по кредитному договору не исполнено. Поскольку обременение не погашено, определение долей в праве собственности на квартиру могло быть произведено только с согласия залогодержателя ОАО (банка). Суд апелляционной инстанции оставил решение суда первой инстанции без изменения, а апелляционную жалобу представителя ОАО (банка) без удовлетворения. При этом суд апелляционной инстанции правильно исходил из следующего. В соответствии с пунктом 2 статьи 346 ГК РФ залогодатель не вправе отчуждать предмет залога без согласия залогодержателя, если иное не предусмотрено законом или договором и не вытекает из существа залога. В случае отчуждения залогодателем заложенного имущества без согласия залогодержателя применяются правила, установленные подпунктом 3 пункта 2 статьи 351, подпунктом 2 пункта 1 статьи 352, статьей 353 ГК РФ. Между тем в указанном случае имеет место определение долей супругов и их детей в праве собственности на квартиру, что не требует согласия залогодержателя и не влияет на установленные договором ипотеки правоотношения, поскольку заложенное имущество (квартира) находится в общей собственности указанных лиц. В соответствии с пунктом 2 статьи 353 ГК РФ, если предмет залога остался в общей собственности приобретателей имущества, такие приобретатели становятся солидарными залогодателями. (По материалам судебной практики Забайкальского краевого суда) 12. Объект недвижимости, приобретенный (построенный, реконструированный) с использованием средств материнского (семейного) капитала, находится в общей долевой собственности супругов и детей. Пример. Решением суда первой инстанции, оставленным без изменения определением суда апелляционной инстанции, был удовлетворен иск [ФИО] к [ФИО] о разделе совместно нажитого имущества: за [ФИО] признано право собственности на доли в праве собственности на объект незавершенного строительства - индивидуальный жилой дом, право собственности [ФИО] на доли этого дома прекращено. Определением Судебной коллегии по гражданским делам Верховного Суда Российской Федерации указанные судебные постановления отменены и дело направлено на новое рассмотрение в суд первой инстанции по следующим основаниям. Как установлено судом первой инстанции, строительство дома осуществлялось [ФИО] в период брака с истцом без привлечения строительной организации с использованием средств материнского (семейного) капитала. [ФИО] обязалась в течение шести месяцев после получения кадастрового паспорта объекта индивидуального жилищного строительства оформить эту недвижимость в общую собственность лица, получившего сертификат, супруга, детей с определением размера долей по соглашению. Суд первой инстанции, с которым согласилась апелляционная инстанция, пришел к выводу о том, что объект незавершенного строительства (индивидуальный жилой дом) является совместно нажитым имуществом, однако, поскольку дом не достроен и не введен в эксплуатацию, доли детей в праве собственности на указанный объект не могут быть определены. Отменяя судебные постановления и направляя дело на новое рассмотрение в суд первой инстанции, Судебная коллегия по гражданским делам Верховного Суда Российской Федерации указала, что в силу части 4 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ жилое помещение, приобретенное (построенное, реконструированное) с использованием средств (части средств) материнского (семейного) капитала, оформляется в общую собственность родителей, детей (в том числе первого, второго, третьего ребенка и последующих детей) с определением размера долей по соглашению. Следовательно, специально регулирующей соответствующие отношения нормой Федерального закона от 29 декабря 2006 г. N 256-ФЗ определен круг субъектов (родители и дети), в чью собственность поступает жилое помещение, приобретенное с использованием средств материнского (семейного) капитала, и установлен вид собственности - общая долевая, возникающий у названных субъектов на приобретенное жилое помещение. В соответствии со статьями 38, 39 Семейного кодекса Российской Федерации (далее - СК РФ) разделу между супругами подлежит только общее имущество, нажитое ими во время брака. К нажитому во время брака имуществу (общему имуществу супругов) относятся в том числе полученные каждым из них денежные выплаты, не имеющие специального целевого назначения (пункт 2 статьи 34 СК РФ). Между тем, имея специальное целевое назначение, средства материнского (семейного) капитала не являются совместно нажитым имуществом супругов и не могут быть разделены между ними. Исходя из положений указанных норм дети должны признаваться участниками долевой собственности на объект недвижимости, приобретенный (построенный, реконструированный) с использованием средств материнского капитала. Таким образом, спорный объект недвижимости подлежит разделу с учетом требований статей 38, 39 СК РФ и части 4 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ. (Определение Судебной коллегии по гражданским делам Верховного Суда Российской Федерации N 18-КГ15-224 от 26 января 2016 г.) 13. Доли в праве собственности на жилое помещение, приобретенное с использованием средств материнского (семейного) капитала, определяются исходя из равенства долей родителей и детей на средства материнского (семейного) капитала, а не на все средства, за счет которых было приобретено жилое помещение. Пример. Решением районного суда, оставленным без изменения судом апелляционной инстанции, отказано в удовлетворении иска [ФИО] к бывшему супругу [ФИО] об определении ее доли, а также долей [ФИО] и несовершеннолетних детей [ФИО] и [ФИО] в праве общей долевой собственности на жилое помещение (трехкомнатную квартиру) равными, то есть по доли каждому. Разрешая заявленное требование, суд установил, что истец состояла в браке с [ФИО] и имеет двух детей [ФИО] и [ФИО] помещение (трехкомнатная квартира) приобретено в период брака по договору купли - продажи супругом истца [ФИО], стоимость которого составила 3 650 000 рублей. На приобретение указанного жилого помещения [ФИО] были израсходованы принадлежащие ему средства в размере 3 150 000 рублей, полученные в дар от матери, денежные средства в сумме 600 000 рублей, предоставленные по кредитному договору, долг по которому выплачивался в том числе за счет средств материнского (семейного) капитала (328 921 рублей 68 копеек). Письменное обязательство, данное [ФИО], об оформлении квартиры в общую собственность членов своей семьи (супруги и детей) исполнено не было. Отказывая в удовлетворении иска [ФИО] о равном распределении долей в праве общей долевой собственности на жилое помещение (трехкомнатную квартиру), суды первой и апелляционной инстанций исходили из следующего. Пунктом 1 части 1 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ установлено, что средства (часть средств) материнского (семейного) капитала в соответствии с заявлением о распоряжении могут направляться на приобретение (строительство) жилого помещения, осуществляемое гражданами посредством совершения любых не противоречащих закону сделок и участия в обязательствах (включая участие в жилищных, жилищно-строительных и жилищных накопительных кооперативах), путем безналичного перечисления указанных средств организации, осуществляющей отчуждение (строительство) приобретаемого (строящегося) жилого помещения, либо физическому лицу, осуществляющему отчуждение приобретаемого жилого помещения, либо организации, в том числе кредитной, предоставившей по кредитному договору (договору займа) денежные средства на указанные цели. В силу части 4 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ жилое помещение, приобретенное (построенное, реконструированное) с использованием средств (части средств) материнского (семейного) капитала, оформляется в общую собственность родителей, детей (в том числе первого, второго, третьего ребенка и последующих детей) с определением размера долей по соглашению. Из названных норм следует, что дети должны признаваться участниками долевой собственности на объект недвижимости, приобретенный (построенный, реконструированный) с использованием средств материнского (семейного) капитала. Таким образом, при определении долей родителей и детей в праве собственности на жилое помещение (трехкомнатную квартиру) необходимо руководствоваться частью 4 статьи 10 Федерального закона от 29 декабря 2006 г. N 256-ФЗ, а также положениями статей 38, 39 СК РФ. Исходя из изложенного определение долей в праве собственности на квартиру должно производиться исходя из равенства долей родителей и детей на средства материнского (семейного) капитала, потраченные на приобретение этой квартиры, а не на все средства, за счет которых она была приобретена. (По материалам судебной практики Нижегородского областного суда) 14. Доли родителей и детей в праве собственности на жилой дом, приобретенный исключительно за счет средств материнского (семейного) капитала, являются равными. Пример. Решением районного суда удовлетворено заявление прокурора, обратившегося в защиту прав, свобод и законных интересов несовершеннолетних детей, к [ФИО] и [ФИО] (родителям детей) о возложении на них обязанности оформить жилое помещение в общую долевую собственность. В обоснование требования прокурор указал, что, несмотря на погашение долга по кредиту, с квартиры не снято ограничение права ипотеки в пользу кредитного потребительского кооператива и не исполнено обязательство по оформлению [ФИО] и [ФИО] жилого дома в общую собственность родителей и детей. Суд установил, что в связи с рождением второго ребенка матери детей [ФИО] выдан государственный сертификат на материнский (семейный) капитал. Между [ФИО] и кредитным потребительским кооперативом был заключен договор займа, по условиям которого [ФИО] были предоставлены денежные средства на улучшение жилищных условий. Территориальный орган Пенсионного фонда Российской Федерации на счет кредитного потребительского кооператива перечислил средства материнского (семейного) капитала в счет погашения всей суммы на приобретение жилого дома, правообладателями которого стали [ФИО] ( доли) и [ФИО] ( доли). Согласно пункту 5 статьи 60 СК РФ в случае возникновения права общей собственности родителей и детей их права на владение, пользование и распоряжение общим имуществом определяются гражданским законодательством. В соответствии с пунктом 1 статьи 245 ГК РФ, если доли участников долевой собственности не могут быть определены на основании закона и не установлены соглашением всех ее участников, доли считаются равными. Руководствуясь приведенными нормами, а также принимая во внимание, что жилой дом был приобретен полностью за счет средств материнского (семейного) капитала, суд, удовлетворив требование прокурора, пришел к правильному выводу о равенстве долей супругов [ФИО] и [ФИО], а также их двоих несовершеннолетних детей в праве собственности на жилой дом. (По материалам судебной практики Астраханского областного суда) Направление средств материнского (семейного) капитала на оплату образовательных услуг 15. Средства материнского (семейного) капитала могут быть направлены на оплату платных образовательных услуг, оказываемых образовательными организациями по имеющим государственную аккредитацию образовательным программам. Пример. Решением районного суда, оставленным без изменения определением суда апелляционной инстанции, удовлетворены исковые требования [ФИО] к территориальному органу Пенсионного фонда Российской Федерации о направлении средств материнского (семейного) капитала на оплату образовательных услуг. Как установил суд, сын истца поступил на очную форму обучения на платной основе в морской колледж по основной профессиональной образовательной программе \"Судовождение\". 18 сентября 2013 г. [ФИО] обратилась в территориальный орган Пенсионного фонда Российской Федерации с заявлением о распоряжении средствами (частью средств) материнского (семейного) капитала, в котором просила направить средства материнского капитала на оплату образовательных услуг, предоставляемых ее ребенку, в размере 49 000 рублей. Решением территориального органа Пенсионного фонда Российской Федерации истцу отказано в направлении средств материнского (семейного) капитала на оплату образовательных услуг по причине отсутствия государственной аккредитации программы подготовки специалиста со средним профессиональным образованием по специальности (направлению) \"Судовождение\". Согласно части 1 статьи 11 Федерального закона от 29 декабря 2006 г. N 256-ФЗ средства (часть средств) материнского (семейного) капитала в соответствии с заявлением о распоряжении направляются на получение образования ребенком (детьми) в любой образовательной организации на территории Российской Федерации, имеющей право на оказание соответствующих образовательных услуг. Пунктом 1 части 2 данной нормы установлено, что средства (часть средств) материнского (семейного) капитала могут быть направлены на оплату платных образовательных услуг, оказываемых по имеющим государственную аккредитацию образовательным программам. Постановлением Правительства Российской Федерации от 24 декабря 2007 г. N 926 утверждены Правила направления средств (части средств) материнского (семейного) капитала на получение образования ребенком (детьми) и осуществление иных связанных с получением образования ребенком (детьми) расходов, пунктом 2 которых также предусмотрено, что средства могут быть направлены на оплату платных образовательных услуг, которые оказываются образовательными организациями по имеющим государственную аккредитацию образовательным программам. Поскольку, как установлено судом, программа подготовки специалиста со средним профессиональным образованием по специальности (направлению) \"Судовождение\" имела государственную аккредитацию, порядок подачи заявления о распоряжении средствами материнского (семейного) капитала, содержащийся в Правилах направления средств (части средств) материнского (семейного) капитала на получение образования ребенком (детьми) и осуществление иных связанных с получением образования ребенком (детьми) расходов, утвержденных постановлением Правительства Российской Федерации от 24 декабря 2007 г. N 926, истцом соблюден, суд пришел к правильному выводу о незаконности решения территориального органа Пенсионного фонда Российской Федерации и удовлетворил иск [ФИО] (По материалам судебной практики суда Еврейской автономной области)"
}