{
  "title": "Обзор законодательства и судебной практики за четвертый квартал 2002 г. (нормативные акты)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор законодательства и судебной практики за четвертый квартал 2002 г. (нормативные акты) (утв. постановлением Президиума Верховного Суда РФ от 12 марта 2003 г.) I. Нормативные акты Федеральные законы О введении в действие Гражданского процессуального кодекса Российской Федерации Федеральный закон принят Государственной Думой 23 октября 2002 года (Собрание законодательства Российской Федерации, 2002, N 46, ст. 4531). Гражданский процессуальный кодекс Российской Федерации Принят Государственной Думой 23 октября 2002 года (СЗ РФ 2002, N 46, ст. 4532). Об объединениях работодателей Федеральный закон принят Государственной Думой 30 октября 2002 года (СЗ РФ 2002, N 48, ст. 4741). О государственных и муниципальных унитарных предприятиях Федеральный закон принят Государственной Думой 11 октября 2002 года (СЗ РФ 2002, N 48, ст. 4746). О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации Федеральный закон принят Государственной Думой 20 ноября 2002 года (СЗ РФ 2002, N 51, ст. 4982). О федеральном бюджете на 2003 год Федеральный закон принят Государственной Думой 11 декабря 2002 года (СЗ РФ 2002, N 52, ст. 5132). О страховых тарифах на обязательное социальное страхование от несчастных случаев на производстве и профессиональных заболеваний на 2003 год Федеральный закон принят Государственной Думой 15 декабря 2002 года (СЗ РФ 2002, N 52, ст. 5139). О техническом регулировании Федеральный закон принят Государственной Думой 15 декабря 2002 года (СЗ РФ 2002, N 52 (ч. 1), ст. 5140). О ратификации Шанхайской конвенции о борьбе с терроризмом, сепаратизмом и экстремизмом Федеральный закон принят Государственной Думой 20 декабря 2002 года (СЗ РФ 2003, N 2, ст. 155). О железнодорожном транспорте в Российской Федерации Федеральный закон принят Государственной Думой 24 декабря 2002 года (СЗ РФ 2003, N 2, ст. 169). Устав железнодорожного транспорта Российской Федерации Федеральный закон принят Государственной Думой 24 декабря 2002 года (СЗ РФ 2003, N 2, ст. 170). О выборах Президента Российской Федерации Федеральный закон принят Государственной Думой 24 декабря 2002 года (СЗ РФ 2003, N 2, ст. 171). О Государственной автоматизированной системе Российской Федерации \"Выборы\" Федеральный закон принят Государственной Думой 20 декабря 2002 года (СЗ РФ 2003, N 2, ст. 172). Указы Президента Российской Федерации Об утверждении Временного положения о военных комендатурах, дислоцированных на территории Чеченской Республики Указ Президента Российской Федерации от 4 октября 2002 года N 1120 (СЗ РФ 2002, N 40, ст. 3904). Об утверждении Положения о Комиссии по вопросам гражданства при Президенте Российской Федерации и ее состава Указ Президента Российской Федерации от 14 ноября 2002 года N 1325 (СЗ РФ 2002, N 46, ст. 4571). Об утверждении Положения о проведении референдума Чеченской Республики по проекту Конституции Чеченской Республики, проектам законов Чеченской Республики \"О выборах Президента Чеченской Республики\" и \"О выборах в Парламент Чеченской Республики\" Указ Президента Российской Федерации от 12 декабря 2002 года N 1401 (СЗ РФ 2002, N 50, ст. 4942). Об утверждении перечня должностей, периоды службы (работы) в которых включаются в стаж государственной службы Указ Президента Российской Федерации от 17 декабря 2002 года N 1413 (СЗ РФ 2002, N 51, ст. 5063). Постановления Правительства Российской Федерации О продолжительности ежегодного основного удлиненного оплачиваемого отпуска, предоставляемого педагогическим работникам образовательных учреждений Постановление Правительства Российской Федерации от 1 октября 2002 года N 724 (СЗ РФ 2002, N 40, ст. 3935). Об утверждении Положения о порядке отбывания административного ареста Постановление Правительства Российской Федерации от 2 октября 2002 года N 726 (СЗ РФ 2002, N 40, ст. 3937). О порядке установления межведомственными экспертными советами причинной связи развившихся у детей заболеваний с последствиями ядерных испытаний на Семипалатинском полигоне Постановление Правительства Российской Федерации от 2 октября 2002 года N 728 (СЗ РФ 2002, N 40, ст. 3938). О размерах возмещения расходов, связанных со служебными командировками на территории Российской Федерации, работникам организаций, финансируемых за счет средств федерального бюджета Постановление Правительства Российской Федерации от 2 октября 2002 года N 729 (СЗ РФ 2002, N 40, ст. 3939). Об утверждении перечня территорий, организаций и объектов для въезда на которые иностранным гражданам требуется специальное разрешение Постановление Правительства Российской Федерации от 11 октября 2002 года N 754 (СЗ РФ 2002, N 41, ст. 3995). Об утверждении перечня объектов и организаций, в которые иностранные граждане не имеют права быть принятыми на работу Постановление Правительства Российской Федерации от 11 октября 2002 года N 755 (СЗ РФ 2002, N 41, ст. 3996). Об утверждении Правил расходования средств федерального бюджета на мероприятия по депортации либо административному выдворению иностранных граждан и лиц без гражданства за пределы Российской Федерации при невозможности установления приглашающей стороны Постановление Правительства Российской Федерации от 24 октября 2002 года N 769 (СЗ РФ 2002, N 43, ст. 4275). О перечне объектов, подлежащих федеральному государственному экологическому контролю Постановление Правительства Российской Федерации от 29 октября 2002 года N 777 (СЗ РФ 2002, N 44, ст. 4390). О списках работ, профессий, должностей, специальностей и учреждений, с учетом которых досрочно назначается трудовая пенсия по старости в соответствии со статьей 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\", и об утверждении правил исчисления периодов работы, дающей право на досрочное назначение трудовой пенсии по старости в соответствии со статьей 28 Федерального закона \"О трудовых пенсиях в Российской Федерации\" Постановление Правительства Российской Федерации от 29 октября 2002 года N 781 (СЗ РФ 2002, N 44, ст. 4393). Об утверждении квоты на выдачу иностранным гражданам приглашений на въезд в Российскую Федерацию в целях осуществления трудовой деятельности Постановление Правительства Российской Федерации от 30 октября 2002 года N 782 (СЗ РФ 2002, N 44, ст. 439). О переносе выходных дней в 2003 году Постановление Правительства Российской Федерации от 30 октября 2002 года N 784 (СЗ РФ 2002, N 44, ст. 4396). Об утверждении Положения о выдаче иностранным гражданам и лицам без гражданства разрешения на временное проживание Постановление Правительства Российской Федерации от 1 ноября 2002 года N 789 (СЗ РФ 2002, N 45, ст. 4516). Об утверждении Положения о выдаче иностранным гражданам и лицам без гражданства вида на жительство Постановление Правительства Российской Федерации от 1 ноября 2002 года N 794 (СЗ РФ 2002, N 45, ст. 4520). О совершенствовании организации исполнения федеральных законов Постановление Правительства Российской Федерации от 11 ноября 2002 года N 803 (СЗ РФ 2002, N 46, ст. 4582). О Правилах разработки и утверждения типовых норм труда Постановление Правительства Российской Федерации от 11 ноября 2002 года N 804 (СЗ РФ 2002, N 46, ст. 4583). О формировании и ведении реестра дисквалифицированных лиц Постановление Правительства Российской Федерации от 11 ноября 2002 года N 805 (СЗ РФ 2002, N 46, ст. 4584). Об организации и проведении торгов по продаже находящихся в государственной или муниципальной собственности земельных участков или права на заключение договоров аренды таких земельных участков Постановление Правительства Российской Федерации от 11 ноября 2002 года N 808 (СЗ РФ 2002, N 46, ст. 4595). О продолжительности работы по совместительству в организациях здравоохранения медицинских работников, проживающих и работающих в сельской местности и в поселках городского типа Постановление Правительства Российской Федерации от 12 ноября 2002 года N 813 (СЗ РФ 2002, N 46, ст. 4595). Об утверждении Положения о порядке консервации земель с изъятием их из оборота Постановление Правительства Российской Федерации от 2 октября 2002 года N 830 (СЗ РФ 2002, N 47, ст. 4676). О порядке утверждения перечней должностей и работ, замещаемых или выполняемых работниками, с которыми работодатель может заключать письменные договоры о полной индивидуальной или коллективной (бригадной) материальной ответственности, а также типовых форм договоров о полной материальной ответственности Постановление Правительства Российской Федерации от 14 ноября 2002 года N 823 (СЗ РФ 2002, N 47, ст. 4678). О государственном земельном контроле. Положение о государственном земельном контроле Постановление Правительства Российской Федерации от 19 ноября 2002 года N 833 (СЗ РФ 2002, N 47, ст. 4685). О порядке временного вывоза из Российской Федерации в целях экспонирования или научного изучения ценностей Государственного фонда драгоценных металлов и драгоценных камней Российской Федерации и государственных фондов драгоценных металлов и драгоценных камней субъектов Российской Федерации Постановление Правительства Российской Федерации от 28 ноября 2002 года N 844 (СЗ РФ 2002, N 48, ст. 4806). О порядке ограничения, приостановления или прекращения выбросов вредных (загрязняющих) веществ в атмосферный воздух и вредных физических воздействий на атмосферный воздух Постановление Правительства Российской Федерации от 28 ноября 2002 года N 847 (СЗ РФ 2002, N 48, ст. 4807). Об особенностях режима рабочего времени и времени отдыха отдельных категорий работников, имеющих особый характер работы Постановление Правительства Российской Федерации от 10 декабря 2002 года N 877 (СЗ РФ 2002, N 50, ст. 4952). Об утверждении Положения о регистрации и учете граждан, имеющих право на получение жилищных субсидий в связи с переселением из районов Крайнего Севера и приравненных к ним местностей Постановление Правительства Российской Федерации от 10 декабря 2002 года N 879 (СЗ РФ 2002, N 51, ст. 5077). Об утверждении Положения о регистрации и учете граждан, имеющих право на получение жилищных субсидий в связи с переселением из районов Крайнего Севера и приравненных к ним местностей Постановление Правительства Российской Федерации от 10 декабря 2002 года N 879 (СЗ РФ 2002, N 51, ст. 5077). Об утверждении Положения о Федеральной антитеррористической комиссии Постановление Правительства Российской Федерации от 10 декабря 2002 года N 880 (СЗ РФ 2002, N 51, ст. 5078). Об утверждении Положения о направлении на переработку или уничтожение изъятых из незаконного оборота либо конфискованных этилового спирта, алкогольной и спиртосодержащей продукции Постановление Правительства Российской Федерации от 11 декабря 2002 года N 883 (СЗ РФ 2002, N 51, ст. 5080). Об утверждении Правил предоставления ежегодного дополнительного оплачиваемого отпуска работникам с ненормированным рабочим днем в организациях, финансируемых за счет средств федерального бюджета Постановление Правительства Российской Федерации от 11 декабря 2002 года N 884 (СЗ РФ 2002, N 51, ст. 5081). О порядке подготовки и выполнения охранных обязательств приватизации объектов культурного наследия Постановление Правительства Российской Федерации от 16 декабря 2002 года N 894 (СЗ РФ 2002, N 51, ст. 5086). О порядке разработки и утверждения перечня минимума необходимых работ (услуг) в отрасли (подотрасли) экономики, обеспечиваемых в период проведения забастовок в организациях, филиалах и представительствах Постановление Правительства Российской Федерации от 17 декабря 2002 года N 901 (СЗ РФ 2002, N 51, ст. 5090). Об оплате членами семей погибших (умерших) военнослужащих и сотрудников некоторых федеральных органов исполнительной власти жилых помещений, коммунальных и других видов услуг и выплате им денежной компенсации Постановление Правительства Российской Федерации от 24 декабря 2002 года N 922 (СЗ РФ 2002, N 52 (ч. II), ст. 5227). О перечне иностранных и международных организаций, гаранты которых не учитываются в целях налогообложения в доходах российских организаций - получателей гарантов Постановление Правительства Российской Федерации от 24 декабря 2002 года N 923 (СЗ РФ 2002, N 52 (ч. II), ст. 5228). О российском фонде федерального имущества Постановление Правительства Российской Федерации от 25 декабря 2002 года N 925 (СЗ РФ 2002, N 52 (ч. II), ст. 5229). Об утверждении Правил медицинского освидетельствования на состояние опьянения лица, которое управляет транспортным средством, и оформления его результатов Постановление Правительства Российской Федерации от 26 декабря 2002 года N 930 (СЗ РФ 2002, N 52 (ч. II), ст. 5233). О порядке выдачи иностранным гражданам и лицам без гражданства разрешения на работу Постановление Правительства Российской Федерации от 30 декабря 2002 года N 941 (СЗ РФ 2003, N 1, ст. 134). Постановления Пленума Верховного Суда Российской Федерации О судебной практике по делам о краже, грабеже и разбое Постановление Пленума Верховного Суда Российской Федерации от 27 декабря 2002 года. Постановления и определения Конституционного Суда Российской Федерации По делу о проверке конституционности положений статей 77-1, 77-2, частей первой и десятой статьи 175 Уголовно-исполнительного кодекса Российской Федерации и статьи 363 Уголовно-процессуального кодекса РСФСР в связи с жалобой гражданина [ФИО] Постановление Конституционного Суда Российской Федерации от 26 ноября 2002 года N 16-П (СЗ РФ 2002, N 49, ст. 4922). По делу о проверке конституционности отдельных положений статей 116, 211, 218, 219 и 220 Уголовно-процессуального кодекса РСФСР в связи с запросом Президиума Верховного Суда Российской Федерации и жалобами ряда граждан Определение Конституционного Суда Российской Федерации от 27 декабря 2002 года N 300-О (СЗ РФ 2003, N 3, ст. 267). О прекращении производства по делу о проверке конституционности статьи 1062 Гражданского кодекса Российской Федерации в связи с жалобой коммерческого акционерного банка \"Банк Сосьете Женераль Восток\" Определение Конституционного Суда Российской Федерации от 16 декабря 2002 года N 282-0 (СЗ РФ 2002, N 52 (ч. II), ст. 5291). По жалобе гражданина [ФИО] на нарушение его конституционных прав статьей 335 Уголовно-процессуального кодекса РСФСР Определение Конституционного Суда Российской Федерации от 10 декабря 2002 года N 315-0 (СЗ РФ 2003, N 5, ст. 502). II. Нормативные акты федеральных органов исполнительной власти О порядке представления гражданина Российской Федерации к награждению нагрудным знаком \"Почетный донор России\" и его вручения Приказ Министерства юстиции Российской Федерации от 8 октября 2002 года N 299 (Бюллетень нормативных актов федеральных органов исполнительной власти, 2002, N 49, ст. 97). Об утверждении форм деклараций по налогу на доходы физических лиц и Инструкции по их заполнению Приказ Министерства Российской Федерации по налогам и сборам от 24 октября 2002 года N БГ-3-04/592 (БНА 2002, N 50, стр. 3). Об утверждении форм документов, необходимых для расследования и учета несчастных случаев на производстве, и Положения об особенностях расследования несчастных случаев на производстве в отдельных отраслях и организациях Постановление Министерства труда и социального развития Российской Федерации от 24 октября 2002 года (БНА 2003, N 2, стр. 88). Об утверждении Положения о порядке замещения должностей научно-педагогических работников в высшем учебном заведении Российской Федерации Приказ Министерства образования Российской Федерации от 26 ноября 2002 года (БНА 2003, N 4, стр. 151). Об утверждении Инструкции по организации производства судебных экспертиз в судебно-экспертных учреждениях системы Министерства юстиции Российской Федерации Приказ Министерства юстиции Российской Федерации от 20 декабря 2002 года (БНА 2003, N 5, стр. 147)."
}