{
  "title": "Обзор судебной практики освобождения от уголовной ответственности с назначением судебного штрафа (статья 76.2 УК РФ) (утв. Президиумом Верховного Суда РФ 10 июля 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики освобождения от уголовной ответственности с назначением судебного штрафа (статья 76.2 УК РФ) (утв. Президиумом Верховного Суда РФ 10 июля 2019 г.) Федеральным законом от 3 июля 2016 г. N 323-ФЗ \"О внесении изменений в Уголовный кодекс Российской Федерации и Уголовно-процессуальный кодекс Российской Федерации по вопросам совершенствования оснований и порядка освобождения от уголовной ответственности\" введено новое основание освобождения от уголовной ответственности с назначением судебного штрафа в качестве меры уголовно-правового характера. В целях выявления вопросов и трудностей при применении судами норм уголовного и уголовно-процессуального законодательства, регламентирующих назначение судебного штрафа, Верховным Судом Российской Федерации изучена и обобщена практика освобождения от уголовной ответственности по основаниям, предусмотренным ст. 76.2 УК РФ. За период действия статей 76.2, 104.4, 104.5 Уголовного кодекса Российской Федерации (далее - УК РФ) институт судебного штрафа подтвердил свою востребованность в правоприменительной практике. В соответствии со статистическими данными Судебного департамента при Верховном Суде Российской Федерации, судебный штраф в 2017 г. был назначен 20 639 лицам, в 2018 г. - 33 329 лицам. Приведенные данные свидетельствуют о последовательном увеличении количества принимаемых судами решений об освобождении от уголовной ответственности с назначением меры уголовно-правового характера в виде судебного штрафа. Такие решения принимались судами во всех субъектах Российской Федерации. Данная мера уголовно-правового характера применялась в отношении лиц, совершивших различные преступления небольшой и средней тяжести (кражу, мошенничество, присвоение или растрату, умышленное уничтожение или повреждение имущества и др.). Проведенное обобщение показало, что суды в основном правильно применяли уголовное и уголовно-процессуальное законодательство, регламентирующее основания и порядок освобождения от уголовной ответственности с назначением судебного штрафа, руководствуясь при этом разъяснениями Пленума Верховного Суда Российской Федерации, содержащимися в постановлениях: от 27 июня 2013 г. N 19 \"О применении судами законодательства, регламентирующего основания и порядок освобождения от уголовной ответственности\" (далее - постановление [ФИО] от 27 июня 2013 г. N 19); от 22 декабря 2015 г. N 58 \"О назначении судами Российской Федерации уголовного наказания\" (далее - постановление [ФИО] от 22 декабря 2015 г. N 58); от 1 февраля 2011 г. N 1 \"О судебной практике применения законодательства, регулирующего особенности уголовной ответственности и наказания несовершеннолетних\"; от 20 декабря 2011 г. N 21 \"О практике применения судами законодательства об исполнении приговора\". По результатам проведенного обобщения подготовлен настоящий Обзор, в котором сформулированы следующие правовые позиции. 1. Закон не содержит запрета на возможность освобождения от уголовной ответственности с назначением судебного штрафа при соблюдении предусмотренных ст. 76 УК РФ условий и в тех случаях, когда диспозиция соответствующей статьи Уголовного кодекса РФ не предусматривает причинение ущерба или иного вреда в качестве обязательного признака объективной стороны преступления (преступления с формальным составом). Согласно правовой позиции Конституционного Суда Российской Федерации, выраженной в определении от 26 октября 2017 г. N 2257-О, общественно опасные последствия совершенного преступления - в зависимости от конструкции его состава: материального или формального - могут входить или не входить в число его обязательных признаков. Вместе тем отсутствие указаний на такие последствия в диспозиции соответствующей статьи Особенной части Уголовного кодекса Российской Федерации в качестве признака состава предусмотренного ею преступления не означает, что совершение этого преступления не влечет причинение вреда или реальную угрозу его причинения. Различные уголовно наказуемые деяния влекут наступление разного по своему характеру вреда, поэтому предусмотренные ст. 76.2 УК РФ действия, направленные на заглаживание такого вреда и свидетельствующие о снижении степени общественной опасности преступления, нейтрализации его вредных последствий, не могут быть одинаковыми во всех случаях, а определяются в зависимости от особенностей конкретного деяния. С учетом этого суд в каждом конкретном случае должен решить, достаточны ли предпринятые лицом, совершившим преступление, действия для того, чтобы расценить уменьшение общественной опасности содеянного как позволяющее освободить лицо от уголовной ответственности. При этом вывод о возможности или невозможности такого освобождения, к которому придет суд в своем решении, должен быть обоснован ссылками на фактические обстоятельства, исследованные в судебном заседании. Суд обязан не просто констатировать наличие или отсутствие указанных в законе оснований для освобождения от уголовной ответственности, а принять справедливое и мотивированное решение с учетом всей совокупности данных, характеризующих в том числе особенности объекта преступного посягательства, обстоятельства его совершения, конкретные действия, предпринятые лицом для возмещения ущерба или иного заглаживания причиненного преступлением вреда, изменение степени общественной опасности деяния вследствие таких действий, личность виновного, а также обстоятельства, смягчающие и отягчающие наказание. Например, [ФИО] обвинялся в том, что в ходе судебного заседания по гражданскому делу, проходившего в зале судебного заседания районного суда, в присутствии участников процесса высказал в адрес представителя истца в грубой, неприличной форме слова, унижающие ее честь и достоинство, тем самым проявил неуважение к суду, выразившееся в оскорблении участника судебного разбирательства. Постановлением Тахтамукайского районного суда Республики Адыгея от 19 мая 2017 г. [ФИО], обвиняемый в совершении преступления, предусмотренного ч. 1 ст. 297 УК РФ, освобожден от уголовной ответственности с назначением судебного штрафа в размере 40 тыс. руб. Суд, удовлетворяя ходатайство подсудимого и его адвоката о прекращении уголовного дела по основаниям ст. 76.2 УК РФ, указал, что имеется совокупность предусмотренных законом условий для освобождения подсудимого от уголовной ответственности с назначением судебного штрафа, так как он впервые привлекается к уголовной ответственности за совершение преступления небольшой тяжести, вину признает, загладил причиненный потерпевшей моральный вред принесенными извинениями, требований имущественного характера потерпевшей к подсудимому не заявлялось, о чем потерпевшая уведомила суд в письменной форме. 2. В соответствии с разъяснениями, данными в пункте 2.1 постановления Пленума от 27 июня 2013 г. N 19, способы возмещения ущерба и заглаживания вреда должны носить законный характер и не ущемлять права третьих лиц. При этом возможные способы возмещения ущерба и заглаживания причиненного преступлением вреда законом не ограничены. С учетом этого суды правильно исходят из того, что вред, причиненный преступлением, может быть возмещен в любой форме, позволяющей компенсировать негативные изменения, причиненные преступлением охраняемым уголовным законом общественным отношениям. Например, постановлением Рузаевского районного суда Республики Мордовия от 28 июня 2017 г. прекращено уголовное дело в отношении [ФИО], обвиняемой в совершении преступления, предусмотренного ч. 1 ст. 228 УК РФ, в соответствии со ст. 25.1 УПК РФ с назначением судебного штрафа в размере 10 тыс. руб. Суд мотивировал свое решение тем, что [ФИО] загладила причиненный преступлением вред путем добровольного выполнения общественных работ в \"Социально-реабилитационном центре для несовершеннолетних\" и пожертвования денежных средств в данное учреждение на благотворительность. 3. Лицо может быть освобождено от уголовной ответственности с назначением судебного штрафа и в том случае, когда в результате совершения преступления материальный ущерб фактически не причинен ввиду того, что преступление не было доведено до конца по независящим от этого лица обстоятельствам. Постановлением Новгородского районного суда Новгородской области от 25 октября 2017 г. прекращено уголовное дело с назначением судебного штрафа в отношении [ФИО], который обвинялся в совершении преступления, предусмотренного ч. 3 ст. 30, п. \"а\" ч. 2 ст. 158 УК РФ, а именно в покушении на кражу реверс-редуктора и дизельного топлива, которая не была доведена до конца, поскольку данные действия были обнаружены на месте сотрудниками организации и пресечены. Принимая решение о прекращении уголовного дела по основанию, предусмотренному ст. 76.2 УК РФ, суд отметил, что имущество было возвращено организации, кроме того, [ФИО] сам отремонтировал неисправный реверс-редуктор, тем самым загладил причиненный им вред общественным отношениям. 4. Возврат похищенного имущества потерпевшему может быть признан в качестве возмещения ущерба или заглаживания вреда при условии, если лицо добровольно возвратило похищенное им имущество. Постановлением Ленинского районного суда г. Кирова от 14 декабря 2017 г. уголовное дело в отношении [ФИО], обвиняемой в совершении преступления, предусмотренного п. \"в\" ч. 2 ст. 158 УК РФ, в соответствии со ст. 25.1 УПК РФ прекращено с назначением судебного штрафа. Принимая указанное решение, суд первой инстанции учел, что [ФИО] впервые привлекается к уголовной ответственности, обвиняется в совершении преступления средней тяжести, возместила причиненный преступлением ущерб потерпевшей путем добровольной выдачи похищенного имущества. В то же время суды обоснованно отказывали в применении положений ст. 76.2 УК РФ, если похищенные предметы были изъяты при задержании лица, а также при производстве следственных действий по их обнаружению и изъятию. Так, постановлением мирового судьи судебного участка N 138 района Внуково г. Москвы от 11 ноября 2017 г. было отказано в удовлетворении ходатайства дознавателя о прекращении уголовного дела в отношении [ФИО], подозреваемой в совершении преступления, предусмотренного ч. 1 ст. 158 УК РФ, и назначении судебного штрафа, поскольку подозреваемая не предприняла каких-либо действий по возврату похищенного имущества. Похищенные вещи были изъяты сотрудниками полиции в ходе личного досмотра задержанной и впоследствии возвращены потерпевшему дознавателем. При этом в судебном заседании [ФИО] пояснила, что она никакого материального возмещения потерпевшему не предлагала и извинений не приносила. При таких обстоятельствах у суда не имелось оснований для применения в отношении [ФИО] меры уголовно-правового характера в виде судебного штрафа и освобождения ее от уголовной ответственности на основании ст. 76.2 УК РФ. 5. Имущественное положение лица и отсутствие источника дохода не препятствуют освобождению его от уголовной ответственности и применению меры уголовно-правового характера в виде судебного штрафа. Суды исходят из того, что необходимость выяснения имущественного (материального) положения лица, освобождаемого от уголовной ответственности, предусмотрена исключительно при определении размера судебного штрафа (ч. 2 ст. 104.5 УК РФ). Такая позиция судов в полной мере согласуется с положением статьи 19 Конституции Российской Федерации, гарантирующей равенство прав и свобод человека и гражданина перед законом и судом независимо в том числе и от его имущественного положения. Например, установлено, что [ФИО], находясь в помещении магазина, открыто похитил товар, причинив потерпевшему материальный ущерб на сумму 5702 руб. 20 коп. Суд первой инстанции пришел к выводу, что оснований для освобождения [ФИО] от уголовной ответственности и назначения ему судебного штрафа не имеется, сославшись при этом на имущественное положение подсудимого и отсутствие у него постоянного источника дохода, и по приговору Курганского городского суда от 7 июня 2017 г. [ФИО] был осужден по ч. 1 ст. 161 УК РФ к 2 годам ограничения свободы. Апелляционным постановлением Курганского областного суда от 1 августа 2017 г. указанный приговор отменен и [ФИО] освобожден от уголовной ответственности с назначением судебного штрафа в размере 10 тыс. рублей. Суд апелляционной инстанции указал, что имущественное положение лица и отсутствие у него источника дохода не препятствуют освобождению его от уголовной ответственности и применению меры уголовно-правового характера в виде судебного штрафа. На момент совершения исследуемого события, а также в настоящее время [ФИО] трудоустроен. При указанных обстоятельствах, учитывая характер и степень общественной опасности содеянного, сведения о личности [ФИО], который совершил преступление средней тяжести впервые, принятие им мер к заглаживанию причиненного вреда, суд принял решение освободить [ФИО] от уголовной ответственности с назначением меры уголовно-правового характера в виде судебного штрафа как справедливой и достаточной для достижения задач уголовного закона, в том числе предупреждения совершения новых преступлений. По постановлению судебного пристава-исполнителя 24 августа 2017 г. исполнительное производство в отношении [ФИО] окончено в связи с выплатой судебного штрафа в полном объеме. 6. В описательно-мотивировочной части постановления судьи об удовлетворении ходатайства о прекращении уголовного дела и назначении лицу меры уголовно-правового характера в виде судебного штрафа должны быть приведены, в частности, обстоятельства, свидетельствующие о наличии предусмотренного ст. 25.1 УПК РФ основания для прекращения уголовного дела и (или) уголовного преследования; указание о согласии подозреваемого, обвиняемого на прекращение уголовного дела и (или) уголовного преследования по данному основанию (пункт 25.6 постановления Пленума от 27 июня 2013 г. N 19). В связи с этим суды при разрешении вопроса о прекращении уголовного дела с назначением судебного штрафа выясняли, возместил ли подсудимый ущерб либо иным образом загладил причиненный преступлением вред, и указывали в своих решениях доказательства, подтверждающие данное обстоятельство. В тех же случаях, когда судами первой инстанции не выполнялись требования уголовно-процессуального закона в этой части, суды вышестоящих инстанций обоснованно отменяли такие постановления. Например, апелляционным постановлением Московского районного суда г. Казани от 27 ноября 2017 г. было отменено постановление мирового судьи, которым уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ст. 319 УК РФ, прекращено с назначением ему судебного штрафа в размере 5 тыс. руб. Основанием к отмене послужило отсутствие в постановлении мирового судьи указания на то, каким образом обвиняемый возместил ущерб потерпевшему или загладил причиненный преступлением вред. Допрошенный в судах первой и апелляционной инстанций потерпевший показал, что [ФИО] ущерб ему не возместил, причиненный преступлением вред каким-либо образом не загладил. В связи с этим у суда первой инстанции отсутствовали основания для прекращения уголовного дела в соответствии с ч. 1 ст. 25.1 УПК РФ и освобождения В. от уголовной ответственности. Другой пример. Апелляционным постановлением Краснооктябрьского районного суда г. Волгограда от 29 мая 2017 г. отменено постановление мирового судьи о прекращении уголовного дела в отношении [ФИО], обвиняемой в совершении преступления, предусмотренного ст. 264.1 УК РФ, с назначением ей судебного штрафа в размере 10 тыс. руб. В апелляционном постановлении указано, что суд первой инстанции при разрешении вопроса о прекращении уголовного дела в порядке ст. 25.1 УПК РФ, в нарушение требований ст. 76.2 УК РФ, не установил факт соблюдения подсудимой обязательного условия о возмещении ущерба либо заглаживания иным образом вреда, причиненного преступлением. 7. Уголовный закон не предусматривает в качестве обязательного условия для освобождения лица от уголовной ответственности по основаниям, предусмотренным ст. 76.2 УК РФ, согласие потерпевшего. Изучение судебных решений показало, что в большинстве случаев в ходе предварительного расследования выяснялось мнение потерпевших о возможности освобождения лица от уголовной ответственности, которое оформлялось либо в виде ходатайств от потерпевшего на прекращение уголовного дела в соответствии со ст. 25.1 УПК РФ, либо в виде письменного согласия на прекращение уголовного дела. Вместе с тем исходя из положений ст. 76.2 УК РФ согласие (несогласие) потерпевшего на прекращение уголовного дела и освобождение лица от уголовной ответственности в порядке, установленном ст. 25.1 УПК РФ, не имеет определяющего значения. В соответствии с указанными нормами уголовного и уголовно-процессуального законов суд должен выяснить у потерпевшего, а также установить другими возможными способами, приняты ли обвиняемым меры к возмещению ущерба или заглаживанию причиненного преступлением вреда иным образом. Если потерпевший возражает против прекращения уголовного дела с назначением судебного штрафа, судья выясняет причины такой позиции потерпевшего, а также оценивает достаточность принятых обвиняемым мер по возмещению ущерба или заглаживания вреда для признания выполненными условий, предусмотренных ст. 76.2 УК РФ. Постановлением мирового судьи судебного участка N 34 Советского судебного района Кировской области от 25 октября 2017 г. уголовное дело в отношении [ФИО], подозреваемого в совершении преступления, предусмотренного ч. 1 ст. 167 УК РФ, прекращено с назначением меры уголовно-правового характера в виде судебного штрафа в размере 10 тыс. руб. В судебном заседании потерпевший не был согласен с прекращением уголовного дела, пояснив, что предлагаемые ему подозреваемым денежные средства в возмещение ущерба отказывается получать, поскольку считает, что сумма ущерба, причиненного преступлением, занижена экспертом, а действительный ущерб составляет более значительную сумму. Суд первой инстанции посчитал несостоятельными доводы потерпевшего, поскольку сумма ущерба определена на основании заключения эксперта, потерпевший был ознакомлен с заключением эксперта, замечаний и заявлений при ознакомлении не высказывал, о проведении дополнительных и повторных экспертиз не ходатайствовал. 8. В соответствии со ст. 104.5 УК РФ размер судебного штрафа не может превышать половину максимального размера штрафа, предусмотренного соответствующей статьей Особенной части УК РФ. В случае, если штраф не предусмотрен соответствующей статьей Особенной части УК РФ, размер судебного штрафа не может быть более двухсот пятидесяти тысяч рублей. Тем самым законом определен лишь максимальный размер судебного штрафа. Минимальный размер судебного штрафа, назначаемого в порядке ст. 76.2 УК РФ, статьей 104.5 УК РФ не установлен. В пункте 7.1 постановления Пленума от 22 декабря 2015 г. N 58 разъясняется, что судебный штраф, назначаемый на основании ст. 76.2 УК РФ лицу, освобожденному от уголовной ответственности, не является уголовным наказанием, а относится к иным мерам уголовно-правового характера, предусмотренным разделом VI УК РФ \"Иные меры уголовно-правового характера\", правила ст. 46 УК РФ к назначению и исполнению судебного штрафа не применяются. Размер судебного штрафа определяется судом с учетом тяжести совершенного преступления и имущественного положения лица, освобождаемого от уголовной ответственности, и его семьи, а также с учетом возможности получения указанным лицом заработной платы или иного дохода. Постановлением Магасского районного суда Республики Ингушетия от 17 августа 2017 г. уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 2 ст. 216 УК РФ, прекращено в порядке ст. 25.1 УПК РФ в связи с назначением судебного штрафа в размере 50 тыс. руб. Поскольку санкцией ч. 2 ст. 216 УК РФ наказание в виде штрафа не предусмотрено, суд при определении размера судебного штрафа в качестве иной меры уголовно-правового характера учел степень общественной опасности содеянного, личность обвиняемого, который по месту жительства характеризуется положительно, наличие на иждивении четверых малолетних детей и возмещение вреда потерпевшему в полном объеме. Дело в апелляционном порядке не рассматривалось. Другой пример. Постановлением Звениговского районного суда Республики Марий Эл от 5 октября 2017 г. уголовное дело в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 1 ст. 222.1 УК РФ, прекращено в соответствии со ст. 25.1 УПК РФ, ему назначена мера уголовно-правового характера в виде судебного штрафа в размере 3 тыс. руб. При определении размера судебного штрафа суд исходил из требований ст. 104.5 УК РФ, при этом принял во внимание тяжесть преступления, в совершении которого обвиняется [ФИО], его имущественное положение и имущественное положение его семьи, трудоспособный возраст подсудимого и возможность получения им дохода. 9. В настоящее время уголовный закон не содержит положений, регламентирующих порядок назначения судебного штрафа, а также определения его окончательного размера в отношении лиц, совершивших несколько преступлений небольшой и (или) средней тяжести (образующих их совокупность). Поэтому в пункте 16.1 постановления Пленума от 27 июня 2013 г. N 19 отмечено, что совершение лицом впервые нескольких преступлений небольшой и (или) средней тяжести не препятствует освобождению его от уголовной ответственности с назначением судебного штрафа. В связи с этим суды обоснованно исходят из того, что судебный штраф является не наказанием, назначаемым за конкретное преступление, а иной мерой уголовно-правового характера, применяемой к лицу, и на него не могут распространяться положения ст. 69 УК РФ, предусматривающей назначение наказания по совокупности преступлений. Поскольку освобождение от уголовной ответственности на основании ст. 76.2 УК РФ - это единовременное решение суда в отношении одного лица, то с учетом всех обстоятельств, позволяющих судить о наличии оснований и условий для принятия такого решения, судом независимо от количества совершенных преступлений всегда вместо наказания применяется одна (единая, учитывающая в том числе количество и характер совершенных им общественно опасных деяний) мера уголовно-правового характера в виде судебного штрафа. При определении размера судебного штрафа за несколько преступлений небольшой и (или) средней тяжести суды обоснованно исходят из санкции статьи, устанавливающей наиболее строгую ответственность. Например, постановлением Ленинского районного суда г. Кирова от 19 января 2017 г. уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных п. \"а\" ч. 2 ст. 116 (в редакции от 7 декабря 2011 г. N 420-ФЗ), ч. 1 ст. 166 УК РФ, прекращено в порядке ст. 25.1 УПК РФ. П. освобожден от уголовной ответственности с применением к нему меры уголовно-правового характера в виде судебного штрафа в размере 5 тыс. руб. Постановлением Заводского районного суда г. Кемерово от 5 июля 2017 г. прекращено уголовное дело в отношении [ФИО], обвиняемого в совершении преступлений, предусмотренных ч. 1 ст. 166, п. \"в\" ч. 2 ст. 158 УК РФ, в связи с назначением меры уголовно-правового характера в виде судебного штрафа. Согласно указанному постановлению [ФИО] назначен судебный штраф в размере 5 тыс. руб. Процессуальные особенности назначения судебного штрафа 10. Согласие подозреваемого является обязательным условием прекращения уголовного дела в связи с назначением меры уголовно-правового характера в виде судебного штрафа. В пункте 25.1 постановления Пленума от 27 июня 2013 г. N 19 внимание судов обращено на то, что следователь или дознаватель может возбудить ходатайство о прекращении уголовного дела (уголовного преследования) в связи с назначением меры уголовно-правового характера в виде судебного штрафа только при наличии согласия подозреваемого, обвиняемого на прекращение уголовного дела или уголовного преследования в соответствии со ст. 25.1 УПК РФ. Прекращение уголовного дела с назначением судебного штрафа относится к категории нереабилитирующих оснований, вследствие чего его применение допустимо только при согласии подозреваемого (обвиняемого). Суды по поступившим от следователей или дознавателей ходатайствам проверяли наличие согласия подозреваемого, обвиняемого на прекращение уголовного дела или уголовного преследования в порядке ст. 25.1 УПК РФ. Изучение практики показало, что суды обоснованно отказывают в удовлетворении ходатайств, поданных на основании ст. 76.2 УК РФ, если обвиняемый в судебном заседании не подтвердил свое согласие на прекращение уголовного дела или уголовного преследования с назначением меры уголовно-правового характера в виде судебного штрафа. Постановлением Дзержинского районного суда г. Новосибирска от 10 марта 2017 г. было отказано в удовлетворении ходатайства следователя о прекращении уголовного дела и уголовного преследования с назначением судебного штрафа в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного п. \"в\" ч. 2 ст. 158 УК РФ, поскольку он не подтвердил в судебном заседании свое согласие на прекращение уголовного дела или уголовного преследования по основаниям, предусмотренным ст. 76.2 УК РФ, указав на невозможность исполнения данной меры уголовно-правового характера в виде судебного штрафа ввиду отсутствия реальной возможности его уплаты из-за тяжелого материального положения. 11. Участие прокурора в рассмотрении ходатайства о прекращении уголовного дела с назначением меры уголовно-правового характера в виде судебного штрафа является обязательным. Суды обоснованно полагают, что прокурор, участвующий в судебном заседании, излагает свое мнение по поводу законности и обоснованности заявленных ходатайств следователя или дознавателя. Суд с учетом мнения прокурора, а также иных участников процесса при наличии оснований, предусмотренных законом для прекращения уголовного дела, принимает соответствующее решение. При этом мнение прокурора, не поддержавшего ходатайство, не препятствует применению положений статьи 76.2 УК РФ, если судом установлены обстоятельства, свидетельствующие о наличии предусмотренного законом основания для прекращения уголовного дела и (или) уголовного преследования с назначением судебного штрафа. Например, постановлением Вологодского городского суда от 29 августа 2017 г. в отношении [ФИО] и [ФИО], обвиняемых в совершении преступления, предусмотренного п. \"а\" ч. 2 ст. 158 УК РФ, производство по уголовному делу прекращено с назначением меры уголовно-правового характера в виде судебного штрафа, несмотря на то, что в судебном заседании помощник прокурора не поддержал заявленное защитниками ходатайство и просил рассмотреть дело по существу. Суд мотивировал свое решение тем, что [ФИО] и [ФИО] обвиняются в совершении преступления средней тяжести, впервые привлекаются к уголовной ответственности, загладили причиненный преступлением вред в полном объеме, принесли извинения потерпевшему, которые были им приняты и который не возражал против удовлетворения ходатайства. 12. При рассмотрении ходатайства следователя о прекращении уголовного дела с назначением судебного штрафа суд должен убедиться в том, что предъявленное лицу обвинение в совершении преступления небольшой или средней тяжести обоснованно, подтверждается доказательствами, собранными по уголовному делу, размер ущерба или иного причиненного преступлением вреда определен верно, и в материалах содержатся достаточные сведения, позволяющие суду принять итоговое решение о прекращении уголовного дела или уголовного преследования и назначении обвиняемому меры уголовно-правового характера в виде судебного штрафа. Так, постановлением Ленинского районного суда Еврейской автономной области от 31 мая 2017 г. отказано в удовлетворении ходатайства следователя о прекращении уголовного дела в отношении [ФИО], подозреваемого в совершении преступления, предусмотренного ч. 1 ст. 285 УК РФ, с назначением судебного штрафа. При рассмотрении ходатайства суд пришел к выводу о том, что выдвинутое в отношении [ФИО] подозрение в совершении преступления средней тяжести не соответствует фактическим обстоятельствам дела и не подтверждается собранными доказательствами, связанными со способом совершения преступления. Фактическое изъятие квартиры из муниципальной собственности, завладение данным имуществом путем использования подставных лиц, причинение ущерба и нарушение прав муниципального образования и граждан, свидетельствует о наличии в действиях [ФИО] признаков состава более тяжкого преступления. Кроме того, материалы уголовного дела не содержат каких-либо сведений о том, что [ФИО] совершены действия, направленные на возмещение причиненного преступлением ущерба и заглаживание причиненного вреда иным образом. По апелляционной жалобе подозреваемого вышестоящая инстанция рассмотрела дело и не нашла оснований для отмены решения суда. 13. В соответствии с п. 2 ч. 5 ст. 446.2 УПК РФ в тех случаях, когда суд, рассматривая ходатайство следователя (дознавателя) о прекращении уголовного дела с назначением судебного штрафа, устанавливает иные основания для прекращения уголовного дела или уголовного преследования (как реабилитирующие, так и нереабилитирующие), он отказывает в удовлетворении ходатайства и возвращает его с материалами дела руководителю следственного органа или прокурору. Так, апелляционным постановлением Московского областного суда от 9 марта 2017 г. было отменено постановление Домодедовского городского суда от 5 декабря 2016 г., которым удовлетворено ходатайство дознавателя о прекращении уголовного дела в отношении [ФИО] и других, подозреваемых в совершении преступления, предусмотренного п. \"а\" ч. 2 ст. 194 УК РФ (уклонение от уплаты таможенных платежей, взимаемых с организации), в порядке ст. 25.1 УПК РФ с назначением судебного штрафа, так как в соответствии с ч. 5 ст. 446.2 УПК РФ уголовное дело подлежало прекращению по иным основаниям, в частности предусмотренным ч. 2 ст. 76.1 УК РФ (освобождение от уголовной ответственности по делам о преступлениях в сфере экономической деятельности). Суд возвратил ходатайство дознавателя и материалы уголовного дела прокурору. Постановлением мирового судьи Амурской области по Селемджинскому районному судебному участку N 1 от 20 марта 2017 г. было удовлетворено ходатайство руководителя следственного органа о прекращении уголовного дела в порядке ст. 25.1 УПК РФ в отношении [ФИО], обвиняемой в совершении преступления, предусмотренного ч. 1 ст. 330 УК РФ. Апелляционным определением Селемджинского районного суда Амурской области от 16 июня 2017 г. указанное постановление было отменено, как вынесенное с нарушением требований п. 2 ч. 5 ст. 446.2 УПК РФ, материалы уголовного дела возвращены руководителю следственного органа. В обоснование принятого решения суд апелляционной инстанции указал, что преступление, предусмотренное ч. 1 ст. 330 УК РФ, относящееся к категории преступлений небольшой тяжести, было совершено 16 января 2015 г. и согласно п. \"а\" ч. 1 ст. 78 УК РФ предусматривает двухгодичный срок привлечения к уголовной ответственности. Таким образом, уголовное дело в отношении [ФИО] должно быть прекращено в связи с истечением сроков давности привлечения к уголовной ответственности. Вместе с тем в соответствии с положениями ч. 1 ст. 446.3 УПК РФ по уголовному делу, поступившему в суд с обвинительным заключением или обвинительным постановлением, если в ходе предварительного слушания или судебного разбирательства будут установлены основания, предусмотренные ст. 25.1 УПК РФ, а стороны заявляют ходатайство об освобождении подсудимого от уголовной ответственности по иным основаниям (например, в связи с примирением сторон или с деятельным раскаянием), то суд прекращает уголовное дело по тому основанию, против которого не возражает подсудимый. Так, при рассмотрении Калининским районным судом Тюменской области уголовного дела в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 1 ст. 264 УК РФ, в ходе судебного заседания потерпевшим было заявлено ходатайство о прекращении уголовного дела в связи с примирением с подсудимым. Подсудимый в судебном заседании пояснил, что согласен на прекращение уголовного дела по нереабилитирующему основанию в связи с примирением сторон. Также подсудимый заявил, что возражает против прекращения уголовного дела на основании ст. 25.1 УПК РФ. Государственный обвинитель просил прекратить дело с назначением судебного штрафа. По постановлению суда от 21 апреля 2017 г. уголовное дело в отношении [ФИО] прекращено в порядке ст. 25 УПК РФ в связи с примирением с потерпевшим. В постановлении суд мотивировал свое решение следующим. Оснований для применения к [ФИО] меры уголовно-правового характера в виде судебного штрафа не имеется, поскольку подсудимый возражал против прекращения уголовного дела по этому основанию, а по смыслу закона, если имеется несколько нереабилитирующих оснований, суд прекращает уголовное дело и (или) уголовное преследование по тому основанию, против которого не возражает лицо, привлекаемое к уголовной ответственности. При этом в любом случае выводы суда о возможности освобождения от уголовной ответственности по тому или иному основанию должны быть должным образом мотивированы. Если в ходе судебного разбирательства суд придет к выводу о невозможности прекращения уголовного дела в связи с деятельным раскаянием либо примирением сторон, то он при отсутствии возражений подсудимого прекращает уголовное дело с назначением судебного штрафа. Так, согласно постановлению Тындинского районного суда Амурской области от 7 июня 2017 г. подсудимым [ФИО], обвиняемым в совершении преступления, предусмотренного ч. 3 ст. 30, ч. 1 ст. 166 УК РФ, а также его защитником было заявлено ходатайство о прекращении уголовного дела на основании ст. 28 УПК РФ - в связи с деятельным раскаянием. Суд пришел к выводу о невозможности прекращения дела по данному основанию, указав, что [ФИО] в течение длительного времени регулярно совершал преступления против собственности, трижды привлекался к уголовной ответственности за преступления, связанные с неправомерным завладением автомобилями без цели хищения, при этом уголовные дела были прекращены в связи с деятельным раскаянием. Кроме того, в судебном заседании судом было установлено, что [ФИО], достоверно зная, что в отношении его уже имеется возбужденное уголовное дело по факту совершения в октябре 2016 г. угона транспортного средства, тем не менее в январе 2017 г. совершил аналогичное преступление. При таких обстоятельствах суд отказал в прекращении уголовного преследования на основании ст. 28 УПК РФ и освободил [ФИО] от уголовной ответственности с назначением судебного штрафа (указанное постановление обжаловано не было). ***** В целях повышения качества рассмотрения уголовных дел, связанных с применением положений статьи 76.2 УК РФ и главы 51.1 УПК РФ об освобождении от уголовной ответственности с назначением меры уголовно-правового характера в виде судебного штрафа, рекомендовать председателям кассационных судов общей юрисдикции, апелляционных судов общей юрисдикции, верховных судов республик, краевых, областных, судов городов федерального значения, судов автономных округов и автономной области, окружных (флотских) военных судов ознакомить судей с настоящим [ФИО] и учитывать его положения в правоприменительной деятельности. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации Управление систематизации законодательства и анализа судебной практики Верховного Суда Российской Федерации"
}