{
  "title": "Обзор судебной практики по вопросам, возникающим при рассмотрении дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (утв. Президиумом Верховного Суда РФ 20 декабря 2017 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики по вопросам, возникающим при рассмотрении дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации (утв. Президиумом Верховного Суда РФ 20 декабря 2017 г.) Верховный Суд Российской Федерации по итогам избирательных кампаний 2016 и 2017 годов провел обобщение дел, связанных с разрешением споров о защите избирательных прав и права на участие в референдуме граждан Российской Федерации, рассмотренных Судебной коллегией по административным делам Верховного Суда Российской Федерации (далее - Судебная коллегия по административным делам). В производстве Судебной коллегии по административным делам находились следующие категории дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации, а именно об отмене: решения избирательной комиссии о регистрации либо об отказе в регистрации кандидата; регистрации кандидата; регистрации кандидата, включенного в зарегистрированный список кандидатов; регистрации списка кандидатов. В 2016 году Судебная коллегия по административным делам рассмотрела: в качестве суда первой инстанции - 18 дел (16 об оспаривании решений Центральной избирательной комиссии Российской Федерации и 2 дела об отмене регистрации кандидатов в депутаты Государственной Думы Федерального Собрания Российской Федерации, выдвинутых политическими партиями в связи с непредставлением сведений о судимости, по которым требования удовлетворены); в апелляционной инстанции - 293 дела (об отмене регистрации кандидатов с принятием новых решений о признании регистрации кандидатов законной - 15; об отказе в регистрации с вынесением нового решения о повторном рассмотрении избирательной комиссией вопроса о регистрации кандидатов - 2; о регистрации кандидата с принятием новых решений о признании законным отказа в регистрации кандидатов в депутаты - 4; о восстановлении кандидата в списках кандидатов с принятием нового решения, которым исключение признано законным, - 1; отменено и производство прекращено в связи с отказом административного истца от иска - 1); в кассационной и надзорной инстанциях - 118 жалоб. За 9 месяцев 2017 года Судебной коллегией по административным делам разрешено: в качестве суда первой инстанции - 2 дела (об оспаривании решений Центральной избирательной комиссии Российской Федерации о результатах выборов депутатов Государственной Думы Федерального Собрания Российской Федерации, а также об оспаривании решения Центральной избирательной комиссии Российской Федерации о передаче вакантного мандата депутата Государственной Думы Федерального Собрания Российской Федерации): в апелляционной инстанции - 66 дел (отменены решения: 1 - об отмене регистрации кандидатов с принятием нового решения о признании регистрации законной; 1 - о заверении списка кандидатов с вынесением нового решения, которым заверение списка признано незаконным; 1 - об оспаривании результатов выборов); в кассационной и надзорной инстанциях - 124 жалобы. При рассмотрении дел о защите избирательных прав и права на участие в референдуме граждан Российской Федерации суды руководствовались: Конституцией Российской Федерации; федеральными законами от 12 июня 2002 г. N 67-ФЗ \"Об основных гарантиях избирательных прав и права на участие в референдуме граждан Российской Федерации\" (далее - Федеральный закон N 67-ФЗ), от 22 февраля 2014 г. N 20-ФЗ \"О выборах депутатов Государственной Думы Федерального Собрания Российской Федерации\" (далее - Федеральный закон N 20-ФЗ), от 6 октября 1999 г. N 184-ФЗ \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\" (далее - Федеральный закон N 184-ФЗ), от 26 ноября 1996 г. N 138-ФЗ \"Об обеспечении конституционных прав граждан Российской Федерации избирать и быть избранными в органы местного самоуправления\", от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", от 11 июля 2001 г. N 95-ФЗ \"О политических партиях\" (далее - Федеральный закон N 95-ФЗ); Указом Президента Российской Федерации от 6 июня 2013 г. N 546 \"О проверке достоверности сведений об имуществе и обязательствах имущественного характера за пределами территории Российской Федерации, о расходах по каждой сделке по приобретению объектов недвижимости, транспортных средств, ценных бумаг и акций, представляемых кандидатами на выборах в органы государственной власти, выборах глав муниципальных районов и глав городских округов, а также политическими партиями в связи с внесением Президенту Российской Федерации предложений о кандидатурах на должность высшего должностного лица (руководителя высшего исполнительного органа государственной власти) субъекта Российской Федерации\" (далее - Указ Президента Российской Федерации N 546); конституциями, уставами, законами субъектов Российской Федерации, уставами муниципальных образований. Анализ судебных актов позволил обобщить практику Верховного Суда Российской Федерации по следующим вопросам. 1. Вопросы, связанные с проверкой соблюдения порядка сбора подписей избирателей, оформления подписных листов и достоверности сведений, содержащихся в подписных листах 1.1. Требование о представлении в избирательную комиссию нотариально удостоверенных сведений о лицах, осуществлявших сбор подписей избирателей, и подписей этих лиц основано на законе. [ФИО] обратился в суд с административным исковым заявлением об отмене решения избирательной комиссии, которым было отказано в регистрации его как кандидата в депутаты в связи с выявлением более 10 процентов недостоверных и (или) недействительных подписей избирателей. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, отказано в удовлетворении заявленных требований. Законом может быть предусмотрено, что при проведении выборов в орган государственной власти субъекта Российской Федерации кандидат обязан составить и представить в комиссию список лиц, осуществлявших сбор подписей избирателей, участников референдума, нотариально удостоверить сведения о лицах, осуществлявших сбор подписей, и подписи этих лиц, а также представить в комиссию список указанных лиц в машиночитаемом виде по форме, установленной комиссией, организующей выборы, референдум (пункт 16 статьи 37 Федерального закона N 67-ФЗ). Соответствующими положениями закона субъекта Российской Федерации закреплено, что для регистрации кандидата, выдвинутого по одномандатному избирательному округу, кандидат представляет в окружную избирательную комиссию в том числе нотариально удостоверенные сведения о лицах, осуществлявших сбор подписей избирателей, и подписи этих лиц. В связи с этим судом на основании подпункта \"м\" пункта 6.4 статьи 38 Федерального закона N 67-ФЗ признаны законными выводы избирательной комиссии об отказе в регистрации [ФИО] кандидатом в депутаты в связи с тем, что ряд подписных листов заверен лицами, осуществлявшими сбор подписей, в отношении которых не представлены нотариально удостоверенные сведения. Кроме того, в отдельном случае установлено отсутствие нотариально заверенной подписи лица, осуществлявшего сбор подписей. Таким образом, правовых оснований для удовлетворения административного искового заявления [ФИО] не имелось. 1.2. Неверное указание кода органа, выдавшего паспорт лицу, осуществлявшему сбор подписей избирателей, при отсутствии сведений о наименовании органа, выдавшего паспорт, явилось основанием для признания подписей недействительными. Согласно пункту 12 статьи 37 Федерального закона N 67-ФЗ каждый подписной лист должен быть заверен подписью лица, осуществлявшего сбор подписей избирателей. Лицо, осуществлявшее сбор подписей избирателей, собственноручно указывает в том числе серию, номер и дату выдачи паспорта или документа, заменяющего паспорт гражданина, наименование или код выдавшего его органа. В связи с этим неверное указание кода органа, выдавшего паспорт лицу, осуществлявшему сбор подписей избирателей, при отсутствии сведений о наименовании органа, выдавшего паспорт, является основанием для признания подписей недействительными, поскольку в силу подпункта \"з\" пункта 6.4 статьи 38 Федерального закона N 67-ФЗ все подписи избирателей в подписном листе признаются недействительными в случае, если сведения о лице, осуществлявшем сбор подписей избирателей, указаны в подписном листе не в полном объеме или не соответствуют действительности. 1.3. На правоотношения, связанные с проверкой избирательной комиссией подписей избирателей, не распространяются положения Федерального закона от 31 мая 2001 г. N 73-ФЗ \"О государственной судебно-экспертной деятельности в Российской Федерации\". Установленные названным законом правила производства экспертиз не регулируют деятельность эксперта, привлеченного избирательной комиссией для проверки достоверности подписей избирателей в соответствии с пунктом 3 статьи 38 Федерального закона N 67-ФЗ. При этом заключение эксперта, который обосновал вывод о недостоверности или недействительности подписей избирателей, подлежит оценке судом. 1.4. Действующее законодательство не предусматривает возможности внесения изменений, уточнений и дополнений в подписные листы с подписями избирателей, а также в список лиц, осуществлявших сбор этих подписей. [ФИО] обратился в суд с административным исковым заявлением об оспаривании постановления избирательной комиссии, которым ему было отказано в регистрации в связи недостаточным количеством действительных подписей избирателей. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, отказано в удовлетворении заявленных требований, признаны обоснованными выводы избирательной комиссии о том, что [ФИО] представил недостаточное количество действительных подписей избирателей. При этом Судебная коллегия по административным делам, отклоняя доводы [ФИО] о непредоставлении ему возможности устранить недостатки в подписных листах, обратила внимание на то обстоятельство, что в силу пункта 1.1 статьи 38 Федерального закона N 67-ФЗ невозможно внесение изменений, уточнений и дополнений в подписные листы с подписями избирателей, а также в список лиц, осуществлявших сбор этих подписей, с целью приведения указанных документов в соответствие с установленными требованиями, поскольку названные сведения не являются сведениями о кандидате. 1.5. Неуказание в подписных листах в поддержку выдвижения кандидата номера созыва законодательного органа не признано основанием для отмены решения избирательной комиссии о регистрации кандидата. [ФИО] обратился в суд с административным исковым заявлением об отмене решения избирательной комиссии о регистрации кандидата [ФИО], ссылаясь в том числе на то, что названный кандидат нарушил форму подписных листов, поскольку не указал номер созыва законодательного органа субъекта Российской Федерации, что вводит избирателей в заблуждение и не соответствует требованиям федерального закона. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано. Суд пришел к выводу, что неуказание в подписных листах номера созыва законодательного органа субъекта Российской Федерации не свидетельствует о нарушении формы подписного листа, поскольку предписания о необходимости такого указания отсутствуют как в федеральном законе, так и в законе субъекта Российской Федерации. 1.6. Участие члена избирательной комиссии с правом решающего голоса в сборе подписей избирателей не допускается. [ФИО] обратился в суд с административным исковым заявлением об оспаривании постановления избирательной комиссии, которым ему отказано в регистрации в связи с недостаточным количеством действительных подписей избирателей. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано, указанные выводы избирательной комиссии признаны обоснованными. Согласно пункту 6 статьи 37 Федерального закона N 67-ФЗ участие членов избирательных комиссий с правом решающего голоса в сборе подписей не допускается. Подписи, собранные с нарушением положений названного пункта, являются недействительными. Поскольку в ходе рассмотрения административного дела установлено, что в числе иных лиц сбор подписей в поддержку кандидата [ФИО] осуществляли члены участковых избирательных комиссий с правом решающего голоса, правовых оснований для отмены оспариваемого решения избирательной комиссии и удовлетворения административного искового заявления не имелось. 1.7. Действующее законодательство исключает возможность сбора подписей избирателей в электронном виде, а также распространения избирательной комиссией агитационных материалов кандидатов. Решением избирательной комиссии [ФИО] отказано в возможности собирать подписи избирателей в электронном виде, а также публиковать избирательную программу на сайте избирательной комиссии. Не согласившись с таким решением, [ФИО] оспорил его в суде, ссылаясь на то, что требования о сборе подписей в электронном виде не противоречат действующему законодательству, а сбор достаточного количества подписей посредством заполнения бумажных подписных листов затруднителен. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, отказано в удовлетворении заявленных требований. Согласно пункту 11 статьи 37 Федерального закона N 67-ФЗ, части 11 статьи 45 Федерального закона N 20-ФЗ избиратель собственноручно ставит в подписном листе свою подпись и дату ее внесения; данные об избирателях вносятся только рукописным способом. Таким образом, действующее законодательство не предусматривает возможности сбора подписей избирателей в электронном виде. Кроме того, согласно подпункту 2 пункта 7 статьи 48 Федерального закона N 67-ФЗ и пункту 5 части 7 статьи 62 Федерального закона N 20-ФЗ избирательным комиссиям запрещается проводить предвыборную агитацию, выпускать и распространять любые агитационные материалы, в связи с чем исключается возможность опубликования избирательной программы кандидата на сайте избирательной комиссии. Таким образом, правовых оснований для удовлетворения административного искового заявления не имелось. 1.8. Избирательная комиссия субъекта Российской Федерации проверяет достоверность только тех подписей, которые представлены кандидатами в избирательную комиссию в поддержку своего выдвижения. [ФИО] обратился в суд с административным исковым заявлением об отмене постановления избирательной комиссии о регистрации кандидата [ФИО], мотивируя свои требования тем, что названным кандидатом в поддержку своего выдвижения представлены подписные листы с подписями депутатов представительных органов внутригородских муниципальных образований, которые ранее отдали свои подписи в поддержку кандидата [ФИО] Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении заявленных требований отказано. При этом учтено, что в избирательную комиссию были представлены списки лиц, которые поставили свои подписи в поддержку кандидатов [ФИО] и [ФИО] Вместе с тем указанные в этих списках фамилии, имена, отчества депутатов представительных органов внутригородских муниципальных образований, отдавших свои подписи за каждого из кандидатов, не совпадали. Доводы административного истца о том, что проверке подлежали иные нотариально заверенные подписи депутатов представительных органов внутригородских муниципальных образований, не представленные кандидатом [ФИО] в избирательную комиссию в поддержку своего выдвижения, признаны несостоятельными, поскольку согласно пункту 20 статьи 37 Федерального закона N 67-ФЗ избирательная комиссия субъекта Российской Федерации проверяет достоверность подписей, представленных кандидатами в избирательную комиссию в поддержку своего выдвижения. 1.9. В случае если депутат представительного органа муниципального образования или избранный на муниципальных выборах глава муниципального образования поддержал более одного кандидата в губернаторы, засчитывается та подпись, которая проставлена раньше. Постановлением избирательной комиссии [ФИО] отказано в регистрации кандидатом на должность высшего должностного лица субъекта Российской Федерации в связи с представлением недостаточного количества достоверных подписей депутатов представительных органов муниципальных образований и (или) избранных на муниципальных выборах глав муниципальных образований. Не согласившись с таким постановлением, [ФИО] обратился в суд с административным исковым заявлением об отмене указанного постановления. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении заявленных требований отказано. Судом установлено, что кандидат [ФИО] представил 53 подписи депутатов представительных органов муниципальных районов и городских округов, собранные в 36 муниципальных образованиях. В результате проверки выявлено, что 4 депутата ранее поддержали другого кандидата. Согласно пункту 20 статьи 37 Федерального закона N 67-ФЗ если при проверке подписей будет выявлено, что депутат представительного органа муниципального образования или избранный на муниципальных выборах глава муниципального образования поддержал более одного кандидата, засчитывается подпись, которая по времени была проставлена раньше Таким образом, в результате проверки представленных [ФИО] подписей депутатов зачтено лишь 49 подписей, что в соответствии с законом субъекта Российской Федерации недостаточно для регистрации кандидатом на должность высшего должностного лица субъекта Российской Федерации. 2. Вопросы, связанные с представлением сведений, необходимых для регистрации кандидата 2.1. Неуказание ИНН в сведениях, составленных по форме, утвержденной Указом Президента Российской Федерации N 546, не признано самостоятельным основанием для отказа в регистрации кандидата. [ФИО] и [ФИО] обратились в суд с административным исковым заявлением об отмене постановления избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь в том числе на то, что названным кандидатом в сведениях, составленных по форме, утвержденной Указом Президента Российской Федерации N 546, не указан ИНН. Решением суда первой инстанции заявленные требования удовлетворены. При этом суд исходил из того, что неуказание ИНН в названных сведениях свидетельствует о нарушении требований подпункта \"в.1\" пункта 24 статьи 38 Федерального закона N 67-ФЗ, предусматривающего, что наличие на день, предшествующий дню заседания избирательной комиссии, на котором должен рассматриваться вопрос о регистрации кандидата, среди документов, представленных для уведомления о выдвижении и регистрации кандидата, документов, оформленных с нарушением требований названного федерального закона, иного закона, является основанием для отказа в регистрации кандидата. Судебная коллегия по административным делам отменила данное решение суда первой инстанции и приняла новое решение об отказе в удовлетворении административного искового заявления, указав следующее. Согласно пункту 3.1 статьи 33 Федерального закона N 67-ФЗ кандидат представляет в избирательную комиссию составленные по форме, предусмотренной названным выше Указом Президента Российской Федерации, сведения о принадлежащем ему, его супруге и несовершеннолетним детям недвижимом имуществе, находящемся за пределами территории Российской Федерации, об источниках получения средств, за счет которых приобретено указанное имущество, об обязательствах имущественного характера, а также сведения о таких обязательствах его супруга и несовершеннолетних детей (подпункт \"а\"); о своих расходах, а также о расходах супруга и несовершеннолетних детей по каждой сделке по приобретению земельного участка, другого объекта недвижимости, транспортного средства, ценных бумаг, акций, если сумма сделки превышает общий доход кандидата и его супруги за три последних года, предшествующих совершению сделки, и об источниках получения средств, за счет которых совершена сделка (подпункт \"б\"). В связи с этим представление кандидатом указанных сведений по форме, утвержденной Указом Президента Российской Федерации N 546, свидетельствует о соблюдении требований закона. Согласно подпункту \"в.2\" пункта 24 статьи 38 Федерального закона N 67-ФЗ основанием для отказа в регистрации кандидата является отсутствие на день, предшествующий дню заседания избирательной комиссии, на котором должен рассматриваться вопрос о регистрации кандидата, в документах, представленных для уведомления о выдвижении и регистрации кандидата, каких-либо сведений, предусмотренных пунктом 3.1 статьи 33 названного федерального закона, иным законом. Судом установлено, что такие сведения кандидатом [ФИО] представлены без указания ИНН. Вместе с тем названным Указом Президента Российской Федерации сведения об ИНН отнесены к сведениям о кандидате. Однако в силу положений пункта 3.1 статьи 33 и пункта 24 статьи 38 Федерального закона N 67-ФЗ неуказание сведений о кандидате, его супруге и несовершеннолетних детях не является самостоятельным основанием для отказа в регистрации кандидата. При таких обстоятельствах правовых оснований для удовлетворения административного искового заявления не имелось. 2.2. В случае отсутствия недвижимого имущества и обязательств имущественного характера за пределами территории Российской Федерации в соответствующих графах справок проставляется запись об отсутствии имущества, обязательств имущественного характера и сделок. Отсутствие такой записи свидетельствует о непредставлении указанных сведений. [ФИО] обратилась в суд с административным исковым заявлением об оспаривании постановления избирательной комиссии о регистрации [ФИО] кандидатом в депутаты законодательного органа субъекта Российской Федерации. В обоснование требований указала в том числе на непредставление [ФИО] в избирательную комиссию сведений об обязательствах имущественного характера за пределами территории Российской Федерации. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, заявленные требования удовлетворены на основании подпункта \"в.2\" пункта 24 статьи 38 Федерального закона N 67-ФЗ. Согласно пункту 3 Указа Президента Российской Федерации N 546 в случае отсутствия у лиц, в отношении которых представляются справки по формам, утвержденным названным Указом, недвижимого имущества и обязательств имущественного характера за пределами территории Российской Федерации, в соответствующих графах справок проставляется запись об отсутствии имущества, обязательств имущественного характера и сделок. Вместе с тем при рассмотрении административного дела установлено, что в представленной [ФИО] справке об обязательствах имущественного характера за пределами территории Российской Федерации соответствующая графа не заполнена и не содержит записи о наличии или отсутствии таких обязательств. С учетом этого постановление избирательной комиссии о регистрации [ФИО] кандидатом в депутаты отменено обоснованно. 2.3. Финансовый отчет представляется по форме, установленной избирательной комиссией субъекта Российской Федерации с необходимыми приложениями, если это предусмотрено законом субъекта Российской Федерации. [ФИО] обратился в суд с административным исковым заявлением об оспаривании постановления избирательной комиссии о регистрации [ФИО], выдвинутого избирательным объединением, кандидатом в депутаты. В обоснование заявленных требований указал, что в нарушение требований Федерального закона N 67-ФЗ и закона субъекта Российской Федерации названный кандидат при подаче документов в избирательную комиссию представил финансовый отчет без приложения банковской справки о состоянии счета на день составления этого отчета. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. В силу подпункта \"в\" пункта 24 статьи 38 Федерального закона N 67-ФЗ основаниями для отказа в регистрации кандидата является в том числе отсутствие среди документов, представленных для уведомления о выдвижении и регистрации кандидата, документов, необходимых в соответствии с указанным федеральным законом, иным законом для уведомления о выдвижении и (или) регистрации кандидата. Аналогичные основания для отказа в регистрации кандидата предусмотрены законом субъекта Российской Федерации. Пунктом 12 статьи 58 Федерального закона N 67-ФЗ установлено, что при проведении выборов в органы государственной власти субъектов Российской Федерации порядок открытия, ведения и закрытия указанных в пункте 11 названной статьи счетов устанавливается соответствующей избирательной комиссией субъекта Российской Федерации по согласованию с территориальным учреждением Центрального банка Российской Федерации в соответствующем субъекте Российской Федерации. Порядок и формы учета и отчетности о поступлении средств избирательных фондов, фондов референдума и расходовании этих средств, в том числе по каждой операции, устанавливаются соответствующей избирательной комиссией. Законом субъекта Российской Федерации предусмотрено, что кандидат представляет в избирательную комиссию, осуществляющую регистрацию кандидата, первый финансовый отчет по форме, установленной избирательной комиссией субъекта Российской Федерации, с необходимыми приложениями одновременно с представлением документов, необходимых для регистрации кандидата. Соответствующими положениями инструкции о порядке формирования и расходования денежных средств избирательных фондов кандидатов, избирательных объединений при проведении выборов депутатов законодательного органа субъекта Российской Федерации, утвержденной решением избирательной комиссии субъекта Российской Федерации предусмотрено, что кандидат представляет первый финансовый отчет на бумажном носителе, сведения в котором составляются на дату, предшествующую дате сдачи отчета не более чем на 5 дней. К первому финансовому отчету прилагается банковская справка об остатках средств на счете. Приложением к этой инструкции предусмотрена форма финансового отчета, в соответствующей графе которой имеется указание на то, что остаток средств фонда указывается на дату сдачи отчета, который заверяется банковской справкой. Из материалов дела следует, что кандидат [ФИО] открыл в банке специальный избирательный счет, после чего в этот же день представил в избирательную комиссию документы, необходимые для регистрации в качестве кандидата, в том числе первый финансовый отчет, соответствующий приведенным выше требованиям закона, письменное уведомление о том, что он не имеет счетов (вкладов), не хранит наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории Российской Федерации, не владеет и (или) не пользуется иностранными финансовыми документами, а также банковскую справку об открытии специального избирательного счета, справку о реквизитах данного счета. Кроме того, в этот же день [ФИО] представил выданную банком справку, в которой отражены актуальные сведения о нулевом размере остатка средств фонда на дату сдачи отчета. Достоверность сведений, указанных кандидатом [ФИО] в первом финансовом отчете, никем не оспаривалась и была подтверждена соответствующими доказательствами. При таких обстоятельствах суд пришел к правильному выводу о том, что справка о состоянии счета своевременно представлена кандидатом [ФИО] в избирательную комиссию наряду с другими необходимыми документами, в связи с чем правовых оснований для отказа в регистрации [ФИО] кандидатом в депутаты не имелось. 2.3.1. В другом деле [ФИО] обратился в суд с административным исковым заявлением об оспаривании постановления избирательной комиссии о регистрации [ФИО] кандидатом в депутаты законодательного органа субъекта Российской Федерации. В обоснование требований указал, что [ФИО] вместе с первым финансовым отчетом не представил в избирательную комиссию банковскую справку об остатке денежных средств на своем счете на день подачи этого отчета. Решением суда первой инстанции заявленные требования удовлетворены. Судебная коллегия по административным делам указанное решение суда отменила, приняла новое решение об отказе в удовлетворении административного искового заявления, поскольку законом субъекта Российской Федерации, в котором проходили выборы, не предусмотрена обязанность представления кандидатом банковской справки об остатке денежных средств на день подачи первого финансового отчета. 2.4. При разрешении вопроса о наличии (отсутствии) у кандидата счетов (вкладов), наличных денежных средств и ценностей в иностранных банках, расположенных за пределами территории Российской Федерации, наряду с другими доказательствами учитывается информация, представленная федеральным органом исполнительной власти, осуществляющим функции по противодействию легализации (отмыванию) доходов, полученных преступным путем. [ФИО] обратилась в суд с административным исковым заявлением об отмене регистрации кандидата в депутаты [ФИО], ссылаясь на несоблюдение названным кандидатом требований избирательного законодательства, выразившееся в наличии у него счетов в банках, расположенных за пределами территории Российской Федерации. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. В силу подпункта \"и\" пункта 7 статьи 76 Федерального закона N 67-ФЗ при проведении выборов в органы государственной власти субъектов Российской Федерации регистрация кандидата может быть отменена судом по заявлению кандидата, зарегистрированного по тому же избирательному округу, в случае установления факта открытия или наличия у зарегистрированного кандидата счетов (вкладов), хранения наличных денежных средств и ценностей в иностранных банках, расположенных за пределами территории Российской Федерации, владения и (или) пользования иностранными финансовыми инструментами. Суд установил, что [ФИО] в избирательную комиссию представил документы, необходимые для выдвижения и регистрации, в том числе письменное уведомление о том, что он не имеет счетов (вкладов), не хранит наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории Российской Федерации, не владеет и (или) не пользуется иностранными финансовыми инструментами. Впоследствии в избирательную комиссию поступило заявление [ФИО] о наличии у [ФИО] незакрытых счетов в банках за пределами территории Российской Федерации с приложением соответствующих доказательств. Избирательная комиссия в адрес территориального органа Федеральной службы по финансовому мониторингу направила запрос о проведении проверки выполнения С. требований избирательного законодательства. До поступления ответа на указанный запрос избирательной комиссией принято решение о регистрации [ФИО] кандидатом в депутаты. После принятия указанного решения из территориального органа Федеральной службы по финансовому мониторингу поступил ответ об отсутствии сведений о сомнительных финансовых операциях (сделках) с денежными средствами или иным имуществом, подпадающих по действие Федерального закона от 7 августа 2001 г. N 115-ФЗ \"О противодействии легализации (отмыванию) доходов, полученных преступным путем, и финансированию терроризма\", совершенных с участием запрашиваемого лица и связанных с приобретением и продажей недвижимого имущества, находящегося за пределами территории Российской Федерации, приобретением, погашением обязательств имущественного характера за рубежом, а также о счетах и хранящихся ценностях в иностранных банках, равно как и операциях по таким счетам. Поскольку названный орган в соответствии с Федеральным законом от 25 декабря 2008 г. N 273-ФЗ \"О противодействии коррупции\", а также Положением о Федеральной службе по финансовому мониторингу, утвержденным Указом Президента Российской Федерации от 13 июня 2012 г. N 808, является органом, уполномоченным проводить проверки в порядке, предусмотренном Федеральным законом от 7 мая 2013 г. N 79-ФЗ \"О запрете отдельным категориям лиц открывать и иметь счета (вклады), хранить наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории Российской Федерации, владеть и (или) пользоваться иностранными финансовыми инструментами\", суд с учетом представленной этим органом информации принял решение об отказе в удовлетворении административного искового заявления. При этом суд также учел, что административный истец не представил сведения о способе и порядке получения доказательств, которые, по его мнению, свидетельствовали о наличии у [ФИО] счетов (вкладов) в банках, расположенных за пределами территории Российской Федерации. В связи с этим правовых оснований для удовлетворения административного искового заявления не имелось. 2.5. Факт изменения фамилии кандидата может быть подтвержден посредством представления в избирательную комиссию соответствующих документов, в том числе свидетельства о рождении кандидата, а также свидетельства о заключении брака или о расторжении брака. [ФИО] обратился в суд с административным исковым заявлением об отмене решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь на то, что названный кандидат не представил документы, касающиеся изменения фамилии. Решением суда первой инстанции заявленные требования удовлетворены. Судебная коллегия по административным делам отменила указанное решение суда первой инстанции и приняла новое решение об отказе в удовлетворении административного искового заявления по следующим основаниям. Согласно подпункту \"в\" пункта 2.2 статьи 33 Федерального закона N 67-ФЗ вместе с заявлением о согласии баллотироваться кандидат в случае изменения фамилии представляет в избирательную комиссию копии соответствующих документов. Установлено, что кандидат [ФИО] ранее имела иные фамилии. В связи с этим в избирательную комиссию было представлено свидетельство о рождении, согласно которому названный кандидат с рождения имела фамилию [ФИО], а также свидетельства о расторжении брака и о заключении брака, подтверждающие изменение фамилии на [ФИО], что названные документы подтверждают факт изменения фамилии и свидетельствуют об исполнении кандидатом А. требований закона, правовых оснований для удовлетворения административного искового заявления не имелось. 3. Вопросы, связанные с представлением сведений о судимости 3.1. Наличие сведений о судимости влияет на оценку избирателями личности кандидата и способствует осознанному волеизъявлению граждан. Сокрытие кандидатом сведений о судимости является основанием для отказа в регистрации кандидата (подпункт \"е\" пункта 24 статьи 38 Федерального закона N 67-ФЗ). Указание кандидатом неправильной даты погашения судимости не признано сокрытием сведений о судимости. [ФИО] обратился в суд с административным исковым заявлением об оспаривании решения избирательной комиссии о регистрации [ФИО] кандидатом в депутаты, ссылаясь в том числе на сокрытие им сведений о судимости. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано. Согласно пункту 2.1 статьи 33 Федерального закона N 67-ФЗ, если у кандидата имелась или имеется судимость, в заявлении, предусмотренном пунктом 2 статьи 33 названного федерального закона, указываются сведения о судимости кандидата, а если судимость снята или погашена, - также сведения о дате снятия или погашения судимости. При рассмотрении и разрешении административного дела судом установлено, что в результате неправильного исчисления срока погашения судимости [ФИО] в заявлении о согласии баллотироваться неверно указал дату погашения судимости. Суд пришел к выводу о том, что [ФИО] не нарушены требования действующего законодательства, поскольку сведения о дате погашения судимости указаны в заявлении о согласии баллотироваться, тогда как неверное указание названной даты не свидетельствует о сокрытии [ФИО] сведений о своей судимости. При этом в силу пункта 8 статьи 33 Федерального закона N 67-ФЗ данные о выявленных фактах недостоверности представленных кандидатами сведений избирательная комиссия направляет в средства массовой информации. 3.2. Действующим избирательным законодательством обязанность сообщить сведения о судимости возложена непосредственно на кандидата. Согласно подпункту \"б\" пункта 26 статьи 38 Федерального закона N 67-ФЗ основанием для исключения кандидата из заверенного списка кандидатов является сокрытие кандидатом сведений о судимости. Анализ положений названного закона позволяет сделать вывод о том, что обязанность сообщить сведения о судимости действующим избирательным законодательством возложена непосредственно на кандидата. В связи с этим ссылки кандидата на ошибки третьих лиц при заполнении его заявления о согласии баллотироваться не имеют правового значения при разрешении вопроса о сокрытии кандидатом сведений о судимости. 3.2.1. В случае если деяние, за которое кандидат был осужден по приговору суда, действующим Уголовным кодексом Российской Федерации не признается преступлением, сведения о такой судимости кандидатом не представляются (подпункт 58 статьи 2 Федерального закона N 67-ФЗ). 3.3. Кандидат вправе до дня рассмотрения вопроса о его регистрации уточнить представленные в избирательную комиссию сведения о своей судимости. [ФИО] обратился в суд с административным исковым заявлением об отмене регистрации кандидата в депутаты [ФИО], ссылаясь на непредставление им в установленном порядке сведений о судимости. Удовлетворяя заявленные требования, суд первой инстанции исходил из того, что кандидатом [ФИО] в заявлении о согласии баллотироваться не указаны сведения о судимости и впоследствии эти сведения не уточнены. При этом судом установлен факт наличия у [ФИО] судимости. Судебная коллегия по административным делам, отменяя данное решение суда первой инстанции и принимая новое решение об отказе в удовлетворении административного искового заявления, указала, что представление достоверных сведений о своей судимости кандидатом до дня рассмотрения вопроса о его регистрации является правом кандидата на уточнение сведений о нем, реализуемым в порядке, установленном пунктом 1.1 статьи 38 Федерального закона N 67-ФЗ. При этом обращено внимание на наличие в материалах дела доказательств, представленных избирательной комиссией и подтверждающих факт уточнения кандидатом [ФИО] соответствующих сведений, в том числе касающихся судимости, до принятия решения о его регистрации. Вместе с тем указанные уточнения, фактически принятые избирательной комиссией, не были зарегистрированы в журнале входящей корреспонденции. В связи с этим неисполнение и (или) ненадлежащее исполнение избирательной комиссией возложенных на нее обязанностей не могло служить основанием для отмены регистрации кандидата, предоставившего сведения о своей судимости в установленный законом срок. 4. Вопросы, связанные с выдвижением кандидатов политической партией, членством в политической партии 4.1. Избирательное объединение вправе отозвать кандидата, выдвинутого им по одномандатному (многомандатному) избирательному округу, а также исключить некоторых кандидатов из выдвинутого им списка кандидатов на основании мотивированного решения, которое не может носить дискриминационный и (или) произвольный характер. Постановлением избирательной комиссии субъекта Российской Федерации из зарегистрированного республиканского списка кандидатов, выдвинутого региональным отделением политической партии, исключены кандидаты [ФИО] и [ФИО] и [ФИО] обратились в суд с административным исковым заявлением о признании незаконным и отмене указанного постановления, ссылаясь на отсутствие у избирательной комиссии полномочий по исключению их из заверенного списка кандидатов. Кроме того, административные истцы указали на несоблюдение региональным отделением политической партии порядка принятия решения об исключении из республиканского списка кандидатов. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. Согласно пункту 32 статьи 38 Федерального закона N 67-ФЗ избирательное объединение в порядке и по основаниям, предусмотренным федеральным законом и (или) уставом избирательного объединения, вправе отозвать кандидата, выдвинутого им по одномандатному (многомандатному) избирательному округу, а также в порядке, предусмотренном его уставом, исключить некоторых кандидатов из выдвинутого им списка кандидатов. Кандидат, выдвинутый по одномандатному (многомандатному) избирательному округу, может быть отозван не позднее чем за пять дней до дня голосования, а кандидат, включенный в список кандидатов, может быть исключен из этого списка не позднее чем за 15 дней до дня голосования, за исключением случая, предусмотренного пунктом 11 статьи 76 данного федерального закона. Основания и порядок исключения выдвинутых политической партией, ее региональным отделением, иным структурным подразделением, имеющими право участвовать в выборах, кандидатов, зарегистрированных кандидатов в депутаты и на иные выборные должности в органах государственной власти и органах местного самоуправления определяются уставом политической партии (подпункт \"к\" пункта 2 статьи 21 Федерального закона N 95-ФЗ). Судом установлено, что решение об исключении кандидатов [ФИО] и [ФИО] принято уполномоченным органом в соответствии с положениями устава политической партии на основании поступившей в избирательное объединение информации о том, что [ФИО] является членом иной политической партии, а [ФИО] скрыл сведения об имеющейся у него судимости. В связи с этим избирательной комиссией субъекта Российской Федерации принято оспариваемое решение об исключении кандидатов [ФИО] и [ФИО] из зарегистрированного республиканского списка кандидатов (пункт 2 статьи 76 Федерального закона N 67-ФЗ). Исключение политической партией конкретного лица из списка кандидатов в депутаты осуществляется на основе мотивированного решения, которое не может носить дискриминационный и (или) произвольный характер. Вместе с тем установленные при рассмотрении административного дела обстоятельства позволили сделать вывод о том, что решение, принятое политической партией, соответствует указанным критериям. 4.2. Основанием для исключения кандидата из заверенного списка кандидатов является наличие в заверенном списке кандидатов, выдвинутом региональным отделением, кандидата, являющегося членом иной политической партии. Постановлением избирательной комиссии [ФИО], выдвинутый политической партией, зарегистрирован кандидатом в депутаты. Избирательное объединение обратилось в суд с административным исковым заявлением об отмене регистрации кандидата в депутаты [ФИО], ссылаясь на то, что названный кандидат в 2010 г. участвовал в выборах депутатов как кандидат, выдвинутый иной политической партией, членом которой он является по настоящее время. Указанные обстоятельства являются вновь открывшимися и не были известны избирательной комиссии на момент принятия решения. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, административное исковое заявление удовлетворено по следующим основаниям. Согласно пункту 9 статьи 76 Федерального закона N 67-ФЗ регистрация кандидата, включенного в зарегистрированный список кандидатов, может быть отменена судом по заявлению избирательного объединения, список кандидатов которого зарегистрирован по тому же избирательному округу, в случае вновь открывшихся обстоятельств, являющихся основанием для исключения кандидата из списка кандидатов, предусмотренных подпунктом \"е\" пункта 26 статьи 38 данного федерального закона. При этом вновь открывшимися считаются те обстоятельства, которые существовали на момент принятия решения о регистрации списка кандидатов, но не были и не могли быть известны избирательной комиссии, зарегистрировавшей список кандидатов. Согласно подпункту \"е\" пункта 26 статьи 38 Федерального закона N 67-ФЗ основанием для исключения кандидата из заверенного списка кандидатов является наличие в таком списке кандидатов, выдвинутом региональным отделением, кандидата, являющегося членом иной политической партии. Согласно подпункту \"в\" пункта 2 статьи 21 Федерального закона N 95-ФЗ условия и порядок приобретения и утраты членства в политической партии регламентируются уставом этой партии. Поскольку при рассмотрении административного дела установлено, что на день принятия решения политической партии о выдвижении областного списка кандидатов, в который был включен [ФИО], а также на день принятия постановления избирательной комиссии о регистрации этого списка [ФИО] являлся членом иной политической партии, имелись правовые основания для отмены регистрации данного кандидата. При этом учтено, что уставом политической партии, членом которой, как установлено судом, является [ФИО], предусмотрена возможность добровольного выхода из партии на основании личного письменного заявления. В этом случае прекращение членства в партии наступает со дня регистрации этого письменного заявления в соответствующем отделении партии. Вместе с тем [ФИО] не представил доказательства, свидетельствующие о выполнении указанных требований устава политической партии о добровольном выходе из партии. Факт исключения [ФИО] из этой политической партии в ходе рассмотрения административного дела также установлен не был. Таким образом, членство [ФИО] в иной политической партии признано судом вновь открывшимся обстоятельством, существовавшим на момент принятия решения избирательной комиссии о регистрации списка кандидатов, которое не было известно избирательной комиссии. 4.2.1. При рассмотрении вопроса о членстве кандидата в политической партии следует учитывать, что в уставе политической партии может быть предусмотрена возможность прекращения членства в партии на основании личного письменного заявления со дня регистрации такого заявления. При рассмотрении указанного вопроса следует учитывать право граждан Российской Федерации беспрепятственно выходить из политической партии. 5. Вопросы, связанные с предвыборной агитацией 5.1. В случае использования кандидатом в агитационных материалах своих изображений, в том числе среди неопределенного круга лиц, получение согласия этих лиц на использование таких изображений не требуется. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, отказано в удовлетворении административного искового заявления [ФИО] о признании незаконным решения избирательной комиссии об отказе в удовлетворении жалобы о принятии мер к пресечению деятельности по распространению агитационного печатного материала К. Названный агитационный печатный материал содержал изображение кандидата [ФИО] среди неопределенного круга лиц. В силу части 9.1 статьи 62 Федерального закона N 20-ФЗ использование в агитационных материалах изображений физического лица допускается в случае использования кандидатом своих изображений, в том числе среди неопределенного круга лиц (пункт 2). Получение согласия на использование таких изображений не требуется (часть 9.2 названной статьи). Согласно подпункту 2 пункта 1 статьи 152.1 Гражданского кодекса Российской Федерации согласие гражданина на обнародование и дальнейшее использование его изображения не требуется в случае, когда такое изображение получено при съемке, которая проводится в местах, открытых для свободного посещения, или на публичных мероприятиях (собраниях, съездах, конференциях, концертах, представлениях, спортивных соревнованиях и подобных мероприятиях), за исключением случаев, когда такое изображение является основным объектом использования. Агитационный печатный материал кандидата [ФИО] соответствовал приведенным выше требованиям закона, так как содержал фотографические изображения кандидата среди неопределенного круга лиц, полученные при съемке на съезде политической партии, и изображения этих лиц не являлись основным объектом использования. В связи с этим правовых оснований для удовлетворения административного искового заявления не имелось. 5.1.2. В силу пункта 6 статьи 48 Федерального закона N 67-ФЗ и части 8 статьи 62 Федерального закона N 20-ФЗ запрещается привлекать к предвыборной агитации лиц, не достигших на день голосования возраста 18 лет, в том числе использовать изображения и высказывания таких лиц в агитационных материалах. Однако названные положения не препятствуют использовать изображение кандидата среди указанных лиц, полученные при съемке на публичных мероприятиях или в местах, открытых для свободного посещения, за исключением случаев, когда изображение лиц, не достигших на день голосования 18 лет, является основным объектом использования. 5.2. Организации, выполняющие работы или оказывающие услуги по изготовлению печатных агитационных материалов, обязаны обеспечить кандидатам равные условия оплаты изготовления этих материалов. [ФИО] обратился в суд с административным исковым заявлением о признании незаконными решения и постановления избирательной комиссии, которыми представленный кандидатом печатный агитационный материал был признан изготовленным с нарушением требований законодательства и запрещен к распространению. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении заявленных требований отказано по следующим основаниям. Согласно пункту 11 статьи 54 Федерального закона N 67-ФЗ организации, индивидуальные предприниматели, выполняющие работы или оказывающие услуги по изготовлению печатных агитационных материалов, обязаны обеспечить кандидатам, избирательным объединениям, выдвинувшим списки кандидатов, равные условия оплаты изготовления этих материалов. Пунктом 5 названной статьи установлен запрет изготовления печатных агитационных материалов в организациях и у индивидуальных предпринимателей, которые не выполнили указанные требования. Судом установлено, что организацией опубликованы сведения об условиях оплаты работ (услуг) по изготовлению печатных агитационных материалов. При этом из представленных кандидатом в избирательную комиссию документов следовало, что стоимость изготовления агитационного материала ниже стоимости, сведения о которой были опубликованы этой организацией ранее. Условия предоставления скидок в зависимости от тиража печатных агитационных материалов организацией опубликованы не были, что исключало возможность применения этих скидок. Таким образом, организацией в нарушение приведенных выше требований закона не были обеспечены равные условия оплаты изготовления печатных агитационных материалов, что явилось основанием для запрета их изготовления и распространения. 5.3. В случае если установленного законом объема эфирного времени недостает для проведения хотя бы одного совместного агитационного мероприятия, в котором на каждого кандидата приходится пять или более минут, эфирное время на региональных государственных организациях телерадиовещания не предоставляется. [ФИО] обратился в окружную избирательную комиссию с заявлением о представлении сведений о дате и времени выхода в эфир совместных агитационных мероприятий в форме публичных дебатов на каналах региональных государственных организаций телерадиовещания между зарегистрированными кандидатами. Избирательная комиссия сообщила [ФИО] о том, что эфирное время для проведения совместных агитационных мероприятий для зарегистрированных кандидатов с учетом их общего числа не выделялось. [ФИО] обратился в суд с административным исковым заявлением об оспаривании действий (бездействия) избирательной комиссии, выразившихся в непроведении жеребьевки по организации совместных агитационных мероприятий в форме совместных дебатов (и иных форм) кандидатов на каналах региональных государственных организаций телерадиовещания между зарегистрированными кандидатами, а также в невыделении объема эфирного времени для проведения названных агитационных мероприятий. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. В силу части 4 статьи 9 Федерального закона N 20-ФЗ зарегистрированным кандидатам гарантируются равные условия доступа к средствам массовой информации для проведения предвыборной агитации. Условия проведения предвыборной агитации в том числе в форме публичных дебатов на телевидении и радио определены статьей 65 названного федерального закона. В силу части 2 указанной статьи общий объем эфирного времени, которое региональная государственная организация телерадиовещания безвозмездно предоставляет на каждом из своих каналов для проведения политическими партиями, зарегистрированными кандидатами предвыборной агитации, должен составлять не менее 30 минут в рабочие дни в пределах периода, установленного частью 2 статьи 63 названного федерального закона. Согласно части 5 статьи 65 Федерального закона N 20-ФЗ половина общего объема бесплатного эфирного времени, предоставляемого региональной государственной организацией телерадиовещания, отводится для проведения предвыборной агитации политическими партиями, другая половина - для проведения предвыборной агитации зарегистрированными кандидатами. Частью 8 статьи 65 названного федерального закона предусмотрено, что не менее половины общего объема эфирного времени, предоставляемого безвозмездно, отводится для проведения совместных агитационных мероприятий. Данное правило не применяется при предоставлении эфирного времени безвозмездно кандидатам, зарегистрированным по соответствующему одномандатному избирательному округу, если указанного объема эфирного времени недостает для проведения хотя бы одного совместного агитационного мероприятия, в котором на каждого кандидата приходится пять или более минут. При рассмотрении административного дела судом было установлено, что по результатам жеребьевки по распределению эфирного времени между зарегистрированными кандидатами на каждого из них приходится менее пяти минут эфирного времени, что в соответствии с приведенными выше положениями закона исключает возможность проведения совместных агитационных мероприятий на каналах организаций телерадиовещания. В связи с этим правовые основания для удовлетворения административного искового заявления отсутствовали. 5.4. Перечень указываемых в информационном плакате биографических данных каждого зарегистрированного кандидата, внесенного в избирательный бюллетень для голосования, устанавливается Центральной избирательной комиссией и дополнению не подлежит. [ФИО] обратился в суд с административным исковым заявлением об оспаривании действий избирательной комиссии, отказавшей ему во включении в информационный плакат о кандидате помимо содержащихся в нем сведений информации о присвоенных кандидату квалификациях по окончании высших учебных заведений. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении заявленных требований отказано. Согласно части 4 статьи 78 Федерального закона N 20-ФЗ объем биографических данных зарегистрированного кандидата, подлежащий размещению в информационном плакате на информационном стенде, устанавливается Центральной избирательной комиссией Российской Федерации. Центральной избирательной комиссией Российской Федерации такой объем информации был установлен. Определено, что на информационном стенде (информационных стендах) информационного плаката должны быть указаны следующие сведения о профессиональном образовании: организация, осуществляющая образовательную деятельность, и год ее окончания. Также могут включаться представленные кандидатами и подтвержденные документально сведения об ученой степени, ученых званиях. Судом установлено, что в изготовленном избирательной комиссией информационном плакате содержались биографические данные зарегистрированного кандидата [ФИО] в объеме, установленном Центральной избирательной комиссией Российской Федерации. В связи с этим правовых оснований для удовлетворения административного искового заявления не имелось. 6. Вопросы, связанные с нарушением законодательства Российской Федерации об интеллектуальной собственности 6.1. Факт использования кандидатом фотографического изображения не признан нарушением авторских прав. [ФИО] обратился в суд с административным исковым заявлением об отмене регистрации кандидата в депутаты [ФИО], ссылаясь на то, что названный кандидат без согласия правообладателей использовал в своем агитационном печатном материале объекты интеллектуальной собственности, а именно фотографии с изображениями достопримечательностей города. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. В силу пункта 1 статьи 1259 Гражданского кодекса Российской Федерации объектами авторских прав являются произведения науки, литературы и искусства независимо от достоинств и назначения произведения, а также от способа его выражения. Согласно пункту 1 статьи 1229 названного кодекса гражданин или юридическое лицо, обладающие исключительным правом на результат интеллектуальной деятельности или на средство индивидуализации (правообладатель), вправе использовать такой результат или такое средство по своему усмотрению любым не противоречащим закону способом. Другие лица не могут использовать соответствующие результат интеллектуальной деятельности или средство индивидуализации без согласия правообладателя, за исключением случаев, предусмотренных Гражданским кодексом Российской Федерации. Административным истцом не представлены доказательства, подтверждающие факт принадлежности какому-либо лицу прав на фотографические изображения, использованные кандидатом Б. При этом учтено, что названные фотографические изображения не идентичны изображениям, представленным административным истцом, и отличаются друг от друга размерами, фоном, наличием предметов. При таких обстоятельствах отсутствовали основания полагать, что кандидатом [ФИО] нарушены требования законодательства Российской Федерации об интеллектуальной собственности. 6.2. Зарегистрированные товарные знаки социальных сетей могут быть использованы кандидатом в агитационных материалах с согласия правообладателей этих товарных знаков. [ФИО] обратился в суд с административным исковым заявлением об отмене регистрации кандидата в депутаты Е. В обоснование требований указал, что в период избирательной кампании кандидатом [ФИО] допущены нарушения избирательного законодательства, выразившиеся в использовании без согласия правообладателей в своем агитационном материале объектов интеллектуальной собственности, а именно логотипов и названий социальных сетей \"ВКонтакте\" и \"Твиттер\". Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. Судом установлено, что кандидатом [ФИО] в избирательную комиссию представлены копии и электронные образы печатных предвыборных агитационных материалов, в которых использованы общеизвестные названия и логотипы социальных сетей \"ВКонтакте\" и \"Твиттер\". Правообладателем товарного знака Twitter является [ФИО], [ФИО]., Соединенные Штаты Америки. Правообладателем товарного знака ВКонтакте является ООО \"В Контакте\". Использование кандидатом Е. указанных товарных знаков произведено с ведома и согласия правообладателей, что подтверждено соответствующими доказательствами, в том числе лицензионным договором, нотариально удостоверенным переводом лицензионного договора о предоставлении ограниченного права использования товарного знака Twitter, а также письмом ООО \"В Контакте\", из которого следует, что правообладатель дает согласие на использование кандидатом [ФИО] в агитационных материалах товарных знаков ООО \"В Контакте\" как посредством их размещения на агитационных материалах, так и посредством указания ссылки на страницу с целью информирования о присутствии кандидата в социальной сети \"ВКонтакте\". При таких обстоятельствах не имелось оснований полагать, что кандидатом [ФИО] допущено нарушение законодательства Российской Федерации об интеллектуальной собственности. 6.3. Использование при изготовлении агитационных материалов изображения фрагмента карты субъекта Российской Федерации допускается с согласия правообладателя этого изображения. [ФИО] обратился в суд с административным исковым заявлением об отмене регистрации кандидата [ФИО], ссылаясь на проведение им предвыборной агитации, нарушающей законодательство Российской Федерации об интеллектуальной собственности, поскольку в агитационных печатных материалах названного кандидата содержится отдельный объект в виде изображения фрагмента карты субъекта Российской Федерации. Данная карта опубликована в атласе автодорог и является объектом авторских прав, тогда как использование этой карты кандидатом [ФИО] в агитационных печатных материалах осуществлено без согласия правообладателя. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. В силу пункта 1 статьи 1259 Гражданского кодекса Российской Федерации объектами авторских прав являются произведения науки, литературы и искусства независимо от достоинств и назначения произведения, а также от способа его выражения, включая географические и другие карты, планы, эскизы и пластические произведения, относящиеся к географии, топографии и к другим наукам. Судом установлено, что по заказу кандидата [ФИО] изготовлены агитационные печатные материалы, в которых в качестве фоновой графической основы размещены изображения фрагмента карты субъекта Российской Федерации, использование которых носит информационный характер. При этом названные изображения не совпадают в полном объеме с картой из атласа автодорог, на которую ссылался административный истец. Также судом учтено наличие лицензионного договора, согласно которому лицензиар [ФИО] предоставляет лицензиату - кандидату [ФИО] право использования созданного произведения - изображения территории субъекта Российской Федерации, а лицензиат обязуется использовать предоставленные неисключительные права в своей агитационной деятельности в период избирательной кампании. При таких обстоятельствах не имелось оснований полагать, что кандидатом [ФИО] допущены нарушения законодательства Российской Федерации об интеллектуальной собственности. 6.4. Использование при изготовлении агитационных материалов произведения, перешедшего в общественное достояние в соответствии с требованиями гражданского законодательства, не является нарушением законодательства Российской Федерации об интеллектуальной собственности. [ФИО] обратился в суд с административным исковым заявлением об отмене регистрации [ФИО] кандидатом в депутаты, ссылаясь в том числе на нарушение названным кандидатом законодательства Российской Федерации об интеллектуальной собственности, выразившееся в незаконном использовании отрывков из романа [ФИО] \"Как закалялась сталь\". Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. В соответствии с пунктом 1 статьи 1281 Гражданского кодекса Российской Федерации исключительное право на произведение действует в течение всей жизни автора и семидесяти лет, считая с 1 января года, следующего за годом смерти автора. В силу статьи 1282 названного кодекса после прекращения действия исключительного права произведение науки, литературы или искусства, как обнародованное, так и необнародованное, переходит в общественное достояние (пункт 1). Произведение, перешедшее в общественное достояние, может свободно использоваться любым лицом без чьего-либо согласия или разрешения и без выплаты авторского вознаграждения. При этом охраняются авторство, имя автора и неприкосновенность произведения (пункт 2). Судом установлено, что по заказу кандидата [ФИО] изготовлен и оплачен из средств избирательного фонда агитационный печатный материал под названием \"Как закаляется сталь\". В указанном материале использованы отрывки из романа [ФИО] \"Как закалялась сталь\" с указанием имени его автора. Таким образом, использование отрывков из названного произведения не могло быть признано нарушением законодательства Российской Федерации об интеллектуальной собственности, поскольку указанное произведение обнародовано при жизни автора и после его смерти прошло более семидесяти лет, в связи с чем это произведение перешло в общественное достояние и может свободно использоваться любым лицом без чьего-либо согласия или разрешения и без выплаты авторского вознаграждения. При таких обстоятельствах правовых оснований для удовлетворения административного искового заявления не имелось. 6.5. В статье 1225 Гражданского кодекса Российской Федерации закреплен исчерпывающий перечень результатов интеллектуальной деятельности и средств индивидуализации, которым предоставляется правовая охрана. Эмблема политической партии подлежит правовой охране лишь в случае, если она зарегистрирована в качестве товарного знака. 7. Иные вопросы 7.1. Действия кандидата, являющегося членом политической партии, осуществленные в рамках программы политической партии, не расценены как подкуп избирателей. Региональное отделение политической партии обратилось в суд с административным исковым заявлением об отмене регистрации областного списка кандидатов в депутаты законодательного органа субъекта Российской Федерации, выдвинутого региональным отделением другой политической партии. В обоснование заявленных требований региональное отделение политической партии указало, что кандидатами, выдвинутыми этой партией в составе областного списка кандидатов, а также иными лицами, имеющими отношение к политической партии, на безвозмездной основе были вручены именные страховые полисы детям - первоклассникам образовательных учреждений субъекта Российской Федерации, что свидетельствует о подкупе избирателей. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, в удовлетворении административного искового заявления отказано по следующим основаниям. Согласно подпункту \"г\" пункта 8 статьи 76 Федерального закона N 67-ФЗ регистрация списка кандидатов может быть отменена судом по заявлению избирательной комиссии, зарегистрировавшей список кандидатов, избирательного объединения, список кандидатов которого зарегистрирован по тому же избирательному округу, в случае установления факта подкупа избирателей избирательным объединением, его доверенным лицом, уполномоченным представителем, а также действующими по их поручению иным лицом или организацией. Судом установлено, что в сентябре 2016 г. в образовательных учреждениях на торжественных мероприятиях и в классах школьникам вручались страховые полисы, однако указанное обстоятельство не было связано с предстоящими выборами депутатов законодательного органа субъекта Российской Федерации, поскольку проект по страхованию первоклассников реализуется региональным отделением политической партии с 2004 г. При этом каких-либо действий агитационного характера, имеющих целью побудить избирателей к голосованию за определенных кандидатов, список кандидатов, при вручении страховых полисов не осуществлялось. В связи с этим правовых оснований для удовлетворения административного искового заявления не имелось. 7.2. Выдвижение кандидата на должность высшего должностного лица субъекта Российской Федерации в порядке самовыдвижения может быть предусмотрено законом субъекта Российской Федерации. В случае если такая возможность этим законом не предусмотрена, правовые основания для участия гражданина в выборах на указанную должность в порядке самовыдвижения отсутствуют. Избирательная комиссия направила [ФИО] ответ, согласно которому выдвижение кандидата на должность высшего должностного лица субъекта Российской Федерации в порядке самовыдвижения не предусмотрено законом. [ФИО] обратился в суд с административным исковым заявлением об оспаривании этого решения избирательной комиссии. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, отказано в удовлетворении административного искового заявления по следующим основаниям. Согласно подпункту \"к\" пункта 2 статьи 5 Федерального закона N 184-ФЗ порядок проведения выборов высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) устанавливается законом субъекта Российской Федерации. Согласно абзацу третьему пункта 3 статьи 18 названного закона кандидаты на должность высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) выдвигаются политическими партиями. Политическая партия вправе выдвинуть кандидатом на указанную должность лицо, являющееся членом данной политической партии, либо лицо, не являющееся членом данной или иной политической партии. Законом субъекта Российской Федерации может предусматриваться выдвижение кандидатов на указанную должность в порядке самовыдвижения. Пунктом 2 статьи 32 Федерального закона N 67-ФЗ закреплено, что непосредственное выдвижение кандидатов может быть осуществлено путем самовыдвижения, выдвижения избирательным объединением. Самовыдвижение кандидата на должность высшего должностного лица субъекта Российской Федерации (руководителя высшего исполнительного органа государственной власти субъекта Российской Федерации) может предусматриваться законом субъекта Российской Федерации. В ходе рассмотрения административного дела установлено, что самовыдвижение кандидата на должность высшего должностного лица субъекта Российской Федерации законом субъекта Российской Федерации не предусмотрено, в связи с чем правовых оснований для признания незаконными действий избирательной комиссии не имелось. 7.3. Лицо, которому назначено административное наказание за совершение административных правонарушений, предусмотренных статьями 20.3 и 20.29 Кодекса Российской Федерации об административных правонарушениях, считается подвергнутым данному наказанию со дня вступления в законную силу постановления о назначении административного наказания до истечения одного года со дня окончания исполнения данного постановления. В течение указанного срока у такого лица отсутствует пассивное избирательное право. Постановлением избирательной комиссии регистрация кандидата [ФИО] аннулирована в связи с привлечением его к административной ответственности по статье 20.29 Кодекса Российской Федерации об административных правонарушениях. [ФИО] обратился в суд с административным исковым заявлением об отмене указанного постановления, ссылаясь на то, что в нарушение пункта 4 статьи 41 Федерального закона N 67-ФЗ он подвергнут административному наказанию без согласия прокурора. Решением суда первой инстанции, оставленным без изменения Судебной коллегией по административным делам, отказано в удовлетворении заявленных требований. Так, согласно пункту 3 статьи 76 Федерального закона N 67-ФЗ регистрация кандидата аннулируется избирательной комиссией, зарегистрировавшей кандидата, в случае отсутствия у него пассивного избирательного права. Подпункт \"в\" пункта 3.2 статьи 4 названного федерального закона предусматривает, что не имеют права быть избранными граждане Российской Федерации, подвергнутые административному наказанию за совершение административных правонарушений, предусмотренных статьями 20.3 и 20.29 Кодекса Российской Федерации об административных правонарушениях, если голосование на выборах состоится до окончания срока, в течение которого лицо считается подвергнутым административному наказанию. В силу статьи 4.6 Кодекса Российской Федерации об административных правонарушениях лицо, которому назначено административное наказание за совершение административного правонарушения, считается подвергнутым данному наказанию со дня вступления в законную силу постановления о назначении административного наказания до истечения одного года со дня окончания исполнения данного постановления. Судом установлено, что [ФИО] привлечен к административной ответственности за совершение административного правонарушения, предусмотренного статьей 20.29 Кодекса Российской Федерации об административных правонарушениях до его регистрации в качестве кандидата в депутаты. Постановление по делу об административном правонарушении не обжаловалось и вступило в законную силу. При таких обстоятельствах, учитывая, что голосование состоялось до окончания срока, в течение которого [ФИО] считается подвергнутым административному наказанию, у него отсутствует пассивное избирательное право, в связи с чем постановление избирательной комиссии об аннулировании регистрации данного кандидата является законным."
}