{
  "title": "Обзор судебной практики Верховного Суда РФ от 21 июля 2000 г. \"О расторжении договора социального найма жилого помещения в связи с невнесением нанимателем платы за жилье и коммунальные услуги в течение шести месяцев\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ от 21 июля 2000 г. \"О расторжении договора социального найма жилого помещения в связи с невнесением нанимателем платы за жилье и коммунальные услуги в течение шести месяцев\" Изучение практики рассмотрения дел о расторжении договора социального найма жилого помещения в связи с невнесением нанимателем платы за жилье и коммунальные услуги в течение шести месяцев показало, что дел данной категории относительно немного. Суды в основном правильно применяют действующее законодательство, однако в практике возникают некоторые вопросы. Согласно п.2 ст.687 Гражданского кодекса Российской Федерации (далее - ГК РФ) договор найма жилого помещения может быть расторгнут в судебном порядке по требованию наймодателя в случае невнесения нанимателем платы за жилое помещение за шесть месяцев, если договором не установлен более длительный срок, а при краткосрочном найме - в случае невнесения платы более двух раз по истечении установленного договором срока платежа. По решению суда нанимателю может быть предоставлен срок не более года для устранения им нарушений, послуживших основанием для расторжения договора найма жилого помещения. Если в течение определенного судом срока наниматель не устранит допущенных нарушений или не примет всех необходимых мер для их устранения, суд по повторному обращению наймодателя принимает решение о расторжении договора найма жилого помещения. При этом по просьбе нанимателя суд в решении о расторжении договора может отсрочить исполнение решения на срок не более года. Статья 688 ГК РФ предусматривает в качестве последствия расторжения договора найма жилого помещения выселение на основании решения суда нанимателя и других граждан, проживающих в жилом помещении к моменту расторжения договора. У судов возникают вопросы о возможности применения названных норм к договору социального найма жилого помещения. Согласно п.3 ст.672 ГК РФ к этому договору применяются правила ст.ст.674, 675, 678, 680, 681, пп.1-3 ст.685 ГК РФ. Другие положения ГК РФ применяются к договору социального найма жилого помещения, если иное не предусмотрено жилищным законодательством. К числу таких положений относятся и п.2 ст.687, ст.688 ГК РФ. На рассматриваемый договор распространяется также действие Закона Российской Федерации от 24 декабря 1992 г. \"Об основах федеральной жилищной политики\" (с изменениями и дополнениями), в соответствии с п.6 ст.15 которого, если оплата жилья и коммунальных услуг по договору найма не производится в течение шести месяцев, граждане подлежат выселению в судебном порядке с предоставлением жилого помещения, отвечающего санитарным и техническим требованиям, по нормам общежития. Таким образом, действующее жилищное законодательство также допускает возможность выселения в связи с невнесением платы за жилье граждан, проживающих в жилом помещении на основании договора социального найма, в связи с чем правила п.2 ст.687 ГК РФ в этой части применяются к данным правоотношениям с учетом особенностей, установленных ст.15 Закона Российской Федерации \"Об основах федеральной жилищной политики\". Вместе с тем ст.688 ГК РФ, предусматривающая выселение без предоставления жилого помещения, к договору социального найма не применяется. Следовательно, по данной категории дел вид договора жилищного найма (коммерческий или социальный) является обстоятельством, имеющим значение для дела, так как от этого зависит выбор нормы права. Поскольку п.6 ст.15 Закона Российской Федерации \"Об основах федеральной жилищной политики\" связывает возможность расторжения договора жилищного найма с предоставлением жилого помещения, отвечающего санитарным и техническим требованиям, по нормам общежития, в исковом заявлении должно быть названо конкретное жилое помещение, удовлетворяющее перечисленным требованиям. В случае если данное обстоятельство истцом не указано, исковое заявление на основании ст.130 Гражданского процессуального кодекса РСФСР (далее - ГПК РСФСР) подлежит оставлению без движения и истцу предоставляется срок для исправления недостатка. Если во время судебного заседания будет установлено, что исковое заявление, ошибочно принятое судом, не содержит указания на предоставляемое выселяемым жилое помещение и истец не может исправить данный недостаток либо указанное истцом помещение не отвечает требованиям п.6 ст.15 Закона Российской Федерации \"Об основах федеральной жилищной политики\", в иске должно быть отказано. По некоторым делам суды г.Москвы, руководствуясь названной нормой, отказали в удовлетворении исков о расторжении договора социального найма, ссылаясь на то, что истцом не было указано конкретное жилое помещение, куда в случае удовлетворения иска должны были быть выселены ответчики. Принимая решение о расторжении договора социального найма жилого помещения и выселении, суд в резолютивной части решения должен указать жилое помещение, предоставляемое ответчикам. Большинство судов при рассмотрении дел о расторжении договора жилищного найма создавали условия для исследования причин образовавшейся задолженности по оплате жилой площади, полагая, что они относятся к обстоятельствам, имеющим юридическое значение в соответствии с п.2 ст.687 ГК РФ. Уважительными причинами невнесения платы за жилье и коммунальные услуги суды признавали: длительные задержки выплаты заработной платы, пенсии, безработицу, тяжелое материальное положение в связи с болезнью, наличием в составе семьи инвалидов, детей и др. В некоторых случаях ответчиками заявлялись встречные иски о перерасчете в связи с наличием льгот по оплате жилой площади и коммунальных услуг, установленных Федеральным законом от 12 января 1995 г. \"О ветеранах\"*. Установив, что наниматель имеет задолженность свыше шести месяцев по уважительной причине, суды отказывали в удовлетворении иска о расторжении договора найма, при этом требования о погашении задолженности удовлетворяли. Так, муниципальное предприятие обратилось с иском к В-ым [ФИО] и [ФИО] о расторжении договора найма жилого помещения и выселении. Суд установил, что [ФИО], являясь нанимателем квартиры, в нарушение условий договора социального найма не вносит квартплату и оплату коммунальных услуг с августа 1996 г. (свыше шести месяцев). Общая сумма задолженности (с учетом пени) на 1 мая 1998 г. составила 1739 руб. 33 коп. Отказывая в расторжении договора социального найма жилого помещения и выселении на основании ст.687 ГК РФ, ст.15 Закона Российской Федерации \"Об основах федеральной жилищной политики\", суд учитывал, что ответчики находятся в тяжелом материальном положении (пятеро несовершеннолетних детей, совершеннолетняя дочь учится, не работает, муж [ФИО] с февраля 1998 г. уволен с предприятия в связи с инвалидностью 2 группы, ответчица [ФИО], работая в детском саду, имеет небольшой доход). На основании ч.2 п.2 ст.687 ГК РФ ответчикам был предоставлен срок 12 месяцев для погашения задолженности. Вместе с тем суды не ставили на обсуждение вопрос о причинах образования задолженности в случаях, когда ответчики длительное время не проживали в жилых помещениях и не оплачивали жилье и коммунальные услуги, были надлежащим образом извещены о времени и месте судебного заседания по последнему известному месту жительства, но в судебное заседание не являлись, о причинах неявки суд не уведомляли, письменные объяснения и доказательства не представляли. Такая практика представляется правильной, поскольку обязанность доказывания уважительности причин образования задолженности в силу ст.50 ГПК РСФСР лежит на ответчике-нанимателе. В соответствии с ч.2 ст.142 ГПК РСФСР непредставление ответчиком письменных объяснений и доказательств в случае его неявки в судебное заседание не препятствует рассмотрению дела по имеющимся в деле доказательствам. Отказывая в удовлетворении иска о расторжении договора найма жилого помещения в связи с уважительностью причин невнесения квартирной платы и коммунальных платежей и удовлетворяя требование о взыскании суммы задолженности, суды не всегда учитывают, что им предоставлено право предоставлять нанимателю срок для ее погашения (так по Тюменской области из группы дел, поступивших на обобщение, срок для погашения задолженности устанавливался судами крайне редко). Между тем предоставление данного срока позволяет учитывать материальное положение ответчиков, предотвращает заявление ходатайств об отсрочке, рассрочке исполнения решений. Заслуживает внимания практика судов Удмуртской Республики, которые рекомендовали ответчикам добровольно погасить образовавшуюся задолженность, после чего по ряду дел производство было прекращено в связи с отказом истцов от исковых требований, так как сумма задолженности была погашена. По некоторым из изученных дел стороны заключили мировые соглашения, согласно условиям которых ответчики обязались выплатить суммы задолженностей в оговоренные сроки. По всем этим делам обязательства по мировым соглашениям исполнены. Согласно п.2 ст.687 ГК РФ, если в течение определенного судом срока наниматель не устранит допущенных нарушений или не примет всех необходимых мер для их устранения, суд по повторному обращению наймодателя принимает решение о расторжении договора найма жилого помещения. Случаи повторного обращения наймодателя с требованием о расторжении договора найма жилого помещения в связи с невнесением нанимателем необходимых платежей в срок, установленный судом при первичном обращении нанимателя с аналогичным требованием, крайне редки. Вместе с тем при отсутствии уважительных причин невнесения нанимателем квартирной платы и коммунальных платежей за период свыше шести месяцев суды, с учетом обстоятельств конкретных дел, удовлетворяли иски о выселении. Так, в Вологодской области имел место случай повторного обращения наймодателя с иском о расторжении договора социального найма жилого помещения и выселении нанимателя с семьей в другое жилое помещение. Суд установил, что несмотря на наличие у ответчика [ФИО] дохода от строительства и торговли на момент образования задолженности, на предупреждение суда о возможности выселения, задолженность за пользование жильем и коммунальными услугами за срок свыше шести месяцев постоянно возрастала. Предоставляемое жилое помещение соответствует техническим и санитарным требованиям. На основании изложенного и в соответствии со ст.687 ГК РФ, ст.15 Закона Российской Федерации \"Об основах федеральной жилищной политики\" суд удовлетворил иск. Часть 2 п.2 ст.687 ГК РФ предоставляет суду право при вынесении решения о расторжении договора найма жилого помещения по просьбе нанимателя отсрочить исполнение решения на срок не более года. По смыслу приведенной нормы эта отсрочка дается нанимателю с целью подыскания другого жилья. При расторжении договора социального найма жилого помещения по рассматриваемому основанию нанимателю должно быть предоставлено другое жилое помещение, в связи с чем суд не может отсрочить исполнение решения на основании ч.2 п.2 ст.687 ГК РФ, что не исключает (при наличии соответствующих обстоятельств) отсрочку исполнения решения на основании ст.207 ГПК РСФСР. Изучение практики показало, что ходатайства об отсрочке исполнения решений о расторжении договоров жилищного найма заявляются редко. В судебной практике возник вопрос о возможности применения п.2 ст.687 ГК РФ, ст.15 Закона Российской Федерации \"Об основах федеральной жилищной политики\" в отношении граждан, проживающих в общежитиях. Жилая площадь в общежитии предоставляется по договору найма, что следует из п.10 Примерного положения об общежитиях, утвержденного постановлением Совета Министров РСФСР от 11 августа 1988 г. N 328 (в ред. постановления Правительства Российской Федерации от 23 июля 1993 г. N 726). Обязанность проживающих в общежитии своевременно вносить плату за пользование жилой площадью, предоставляемые коммунальные и другие услуги по установленным ставкам и тарифам закреплена п.13 названного нормативного акта. Пункт 22 Примерного положения гласит, что выселение граждан, проживающих в общежитии, производится по основаниям и в порядке, установленным жилищным законодательством. Поэтому можно сделать вывод о том, что п.2 ст.687 ГК РФ и ст.15 Закона Российской Федерации \"Об основах Федеральной жилищной политики\", связывающие возможность расторжения договора найма жилого помещения с неуплатой квартирной платы и коммунальных платежей нанимателем свыше шести месяцев, применяются к договору жилищного найма с гражданами, проживающими в общежитиях, несмотря на специфичность данного договора. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации [ФИО] Федеральным законом от 2 января 2000 г. принята новая редакция этого закона."
}