{
  "title": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1997 г.",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор кассационной практики Судебной коллегии по уголовным делам Верховного Суда РФ за 1997 г. За истекший год Судебной коллегией по уголовным делам Верховного Суда РФ (далее - Коллегия) было рассмотрено в кассационном порядке 5536 дел на 10 022 человека, что на 236 дел, или на 4%, меньше, чем за 1996 год. При этом оставлены без изменения приговоры в отношении 87,2% лиц, отменены - в отношении 6,9% лиц, изменены - в отношении 5,8% лиц. Изучение судебной практики за 1997 год показало, что большинство уголовных дел было рассмотрено судами в соответствии с нормами уголовного и уголовно-процессуального законодательства, повысилось качество приговоров. Вместе с тем при постановлении приговоров все еще допускаются существенные ошибки, вызванные недостаточным знанием и неправильным применением материального и процессуального права. Во многих судах не в полной мере выполняются требования закона, регламентирующие порядок осуществления правосудия: положения ст.20 УПК РСФСР о полном, всестороннем и объективном исследовании обстоятельств дела, ст.68 УПК РСФСР об обстоятельствах, подлежащих доказыванию по уголовному делу, ст.314 УПК РСФСР, регламентирующей содержание приговора, допускаются существенные нарушения уголовно-процессуального закона. Отмена приговора ввиду нарушения требований ст.20 УПК РСФСР Стадия судебного разбирательства имеет особое значение в выполнении требований ст.20 УПК РСФСР о всестороннем, полном и объективном исследовании обстоятельств дела. Однако эти требования закона судами выполняются не всегда, вследствие чего отдельные приговоры отменяются с направлением дела на новое расследование или новое судебное рассмотрение. Так, например, Архангельским областным судом были осуждены [ФИО] и [ФИО] за умышленное убийство [ФИО] по предварительному сговору группой лиц. По данному делу суд, исключая из обвинения п.\"а\" ст.102 УК РСФСР (корыстные побуждения преступления), не дал убедительного обоснования этому и, сославшись на неопределенный характер денежных отношений между обвиняемыми и потерпевшим, истинных мотивов преступления не выяснял; доказательства, на которых органы следствия основывали свои выводы об убийстве с особой жестокостью, не исследовал и не оценил; не проверил доводы [ФИО] о применении к нему незаконных методов следствия, из-за чего он оговорил [ФИО] в убийстве [ФИО]. Приговор отменен и дело направлено на новое судебное рассмотрение. Из судебного заседания дело направлено на дополнительное расследование, в ходе которого дело в отношении [ФИО] органы следствия прекратили за недоказанностью участия в преступлении, а [ФИО] предъявили обвинение по ст.103 УК РСФСР. Санкт-Петербургским городским судом осужден [ФИО] по п.\"в\" ч.3 ст.131 УК РФ за изнасилование малолетней дочери в естественной и извращенной форме в период 1993-1996 гг. Этот приговор был отменен и суду предложено полно, всесторонне и объективно исследовать все обстоятельства дела, уточнить показания потерпевших [ФИО], [ФИО] и Б-вой, выяснить вопрос, почему не было подписано заключение экспертом, в случае необходимости провести дополнительную судебно-гинекологическую экспертизу и в зависимости от установленного решить вопрос о виновности и квалификации содеянного [ФИО]. При повторном рассмотрении дела суд пришел к выводу об отсутствии доказательств совершения [ФИО] изнасилования в естественной форме. В остальной части его действия квалифицированы как насильственные сексуального характера. Верховным судом Республики Татарстан [ФИО] был осужден по п.\"в\" ч.3 ст.131 УК РФ за изнасилование приемной малолетней дочери, в результате которого она забеременела и ей сделали искусственное прерывание беременности. [ФИО] вину не признавал и утверждал, что дочь не могла от него забеременеть, так как он не способен к зачатию. Суд опроверг это утверждение, сославшись на заключение эксперта (сделанное без исследования анализа спермы, а лишь по материалам дела) о том, что зачатие от [ФИО] возможно. Между тем не исследовано заключение другого эксперта о невозможности зачатия от Ш. Не получили оценку показания свидетеля [ФИО] центра репродукции человека о том, что при обследовании он установил неспособность [ФИО] к зачатию. При таких обстоятельствах суд в нарушение требований ст.ст.20, 309, 314 УПК РСФСР не назначил комиссионную экспертизу. Приговор отменен и дело направлено на новое судебное рассмотрение. Не всегда органы предварительного следствия и суд в соответствии со ст.68 УПК РСФСР устанавливают событие преступления. Так, отменен приговор Иркутского областного суда в отношении [ФИО], осужденного за изнасилование малолетних [ФИО] и [ФИО] В приговоре суд признал [ФИО] виновным в изнасиловании [ФИО] летом 1994 года во время отдыха на берегу озера Байкал. Однако такого рода формулировка не позволяет сделать вывод, изнасилована ли она в период до достижения 14 лет, поскольку ее день рождения падает на летний период. Установление этого обстоятельства возможно по материалам дела, но этого суд не сделал. Верховным судом Республики Татарстан [ФИО] осужден по ст.ст.15, 103 УК РСФСР и Макаров - по ч.1 ст.108 УК РСФСР, по пп.\"б\", \"в\" ч.2 ст.131 УК РСФСР они были оправданы. Признавая [ФИО] и [ФИО] виновными, суд в нарушение требований ст.68 УПК РСФСР не указал в приговоре мотив совершенного преступления и не установил причину жестокого избиения потерпевшей. Кроме того, суд не указал в приговоре, какие телесные повреждения, причиненные потерпевшей, отнесены к категории тяжких, опасных для жизни, и не провел с этой целью судебно-медицинскую экспертизу. Приговор был отменен и дело направлено на новое судебное рассмотрение. Приговор Верховного суда Республики Мордовия отменен в части осуждения [ФИО] по ст.106 УК РСФСР и оправдания его по ч.3 ст.206 УК РСФСР. Органы следствия предъявляли [ФИО] обвинение в особо злостном хулиганстве с применением огнестрельного оружия и в умышленном убийстве [ФИО] из хулиганских побуждений способом, опасным для жизни многих людей. Однако Верховный суд Республики Мордовия без достаточных оснований указал, что [ФИО] убил потерпевшего по неосторожности и не нарушал общественный порядок. Суд не исследовал и не оценил показания свидетелей о том, что [ФИО] в комнате общежития наставлял на людей обрез охотничьего ружья, угрожал убийством и произвел несколько выстрелов. Суд также не учел заключение эксперта-баллиста о технической исправности обреза, не исследовал обстоятельства, имеющие значение для определения направленности умысла [ФИО], не выяснил причины изменения свидетелями показаний. Верховным судом Удмуртии осуждены [ФИО] В. по п.\"а\" ст.102 УК РСФСР и Крайнова Н. по ст.17, п.\"а\" ст.102 УК РСФСР. Как установил суд, [ФИО] вступила в сговор со своей дочерью [ФИО] Н. о совершении убийства соседа по коммунальной квартире [ФИО]. Суд исключил из обвинения [ФИО]\"н\" ст.102 УК РСФСР, указав, что для квалификации убийства по этому признаку необходим не только предварительный сговор, но и совершение убийства группой лиц. Как отметил суд, убийство совершила одна [ФИО], а дочь лишь оказывала ей пособничество. Приговор по делу отменен. При этом [ФИО] указала, что показания осужденных на следствии, в которых [ФИО] подробно рассказывали о предварительном сговоре на убийство, остались непроверенными. Суд в описательной части приговора, признав действия осужденных предварительно спланированными, в то же время исключил предварительный сговор. Суду предложено при новом рассмотрении дела тщательно исследовать обстоятельства, имевшие существенное значение для дела и квалификации преступных действий (договоренность, распределение ролей и т.д.). При новом рассмотрении [ФИО] были осуждены по пп.\"а\", \"н\" ст.102 УК РСФСР. Не исследованы доказательства и фактические обстоятельства по делу [ФИО], осужденной Кемеровским областным судом по ст.105 УК РСФСР за убийство своего мужа [ФИО] при превышении пределов необходимой обороны. Отменяя приговор, [ФИО] указала, что неясно, на основании каких доказательств сделаны выводы суда о нападении [ФИО] на жену и нанесении ею в состоянии необходимой обороны одного удара топором [ФИО], чего якобы их дочь не видела. При новом рассмотрении дела [ФИО] предложила исследовать вопрос о количестве ударов топором, проверить показания свидетеля [ФИО], сообщившего, что в момент нанесения [ФИО] удара мужу топором в руках ее мужа ничего не было и тут же находилась их дочь. При новом рассмотрении дела [ФИО] осуждена по п.\"г\" ст.102 УК РСФСР, как и вменялось ей в вину органами предварительного следствия. Не единичны факты, когда поверхностное исследование доказательств влекло постановление судами необоснованных оправдательных приговоров. Всего за 1997 год в кассационном порядке отменены оправдательные приговоры в отношении 70 лиц. Так, Верховным судом Карачаево-Черкесской Республики оправдан [ФИО], за недоказанностью его участия в совершении преступления. [ФИО] обвинялся в том, что в ссоре умышленно убил [ФИО] и мужчину по имени \"Коля\". Оправдательный приговор отменен в связи с тем, что выводы суда не основаны на доказательствах, рассмотренных в суде. Не получило оценки заключение эксперта об обнаружении крови человека на ноже, выданном [ФИО] представителем органов милиции, а суд лишь ограничился ссылкой на другое заключение о том, что крови на ноже не обнаружено. Суд не исследовал заключение эксперта об обнаружении пятен крови на брюках [ФИО], происхождение которых не исключено от [ФИО], не дал оценки двум противоречивым выводам экспертов о возможности и невозможности причинения колото-резаных ранений ножом, принадлежащим [ФИО]. Без должного обоснования суд исключил из числа доказательств протокол осмотра вещественных доказательств, протокол проверки показаний подозреваемого [ФИО] на месте. Не учтены доводы [ФИО] о нарушении его права не свидетельствовать против самого себя (ст.51 Конституции Российской Федерации). В приговоре отсутствует анализ показаний [ФИО], данных им на следствии, и свидетеля [ФИО], изменившей их в суде, не принято мер к приводу свидетеля [ФИО] или к исследованию его показаний в порядке ст.286 УПК РСФСР; не дана оценка версии, исследованной органами следствия, о причастности к убийству некоего \"Вадима\". Был отменен и приговор Московского городского суда в отношении [ФИО], оправданного в совершении преступлений, предусмотренных ст.218, ст.17, ч.2 ст.191.1 и ст.191.2 УК РСФСР, за недоказанностью его участия. Коллегия указала, что этот вывод основан на неполном исследовании доказательств: в суде не допрошен сотрудник милиции [ФИО], не выяснены противоречия, имеющиеся в показаниях потерпевших [ФИО] и [ФИО], с одной стороны, и посетителей кафе - с другой; не выяснены причины противоречий в выводах экспертов-баллистов о расстоянии, с которого произведены выстрелы в Антонова, и в нарушение требований ст.314 УПК РСФСР суд не указал установленные им обстоятельства дела. Орловским областным судом Чиботарь был осужден к лишению свободы по ст.104, ч. 2 ст.112 УК РСФСР. Он признан виновным в умышленном убийстве, совершенном в состоянии внезапно возникшего сильного душевного волнения (аффекта), а также в умышленном причинении легких телесных повреждений, не повлекших за собой кратковременного расстройства здоровья. По данному делу не были исследованы обстоятельства, характеризующие личность обвиняемого, которые согласно ст.68 УК РСФСР подлежат обязательному доказыванию. Так, в материалах дела имеется ряд документов, в которых содержатся противоречивые сведения о месте его рождения, характеристики даны на различные фамилии. Несмотря на то, что установление действительных сведений о личности подсудимого имеет существенное значение для правильного применения к нему уголовного закона, органы следствия и суд достаточных мер, направленных на выяснение причин противоречий, содержащихся в указанных документах, не приняли и обстоятельств, характеризующих осужденного, фактически не установили. Необходимость тщательного исследования сведений о личности осужденного вызывалась еще и отсутствием в материалах дела его паспорта. Приговор по делу отменен и дело направлено на новое расследование. По делу [ФИО], осужденного Свердловским областным судом по пп.\"г\", \"з\" ст.102, ч.1 ст.144, ч.3 ст.195 УК РСФСР за умышленное убийство с особой жестокостью двух лиц, кражу имущества и паспорта и не признавшего свою вину, не были исследованы данные о его психическом состоянии, имеющие существенное значение для дела. Как видно из материалов дела, [ФИО] с 1980 года состоит на учете у психиатра с диагнозом \"олигофрения степени дебильности\". В различных медицинских документах, имеющихся в деле, указан неодинаковый диагноз [ФИО] (разная степень дебильности), в связи с чем не ясно, по каким основаниям эксперты-психиатры указали в заключении о наличии у обвиняемого признаков олигофрении степени легкой дебильности. Поэтому в отношении [ФИО] необходимо было провести стационарную судебно-психиатрическую экспертизу для определения его психического состояния и с учетом полученных данных при новом судебном рассмотрении исследовать вопрос о том, не относится ли [ФИО] к числу лиц, перечисленных в п.3 ст.49 УПК РСФСР, и мог ли он с учетом его психических данных сам осуществить свое право на защиту с момента его задержания. В судебной практике в большинстве случаев взаимообусловлены уголовно-процессуальные и уголовно-правовые нарушения. Так, неполнота судебного следствия зачастую обусловливает неправильную квалификацию преступления, неустановление мотива, необоснованное определение наказания. Эти обстоятельства ведут как к отмене, так и к изменению приговоров в кассационном порядке, что может быть проиллюстрировано примерами из различных категорий дел. Рассмотрение дел об умышленных убийствах По этой категории дел было отменено приговоров в отношении 305 человек - 5,6% от числа лиц, обжаловавших приговор. 1. Квалификация покушения на умышленное убийство [ФИО] не всегда учитывают требования закона о том, что покушение на преступление, в том числе на убийство, возможно лишь с прямым умыслом. Так, Самарским областным судом осужден [ФИО] по ст.15, пп.\"д\", \"з\" ст.102 УК РСФСР. Коллегия указала, что вывод суда о виновности [ФИО] в покушении на убийство [ФИО] и [ФИО] ошибочен. Исходя из фактических обстоятельств дела, прямой умысел [ФИО] на убийство судом не установлен, а потому действия виновного переквалифицированы на ч.3 ст.206 УК РСФСР как хулиганство с применением огнестрельного оружия. Московским городским судом [ФИО] осужден по ст.15, пп.\"б\", \"д\", \"з\" ст.102 УК РСФСР. Как указано в приговоре, производя выстрелы в Степового, [ФИО] действовал с прямым умыслом на лишение его жизни, но не смог довести умысел до конца в силу алкогольного опьянения. Однако обвинение [ФИО] предъявлено в производстве одного выстрела в Степового, а не нескольких, как указал суд. Выстрел был произведен в ноги [ФИО], что подтверждено актом судебно-медицинского эксперта, других выстрелов в Степового Забедовский не производил, хотя для этого у него была возможность. Последующими выстрелами был убит [ФИО]. Эти данные свидетельствуют о недоказанности прямого умысла на убийство [ФИО], в связи с чем действия [ФИО] со ст.15, пп.\"б\", \"д\", \"з\" ст.102 УК РСФСР были переквалифицированы на ч.1 ст.109 УК РСФСР. По приговору Кировского областного суда обвиняемый в покушении на умышленное убийство [ФИО] осужден по ч.1 ст.112 УК РСФСР, так как суд не усмотрел в его действиях умысла на умышленное убийство потерпевшей. Между тем суд должным образом не исследовал и не оценил характер конкретных действий [ФИО], который в момент нападения на потерпевшую использовал нож с клинком длиной 11 см, словесно высказывал намерение о лишении ее жизни, нанес ей удар в жизненно важный орган - шею, пытался нанести второй удар, что свидетельствует о прямом умысле [ФИО] на убийство [ФИО], не доведенном до конца по причинам, не зависящим от его воли. При повторном рассмотрении дела [ФИО] был осужден по ст.15, п.\"и\" ст.102 УК РСФСР. 2. Квалификация умышленных убийств как совершенных из хулиганских побуждений В нарушение требований ст.68 УПК РСФСР судом не всегда тщательно исследовались мотивы преступления, в частности убийства, что приводило к ошибкам в применении материального закона. Так, изменен приговор Саратовского областного суда в отношении [ФИО], осужденного по пп.\"б\", \"г\", \"и\" ст.102 УК РСФСР за убийство из хулиганских побуждений с особой жестокостью [ФИО]. Вместе с тем из дела видно, что [ФИО] убил [ФИО] из неприязни после того, как жена [ФИО] рассказала ему, что последний избил ее. Тульским областным судом [ФИО] осужден по ст.15, пп.\"б\", \"г\" ст.102 УК РСФСР за покушение на умышленное убийство [ФИО] из хулиганских побуждений и с особой жестокостью. Суд без достаточных оснований пришел к выводу, что покушение на убийство [ФИО] совершено из хулиганских побуждений, так как по обстоятельствам дела видно, что [ФИО] покушение на убийство [ФИО] совершил при выяснении их личных взаимоотношений. Липецким областным судом [ФИО], признанный особо опасным рецидивистом, осужден по п.\"л\" ст.102, ст.15, пп.\"б\", \"з\", \"л\" ст.102 УК РСФСР за покушение на убийство [ФИО] из хулиганских побуждений. Как утверждал [ФИО], причиной содеянного им являлись личные неприязненные взаимоотношения, возникшие во время ссоры с потерпевшими. Эти обстоятельства подтвердили и допрошенные по делу свидетели. Таким образом, покушение на убийство [ФИО] совершил из неприязни, в связи с чем из приговора были исключены ст.15, п.\"б\" ст.102 УК РСФСР. 3. Оценка способа убийства как опасного для жизни многих лиц При оценке способа убийства как опасного для жизни многих лиц суды не всегда устанавливают, сознавал ли виновный, что, осуществляя умысел на убийство определенного лица, применяет такой способ причинения смерти, который опасен для жизни не только одного человека. Так, Верховным судом Удмуртии был осужден [ФИО] по ч.1 ст.218, пп.\"а\", \"б\", \"в\", \"г\" ч.2 ст.146, ст.15, пп.\"а\", \"в\", \"д\", \"е\" ст.102, пп.\"а\", \"в\", \"д\", \"е\", \"и\" ст.102 УК РСФСР. Квалифицируя действия [ФИО] по п.\"д\" ст.102 и ст.15, п.\"д\" ст.102 УК РСФСР, суд указал, что все выстрелы виновный произвел с целью удержания похищенного, сознавая, что стреляет в общественном месте - на улице, однако, чем выразилась опасность для жизни других лиц, в приговоре не отражено, в связи с этим осуждение по п.\"д\" ст.102 УК РСФСР исключено из приговора. Оренбургским областным судом осужден [ФИО] по ч.1 ст.218, пп.\"б\", \"д\" ст.102, ч.2 ст.191.1 УК РСФСР. Кассационная инстанция приговор изменила, сославшись на то, что вывод суда о совершении убийства способом, опасным для жизни многих людей, необоснован. По смыслу закона, опасность должна быть реальной, а не мнимой. Как видно из показаний свидетелей, [ФИО] реальной опасности для жизни других людей не создавал, а поэтому осуждение по п.\"д\" ст.102 УК РСФСР исключено из приговора. 4. Квалификация убийства по п.\"г\" ст.102 УК РСФСР По данной категории дел возникали вопросы квалификации убийства как совершенного с особой жестокостью, когда убийство было совершено в присутствии близких потерпевшему лиц. Так, Верховным судом Республики Чувашия осужден [ФИО] по пп.\"г\", \"е\", \"з\" ст.102 УК РСФСР за убийство тестя и тещи с особой жестокостью с целью скрыть другое преступление. Вывод об особой жестокости суд мотивировал тем, что убийство тестя [ФИО] совершил в присутствии его жены. Однако из дела видно, что она в момент убийства находилась в состоянии алкогольного опьянения и спала. Эти доводы не опровергнуты, а поэтому осуждение [ФИО] по п.\"г\" ст.102 УК РСФСР из приговора исключено. Вместе с тем Судебная коллегия Верховного Суда РФ допускала ошибки, связанные с квалификацией действий по п.\"г\" ст.102 УК РСФСР. Так, [ФИО] изменила приговор Хабаровского областного суда в отношении [ФИО], который осужден по п.\"г\" ст.102 УК РСФСР за убийство [ФИО] тещи в присутствии тещи и своей жены, которые пытались остановить [ФИО]. Коллегия указала, что сожительница не относится к числу близких родственников, указанных в законе. Как указал [ФИО] Верховного Суда РФ, не согласившись с определением, по смыслу закона убийство признается совершенным с особой жестокостью, если оно совершено в присутствии близких потерпевшему лиц, что решается в каждом конкретном случае. По данному делу потерпевший прожил с матерью жены осужденного в фактическом браке свыше 10 лет, имел от нее ребенка, считал себя ее мужем. При таких данных она являлась близким ему человеком. Определение [ФИО] было отменено. При новом кассационном рассмотрении приговор оставлен без изменения. Смоленский областной суд в приговоре по делу [ФИО], осужденного по ст.ст.15, 103 УК РСФСР за покушение на убийство жены, указал, что [ФИО] нанес жене два удара ножом в присутствии несовершеннолетних детей, однако нет данных о том, что он сознавал причинение своими действиями особых страданий детям, в то время как для квалификации его действий по п.\"г\" ст.102 УК РСФСР необходимо установить, что виновный предвидел, желал или сознательно допускал особую жестокость. Коллегия приговор отменила, указав следующее. Как видно из материалов дела, удары ножом [ФИО] нанес в присутствии детей, при этом сын пытался защитить мать, хватал [ФИО] за руку, в которой был нож. Но эти обстоятельства дела суд во внимание не принял. При новом рассмотрении дела [ФИО] осужден по ст.15, п.\"г\" ст.102 УК РСФСР. Кемеровским областным судом осужден [ФИО] по ст.103 и другим статьям УК РСФСР. Отменяя приговор, кассационная инстанция указала, что при исключении признака \"особой жестокости\" убийства из обвинения [ФИО] суд первой инстанции ограничился указанием: нанесение потерпевшей при совершении убийства не менее 14 ударов по \"количеству не может свидетельствовать о проявлении особой жестокости\". Суд не оценил показания осужденного о том, что он избивал потерпевшую в течение полутора часов и \"отбил себе ноги\", он бил ее также железной трубой. Суд не учел и показания свидетеля [ФИО] о том, что [ФИО] топтал потерпевшую, бил так, что рабочая часть металлической швабры отломилась. Приговор был отменен. При новом судебном рассмотрении [ФИО] осужден по \"г\" ст.102 УК РСФСР. 5. Квалификация убийства как совершенного по предварительному сговору группой лиц [ФИО] при квалификации по п.\"н\" ст.102 УК РСФСР - самые распространенные и влекущие за собой неверную квалификацию убийства по признакам соисполнительства и соучастия. Преступление признается совершенным группой лиц по предварительному сговору, если в нем участвовали лица, заранее договорившиеся о его совершении. Однако суды не всегда принимают во внимание, что характерный признак такого преступления - выполнение каждым из соучастников объективной стороны преступления. Так, например, Верховным судом Республики Чувашия осуждены [ФИО], [ФИО], [ФИО] по пп.\"а\", \"е\", \"н\" ст.102, ч.3 ст.146, ч.3 ст.195 УК РСФСР. Приговор в отношении [ФИО] был изменен. Из дела видно, что [ФИО] организовал встречу неустановленного лица с [ФИО], привез последнего в безлюдное место, где тот был убит неустановленным лицом и [ФИО]. Сам он непосредственного участия в убийстве не принимал и конкретных действий, связанных с убийством, не совершал. Сведений о том, что [ФИО] и другие осужденные заранее договорились об убийстве и что он совершал конкретные действия, направленные на лишение жизни, не имеется. Приговор Челябинского областного суда в отношении [ФИО] и [ФИО], осужденных по пп.\"з\", \"н\" ст.102 УК РСФСР, изменен, их действия переквалифицированы, осуждение их по п.\"н\" ст.102 УК РСФСР исключено из приговора. Как видно из материалов дела, между осужденными и потерпевшими произошла ссора и драка при случайной встрече на улице, следовательно, факт предварительного сговора не установлен. Отменен приговор Оренбургского областного суда в отношении [ФИО], [ФИО] и [ФИО] и дело направлено на новое судебное рассмотрение в связи с тем, что выводы суда о квалификации действий [ФИО] по ст.ст.17, 103 УК РСФСР противоречивы. С одной стороны, суд указал, что [ФИО] непосредственного участия в убийстве не принимал, в то же время установил, что тот держал [ФИО] в момент, когда [ФИО] его душил. Таким образом, суд установил, что [ФИО] являлся исполнителем преступления, поскольку непосредственно принимал участие в процессе лишения жизни потерпевшего, держа его за руки и парализуя его сопротивление. Московским городским судом осуждены [ФИО], [ФИО], [ФИО] по ст.15, пп.\"а\", \"н\" ст.102 УК РСФСР за покушение на умышленное убийство [ФИО] по предварительному сговору группой лиц из корыстных побуждений. Суд признал установленным, что [ФИО], [ФИО] и [ФИО] договорились убить [ФИО] и в присутствии [ФИО] и [ФИО] выстрелил в [ФИО] из пистолета и причинил ему сквозное огнестрельное ранение, после чего все трое с места происшествия скрылись. [ФИО] и [ФИО] никаких действий, непосредственно направленных на лишение жизни потерпевшего, не совершили и не пытались их совершить. Поэтому признание их соисполнителями преступления ошибочно. 6. Разграничение умышленных убийств и причинения тяжких телесных повреждений, повлекших смерть [ФИО] вопрос о содержании умысла виновного, суды не всегда принимают во внимание способ и орудие преступления, характер и локализацию телесных повреждений, причины прекращения виновным преступных действий, его последующее поведение. Так, отменен приговор Пермского областного суда в отношении [ФИО], осужденного по ч.2 ст.108, ст.207, ч.2 ст.191.1 УК РСФСР. Суд первой инстанции, квалифицируя действия [ФИО] по ч.2 ст.108 УК РСФСР, сослался на то, что умысел на убийство потерпевшей не доказан: смерть ее наступила спустя 40 дней после причинения телесного повреждения (удар ножом в область груди), а в течение дня и ночи потерпевшая находилась в одном доме с [ФИО], и он, хотя и видел, что она жива, не делал попыток наносить ей еще удары, считая, что рана неглубокая и все обойдется. Отменяя приговор, [ФИО] указала, что суд не дал оценки характеру ранения, его локализации (в область левой половины грудной клетки), поведению [ФИО], угрожавшего внуку и препятствовавшего ему принять меры к оказанию помощи матери, забил дверь гвоздями, а после того, как внуку удалось выбраться из дома, [ФИО], вооружившись топором, угрожал работникам милиции, не подпуская их к дому. При новом судебном рассмотрении действия [ФИО] были квалифицированы по ст.103 УК РСФСР. Судом Ханты-Мансийского автономного округа Башмачников, [ФИО] и [ФИО], которым органы предварительного следствия вменяли в вину умышленное убийство [ФИО], признаны виновными в умышленном причинении ему тяжких телесных повреждений, повлекших смерть потерпевшего. Но, как видно из заключения судебно-медицинского эксперта, смерть наступила от закрытой черепно-мозговой травмы, которая могла возникнуть от не менее шести ударов тупым твердым предметом, после получения которой потерпевший был без сознания. По материалам дела установлено, что труп потерпевшего был зарыт в снег и сами осужденные показывали, что они его убили и закопали. Эти обстоятельства, имеющие существенное значение для определения направленности умысла виновных и правильной квалификации их действий, судом учтены не были, что привело к отмене приговора. 7. Квалификация убийства, совершенного виновным как лицом, ранее совершившим умышленное убийство Не всегда учитывались судами положения ст.86 УК РФ об изменении порядка погашения судимости, что имеет существенное значение при квалификации содеянного по п.\"и\" ст.102 УК РСФСР. Верховным судом Республики Башкортостан [ФИО] осужден по п.\"и\" ст.102 УК РСФСР. В кассационном порядке приговор был изменен: действия [ФИО] были переквалифицированы на ст.103 УК РСФСР, поскольку суд первой инстанции не учел, что согласно ст.86 УК РФ предыдущая судимость [ФИО] по ст.103 УК РСФСР погашена, чем аннулированы все правовые последствия, связанные с судимостью. Рассмотрение дел о взяточничестве По делам о взяточничестве отменены приговоры в отношении 18 осужденных (10,4% от числа обжалованных), а также были факты изменения приговоров. Так, Московским городским судом были осуждены [ФИО] и [ФИО] за то, что, являясь должностными лицами, по предварительному сговору группой лиц путем вымогательства получили взятку в крупном размере. В части осуждения [ФИО] приговор отменен за недоказанностью его вины, так как вывод о его виновности не соответствовал фактическим обстоятельствам дела, а оценка доказательств проведена с нарушением требований ст.20 УПК РСФСР. Как видно из дела, [ФИО] инициатором проведения проверки ТОО \"Форвард\" не являлся, ложных сведений в акт проверки деятельности ТОО не вносил, а вопросы, связанные со снижением размера штрафа и его рассрочкой, в компетенцию [ФИО] не входили. Суд указал, что оснований для оговора [ФИО] у свидетеля [ФИО], возглавлявшего ТОО \"Форвард\", не было и поэтому его показания положены в основу приговора. Однако, принимая во внимание, что [ФИО] являлся руководителем комиссии, обнаружившей в деятельности ТОО нарушения, за которые законом предусмотрены штрафные санкции в размере не менее 90 тыс. долларов, такое указание суда убедительным признать нельзя. Суды не всегда обоснованно вменяют в вину квалифицирующий признак \"вымогательство взятки\". При этом не учитываются разъяснения, содержащиеся в постановлении Пленума Верховного Суда СССР от 30 марта 1990 г. \"О судебной практике по делам о взяточничестве\", о том, что вымогательство означает требование должностным лицом взятки под угрозой действий, могущих причинить ущерб законным интересам взяткодателя, либо умышленное поставление последнего в такие условия, при которых он вынужден дать взятку с целью предотвращения вредных последствий для его правоохраняемых интересов. Так, изменен приговор Астраханского областного суда в отношении [ФИО] и [ФИО], осужденных по ч.3 ст.30, п.\"в\" ч.4 ст.290 УК РФ. Как установлено судом, в ходе проверки с участием [ФИО] в магазинах ИЧП \"Кибадат\", владелец которых - Лукманов, обнаружены нарушения правил торговли в виде торговли продуктовыми товарами без сертификата качества и об этом составлены протоколы. Директор [ФИО] передал деньги [ФИО] после того, как тот уничтожил упомянутые протоколы, т.е. за совершение противоправных действий, а не с целью предотвращения вредных последствий для его правоохраняемых интересов. Квалифицирующий признак \"вымогательство\" взятки исключен. Определенные сложности продолжает вызывать вопрос о признании или непризнании виновного должностным лицом. Так, Верховным судом Республики Саха (Якутия) оправдан [ФИО] по ч.2 ст.170, ч.3 ст.173 УК РСФСР, обвинявшийся в том, что, работая начальником управления по сбору страховых взносов департамента пенсионной службы и используя свое служебное положение, получал незаконные вознаграждения за необоснованное выделение вексельных кредитов коммерческим структурам. Оправдывая [ФИО], суд признал, что занимаемая им должность, его функции, права, полномочия и специфика учреждения, где он работал, свидетельствуют о том, что он не обладал организационно-распорядительными функциями и не являлся государственным должностным лицом, т.е. субъектом преступлений, вмененных ему в вину. Однако суд при оценке нормативных документов не исследовал имеющееся в деле Положение о департаменте пенсионной службы Республики Саха (Якутия), где прямо указано, что этот департамент является органом исполнительной власти, а директор департамента по постановлению Правительства - заместителем Председателя Правительства Республики Саха (Якутия). Таким образом, вывод суда о том, что [ФИО] не является должностным лицом, сделан без учета собранных доказательств. Приговор отменен и дело направлено на новое судебное рассмотрение. Ошибки, связанные с неправильным толкованием уголовного закона Так, например, в связи с изменениями в уголовном законодательстве в части ответственности за умышленные убийства в судебной практике возник вопрос о применении ст.189 УК РСФСР (укрывательство преступлений). По ряду дел [ФИО] необоснованно отменяла приговоры с прекращением производства по делу за отсутствием состава преступления, мотивируя это тем, что ст.103 УК РСФСР согласно ст.15 УК РФ к категории особо тяжких преступлений не относится, так как санкция ее устанавливает наказание в виде лишения свободы на срок до 10 лет, а поэтому новый закон, предусматривающий ответственность за аналогичное преступление, применен быть не может, поскольку ухудшает положение осужденного. Однако такая точка зрения признана Президиумом Верховного Суда РФ неправильной. Деяние, предусмотренное ст.103 УК РСФСР, ныне действующим уголовным законом не декриминализировано и, помимо этого, за него предусмотрена более суровая ответственность, чем ранее. При таких обстоятельствах освобождение лиц от ответственности по ч.1 ст.189 УК РСФСР является необоснованным. Отмена приговоров ввиду нарушений требований ст.314 УПК РСФСР Согласно ст.314 УПК РСФСР описательная часть обвинительного приговора должна содержать описание преступного деяния, доказательства, на которых основаны выводы суда, мотивы, по которым суд отверг другие доказательства, мотивы изменения обвинения, если таковое имело место в суде. Но эти требования закона судами выполняются не в полной мере, что влечет отмену приговоров и направление дел на новое судебное рассмотрение. Положения ст.314 УПК РСФСР обязывают суд при оценке доказательств не допускать использования доказательств, полученных с нарушением закона. Однако Архангельский областной суд по делу [ФИО] и [ФИО], осужденных по п.\"и\" ст.102 УК РСФСР, в основу приговора положил показания несовершеннолетнего [ФИО], допрошенного в качестве подозреваемого и обвиняемого в нарушение требований ст.ст. 47, 49 УПК РСФСР в отсутствие адвоката, не обсудив вопроса о допустимости таких показаний в качестве доказательства. Отменен приговор Пермского областного суда в отношении [ФИО] и [ФИО], осужденных за разбойное нападение и умышленное убийство из хулиганских побуждений, так как показания осужденных исследованы поверхностно, в приговоре изложены крайне неполно. Суд ограничился лишь изложением показаний виновных, не исследовал их и не дал им оценки. [ФИО] также приговор Волгоградского областного суда в отношении [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО]. [ФИО] признан виновным в умышленном убийстве из корыстных побуждений и в совершении разбоя. [ФИО], [ФИО], [ФИО] и [ФИО] (каждый) признаны виновными в совершении грабежа, [ФИО] и [ФИО], кроме того, - в похищении важного личного документа потерпевшего, [ФИО] угоне автомашины без цели ее хищения. В описательной части приговора отсутствует четкое описание преступного деяния, признанного доказанным судом, нет указания о том, какие конкретно преступные деяния совершены каждым из участников преступления. Выводы суда, содержащиеся в описательной части приговора и относящиеся к квалификации преступных действий, противоречат друг другу в отражении конкретных действий каждого из подсудимых. При описании преступления суд указал, что [ФИО] совершил разбойное нападение в отношении одного из потерпевших, а мотивируя квалификацию его действий, сослался на совершение [ФИО] разбойного нападения в отношении двух потерпевших. Из материалов дела видно, что [ФИО], [ФИО], [ФИО] и [ФИО] в судебном заседании значительно изменили показания, данные ими на предварительном следствии. Суд не выяснил причины изменения показаний. Приведя в приговоре заключение экспертов-медиков, суд не оценил его в совокупности с другими доказательствами. В приговоре отсутствует и четкая мотивировка вывода суда относительно квалификации преступлений и изменения обвинения. Как видно из материалов дела, описательная часть приговора не соотносится с резолютивной. В описательной части указано, что действия [ФИО] надлежит квалифицировать по ч.1 ст.146 УК РСФСР, а в резолютивной - нет ссылки на то, что он признан виновным в этом преступлении. Кроме того, в постановлениях о привлечении в качестве обвиняемого [ФИО], [ФИО], [ФИО], [ФИО] и [ФИО] не сформулировано, какие конкретные действия вменяются каждому из них и по какой статье закона. При таких обстоятельствах [ФИО] приговор отменила, а дело направила на новое расследование. Приговор Астраханского областного суда в отношении [ФИО] и других был отменен и указано следующее. [ФИО] привлечен к уголовной ответственности как ранее совершивший разбой за разбойное нападение на [ФИО] с применением предметов, используемых в качестве оружия, причинением тяжких телесных повреждений, проникновением в жилище и ее умышленное убийство. Суд, установив вину [ФИО] в совершении этих преступлений, вместе с тем квалифицирующий признак разбоя - \"причинение [ФИО] тяжких телесных повреждений\" фактически исключил из обвинения и не только не мотивировал это решение, но вообще не отразил этого в приговоре. Суд Ханты-Мансийского автономного округа в приговоре по делу [ФИО] и других сослался на показания подсудимых [ФИО] и [ФИО] на предварительном следствии, однако фактически не изложил их существо, а ограничился лишь ссылкой на листы дела. Между тем их показания различны по содержанию, а суд не исследовал их, не оценил, указав, что \"они почти одинаковы\". Приговор отменен. Омский областной суд в приговоре в отношении [ФИО], осужденного по ч.1 ст.108 УК РСФСР, не отразил характер вины [ФИО], причину нанесения ударов ножом потерпевшему, не дал оценки силе нанесенных ножом ударов и их количеству, орудию совершения преступления, что повлекло отмену приговора. Отмена приговоров в кассационном порядке ввиду существенного нарушения норм уголовно-процессуального закона (ст.345 УПК РСФСР) В соответствии со ст.345 УПК РСФСР существенными нарушениями уголовно-процессуального закона признаются такие нарушения требований статей данного Кодекса, которые путем лишения или стеснения гарантированных законом прав участников процесса при рассмотрении дела или иным путем помешали суду всесторонне разобрать дело и повлияли или могли повлиять на постановление законного и обоснованного приговора. Отмена приговоров в связи с нарушением права на защиту [ФИО], отменен приговор Верховного суда Республики Татарстан по делу [ФИО], осужденной за подстрекательство на умышленное убийство мужа [ФИО], в связи с нарушением требований ст.17 УПК РСФСР, выразившимся в том, что ей вручена копия обвинительного заключения на русском языке, хотя в ходе предварительного следствия было установлено, что она не владеет русским языком, и решено обеспечить [ФИО] переводчиком. Кроме того, по делу не выполнены требования ст.201 УПК РСФСР об ознакомлении обвиняемых со всеми материалами дела, поскольку обвиняемым [ФИО] и [ФИО] не были предъявлены для ознакомления несколько протоколов допрошенных по делу свидетелей. Суд, не допросив указанных в протоколах свидетелей, приобщил протоколы к материалам дела и в нарушение положений ст.ст.240, 286 УПК РСФСР огласил их показания в судебном заседании и положил их в основу приговора. Аналогичные ошибки допустил Верховный суд Республики Ингушетия по делу [ФИО], [ФИО] и [ФИО], обвиняемых в разбойных нападениях и ряде других преступлений. Как видно из материалов дела, [ФИО] русским языком, на котором велось судопроизводство, не владеет. Несмотря на это, копия обвинительного заключения в переводе на язык, которым [ФИО] владеет, ему не вручалась. По постановлению органов предварительного следствия признаны вещественными доказательствами и приобщены к материалам дела аудио- и видеокассеты с записями показаний [ФИО] и [ФИО]. Однако, как следует из соответствующих протоколов, обвиняемым и их защитникам вопреки требованиям ст.201 УПК РСФСР упомянутые кассеты для прослушивания и просмотра не предъявлялись. По данному же делу не выполнена норма, содержащаяся в ст.47 УПК РСФСР. Адвокат [ФИО] защищала интересы подсудимых [ФИО] и [ФИО]. Между тем интересы одного из них противоречат интересам другого: показания [ФИО] стали одним из доказательств виновности [ФИО], а последний, как в ходе предварительного, так и судебного следствия, свою вину отрицал. При таких обстоятельствах права [ФИО] на защиту не были надлежаще обеспечены. Приговор отменен. Иркутский областной суд назначил дело по обвинению [ФИО] по ст.148.1 УК РСФСР в неправомерном завладении транспортным средством и ряде других преступлений к слушанию с участием прокурора и адвоката. В судебном заседании [ФИО] от адвоката отказалась в связи с отсутствием материальных средств на оплату услуг защитника. Суд, не приняв по этому вопросу никакого решения, вопреки требованиям ст.261 УПК РСФСР рассмотрел дело в отсутствие защитника. Коллегия указала, что в данном случае был вынужденный отказ от защиты, не рассмотренный судом в установленном законом порядке, и приговор отменила. Нарушение права на защиту явилось одним из оснований отмены приговора Приморского краевого суда в отношении [ФИО]. Избранный им адвокат, осуществлявший его защиту на следствии, ко времени рассмотрения дела в суде был занят в другом процессе в течение пяти суток. [ФИО] настаивал на участии в деле указанного адвоката и на вступление в дело другого защитника согласия не дал. Суд должен был удовлетворить ходатайство [ФИО], поскольку пятидневный срок не мог быть признан длительным. Нарушения прав участников процесса [ФИО] приговор Верховного суда Республики Мордовия в отношении [ФИО], осужденного по ст.ст.15, 103 и п.\"е\" ст.102 УК РСФСР за покушение на умышленное убийство [ФИО] и умышленное убийство [ФИО]. Как видно из дела, отец погибшего [ФИО] признан потерпевшим, ознакомлен с делом, но не внесен в список лиц, подлежащих вызову в суд. Суд также не принял мер к его вызову в судебное заседание, что существенно ущемило его права как потерпевшего, предусмотренные ст.53 УПК РСФСР. В резолютивной части приговора в нарушение требований ст.ст.342, 346, 315 УПК РСФСР порой не указывается уголовный закон, по которому лицо признано виновным. Московский городской суд осудил [ФИО] по ч.2 ст.158 УК РФ, однако ошибочно не указал, по каким квалифицирующим пунктам уголовного закона тот был осужден. Приговор в этой части отменен и дело направлено на новое рассмотрение. Верховный суд Республики Коми по делу [ФИО], [ФИО], Бэлэнеску, [ФИО], [ФИО], [ФИО], признанных виновными в разбойных нападениях на граждан, в изготовлении, хранении и ношении огнестрельного оружия (обреза), в умышленном причинении тяжких телесных повреждений, повлекших смерть потерпевшего, и в краже чужого имущества, в нарушение требований ст.40 УК РСФСР о назначении наказания сначала отдельно за каждое преступление, а затем окончательно по их совокупности, ни одному из осужденных по пп.\"б\", \"г\", \"д\" ч.2 ст.146 и по ч.3 ст.146 УК РСФСР наказание за каждое из указанных преступлений не назначил, а определил его лишь по совокупности этих преступлений. Кроме того, в соответствии со ст.43 УК РСФСР более мягкое, чем предусмотрено санкцией закона, наказание должно назначаться также за каждое отдельное преступление, признанное доказанным. Суд же отменил ст.43 УК РСФСР при определении наказания [ФИО] лишь по совокупности преступлений. При таких обстоятельствах [ФИО] отменила приговор суда. Встречаются факты невнимательности судей, влекущие отмену приговора. Так, Ярославский областной суд в приговоре по делу [ФИО], осужденного за грабеж и покушение на убийство с целью сокрытия грабежа, в резолютивной части признал его виновным по ст.15, п.\"е\" ст.102 УК РСФСР, а наказание назначил по ст.15, п.\"г\" ст.102 УК РСФСР. Ленинградский областной суд, признав [ФИО] виновным в незаконном лишении свободы человека, повлекшем по неосторожности смерть потерпевшей, квалифицировал его действия по ч.3 ст.127 УК РСФСР, предусматривающей ответственность за оставление в опасности, т.е. неправильно применил уголовный закон. Нарушения требований ст.5 УПК РСФСР, предусматривающей обстоятельства, исключающие производство по уголовному делу Хабаровским краевым судом осуждены [ФИО] и [ФИО] по пп.\"г\", \"е\", \"н\" ст.102, ч.2 ст.206 УК РСФСР, Махнев и [ФИО] по ч.2 ст.206 УК РСФСР. При рассмотрении дела в кассационном порядке из приговора исключено осуждение [ФИО] и [ФИО] по п.\"г\" ст.102 УК РСФСР, а также указание о том, что в результате их действий потерпевшему были причинены телесные повреждения в виде разрыва печени, поскольку в материалах дела имеются два постановления органов следствия о прекращении уголовного преследования в отношении [ФИО] и [ФИО] по факту убийства потерпевшего \"с особой жестокостью и из корыстных побуждений\" и по факту причинения потерпевшему травмы печени, которые в установленном законом порядке не отменены. Рассмотрение дела незаконным составом суда При рассмотрении дела в кассационном порядке в отношении [ФИО], осужденного за убийство, коллегия Псковского областного суда при участии судьи [ФИО] приговор оставила без изменения. Однако в порядке надзора приговор и кассационное определение в отношении [ФИО] были отменены и дело направлено на новое расследование. Органами следствия дело в отношении [ФИО] прекращено, а к уголовной ответственности по данному обвинению привлечен [ФИО]. При новом рассмотрении Псковским областным судом данного дела по первой инстанции председательствовал судья [ФИО] образом, судья [ФИО] дважды принимал участие в рассмотрении указанного дела в первой и второй инстанциях. В соответствии с ч.3 ст.60 УПК РСФСР судья, принимавший участие в рассмотрении дела в суде второй инстанции, не может участвовать в рассмотрении этого дела в суде первой инстанции. А потому приговор Псковского областного суда Судебной коллегией по уголовным делам Верховного Суда РФ отменен. Нарушения требований ст.254 УПК РСФСР Кемеровский областной суд в нарушение требований ст.254 УПК РСФСР, согласно которой не допускается изменение обвинения в суде на более тяжкое или существенно отличающееся от обвинения, по которому обвиняемый предан суду, переквалифицировал действия [ФИО], обвинявшегося в открытом завладении имуществом потерпевшего, на злостное хулиганство, т.е. признал его виновным в совершении другого рода преступления. Ярославским областным судом [ФИО] осужден за умышленное убийство [ФИО] и покушение на умышленное убийство [ФИО] и [ФИО], хотя обвинение [ФИО] в покушении на умышленное убийство [ФИО] не предъявлялось. Тот же суд признал [ФИО] виновным в убийстве [ФИО] путем сдавливания ее шеи рукой, в то время как обвинение в таком способе убийства ему не предъявлялось. Органами предварительного следствия [ФИО] предъявлено обвинение в том, что он с целью убийства произвел один выстрел в голову потерпевшего, однако Верховный суд Республики Саха (Якутия) указал в приговоре, что [ФИО] сделал два выстрела, выйдя за пределы предъявленного обвинения. Нарушение данной нормы закона повлекло отмену указанных приговоров. Назначение наказания Изучение судебной практики показало, что суды в соответствии с требованиями ст.ст.60, 67 УК РФ в основном принимали правильные и обоснованные решения в части назначения наказания. Характерная особенность в работе судов в 1997 году - изменение приговоров в части назначения наказания в связи с введением в действие нового УК РФ. Суды первой инстанции уже после введения в действие нового Уголовного кодекса допускали при назначении наказания ошибки, ведущие как к отмене, так и к изменению приговоров. Так, изменен приговор Кировского областного суда в отношении [ФИО], осужденного по ч.3 ст.30, п.\"а\" ч.3 ст.131 УК РФ за изнасилование, повлекшее смерть потерпевшей по неосторожности, к восьми годам лишения свободы. Как указала кассационная инстанция, суд обоснованно отметил в приговоре отсутствие отягчающих ответственность обстоятельств, однако не учел при этом требований ст.62 УК РФ о том, что при наличии обстоятельств, предусмотренных пп.\"и\", \"к\" ч.1 ст.61 УК РФ, в том числе и активного способствования в раскрытии преступления, установленного судом в приговоре, при отсутствии отягчающих обстоятельств, срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного законом за данное преступление. Также не учтены судом положения ч.3 ст.66 УК РФ, согласно которым срок или размер наказания за покушение на преступление не может превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного законом за оконченное преступление. Изменен приговор Верховного суда Республики Татарстан в отношении [ФИО], осужденного по ст.15, пп. \"а\", \"н\" ст.102 УК РСФСР к восьми годам лишения свободы, по пп.\"а\", \"б\", \"в\" ч.2 ст.146. ч.2 ст.218 УК РСФСР к шести годам лишения свободы и по совокупности преступлений к 10 годам лишения свободы. Как установлено материалами дела, [ФИО] совершил преступление в несовершеннолетнем возрасте, а поэтому на основании ст.66 УК РФ [ФИО] снизила ему наказание по ст.15, пп.\"а\", \"н\" ст.102 УК РСФСР и по совокупности преступлений до семи лет шести месяцев лишения свободы. Суды первой инстанции не всегда обращают внимание на изменение перечня обстоятельств, отягчающих наказание. Совершение преступления в состоянии опьянения, ранее предусмотренное ст.39 УК РСФСР как обстоятельство, отягчающее наказание, не включено в качестве такового в УК РФ. Омский областной суд по делу в отношении [ФИО], [ФИО] и [ФИО], которых осудил по п.\"н\" ст.102, ст.17, п.\"н\" ст.102 УК РСФСР за убийство по предварительному сговору группой лиц, упомянутое обстоятельство признал отягчающим. Кассационная инстанция исключила это указание из приговора. Курский областной суд осудил [ФИО] по ст.316 УК РСФСР, ч.3 ст.146 УК РСФСР, пп.\"а\", \"з\", \"и\" ст.102 УК РСФСР к 15 годам лишения свободы. Обстоятельствами, смягчающими наказание, суд признал явку [ФИО] с повинной, активное способствование раскрытию преступления и изобличению других участников преступления. Обстоятельств, отягчающих наказание, судом не установлено. В соответствии со ст.62 УК РФ при наличии таких смягчающих обстоятельств срок или размер наказания не могут превышать трех четвертей максимального срока или размера наиболее строгого вида наказания, предусмотренного соответствующей статьей Особенной части УК. Поэтому приговор в отношении [ФИО] изменен, наказание снижено по пп.\"а\", \"з\", \"и\" ст.102 УК РСФСР до 11 лет 3 месяцев; по ч.3 ст.146 УК РСФСР - до 11 лет. Как показало изучение судебной практики, в качестве обстоятельств, смягчающих наказание, учитываются такие, как неправомерное поведение самого потерпевшего. По делу [ФИО], осужденного Верховным судом Республики Башкортостан по ч.1 ст.105 УК РСФСР к 11 годам лишения свободы, судом установлено и признано в приговоре (однако не учтено при назначении наказания), что потерпевший [ФИО] непосредственно перед совершением [ФИО] преступления находился в состоянии алкогольного опьянения, вел себя противоправно, оскорбил [ФИО] нецензурно. При таких данных [ФИО] смягчила [ФИО] наказание до восьми лет лишения свободы. [ФИО] осужден Московским городским судом по пп.\"б\", \"д\" ст.102 УК РСФСР к 15 годам лишения свободы. Как отметила [ФИО], суд фактически не учел такие обстоятельства, смягчающие наказание, как совершение преступления впервые, положительные характеристики, наличие малолетнего ребенка, и не принял во внимание, что [ФИО] проходил службу в составе Российского подразделения миротворческих сил в ООН. Наказание [ФИО] смягчено до 12 лет лишения свободы. Ошибки, связанные с определением режима исправительного учреждения Коллегия изменила приговор Белгородского областного суда в отношении [ФИО], осужденного по ст.103, пп.\"в\", \"з\" ст.102 УК РСФСР к 14 годам лишения свободы в исправительной колонии строгого режима. [ФИО] надлежало отбывать наказание в исправительной колонии общего режима, так как его предыдущая судимость в возрасте до 18 лет не должна учитываться при признании рецидива преступлений на основании ч.4 ст.18 УК РФ. Судебная коллегия Верховного Суда РФ не всегда обоснованно отменяла приговоры в части режима исправительного учреждения. Так, Калужским областным судом [ФИО] и [ФИО] осуждены по пп.\"б\", \"и\" ст.102 УК РСФСР к лишению свободы в исправительной колонии общего режима. Судебная коллегия указала, что [ФИО] и [ФИО] в прошлом были осуждены к наказанию в виде лишения свободы и отбывали его в ИТК общего режима, где совершили преступление, и осуждены к лишению свободы, а потому им не может быть назначен общий режим исправительного учреждения. Рассмотрев данное дело в порядке надзора, Президиум Верховного Суда РФ отметил, что Судебная коллегия не приняла во внимание требования ч.4 ст.18 УК РФ, а именно: преступления, за которые [ФИО] и [ФИО] отбывали наказание, были совершены ими в возрасте до 18 лет, и поэтому судимости не могли быть учтены при признании рецидива преступлений. При новом кассационном рассмотрении приговор оставлен без изменения. При назначении наказания суды порой не учитывали, что по действующему законодательству наказание лицам, совершившим преступление в несовершеннолетнем возрасте, не может быть назначено свыше 10 лет. Такую ошибку допустил, например, Кемеровский областной суд, назначив несовершеннолетнему [ФИО] наказание в виде 14 лет лишения свободы. Были факты отмены приговоров за мягкостью назначенного наказания. Так, отменен приговор Новгородского областного суда в отношении [ФИО], осужденного по ч.1 ст.222, пп.\"б\", \"д\" ст.102 УК РСФСР к 10 годам лишения свободы. Как установила [ФИО], при назначении наказания суд не в полной мере учел обстоятельства совершения [ФИО] преступления, характер и степень его общественной опасности. Коллегия отменила приговор Омского областного суда, по которому [ФИО] осужден по п.\"в\" ч.3 ст.132 УК РФ с применением ст.64 УК РФ к пяти годам лишения свободы, с применением ст.44 УК РСФСР условно, указав, что суд при назначении наказания, перечислив смягчающие обстоятельства, не принял во внимание степень тяжести и общественной опасности совершенного [ФИО] преступления. Рассмотрение дел с наказанием в виде смертной казни В 1997 году Судебная коллегия рассмотрела в кассационном порядке 157 дел с наказанием в виде смертной казни в отношении 185 человек. Отменены приговоры в отношении 11 лиц, или 5,9%. Причины отмены - ошибки, допускаемые судами при применении норм уголовного и уголовно-процессуального законов. Так, отменен приговор Верховного суда Кабардино-Балкарской Республики в отношении [ФИО], осужденного по ч.2 ст.167 УК РФ, пп.\"а\", \"е\", \"з\", \"и\" ст.102, ч.3 ст.146 УК РСФСР к смертной казни, поскольку в нарушение требований ст.49 УПК РСФСР на момент ознакомления с делом [ФИО] не был обеспечен защитником и его согласие выполнять это процессуальное действие без защитника являлось вынужденным по вине следователя, который не принял предусмотренных законом мер по обеспечению обвиняемому права на защиту. Костромской областной суд, признав [ФИО] виновным в убийстве трех человек и осудив его по ч.1 ст.126, ч.3 ст.148, пп.\"а\", \"е\", \"з\", \"и\" ст.102 УК РСФСР к смертной казни, нарушил положения ст.314 УПК РСФСР: в описательной части приговора не изложил обстоятельства, при которых были совершены эти преступления; не мотивировал выводы относительно квалификации преступления; в нарушение ст.271 УПК РСФСР не установил должным образом личность подсудимого. По материалам дела [ФИО] значился \"Алаудиновичем\", а в подлиннике приговора - \"Алаутдиновичем\". С учетом изложенного приговор отменен. В связи с невыполнением требований ст.20 УПК РСФСР отменен приговор Московского городского суда в отношении [ФИО], осужденного за посягательство на жизнь работников милиции, двое из которых были убиты, а третий получил легкие телесные повреждения. По данному делу не проверены доводы [ФИО] о том, что выстрелы в работников милиции производил не он, а находившийся вместе с ним [ФИО], а также не исследованы другие обстоятельства, имеющие существенное значение для дела. По ряду дел Судебная коллегия, оценив смягчающие ответственность виновных обстоятельства, сочла возможным заменить наказание в виде смертной казни на лишение свободы. Так, из приговора Свердловского областного суда в отношении [ФИО] исключено осуждение по п.\"б\" ст.102 УК РСФСР и с учетом положительных данных о его личности и наличием у него малолетнего сына наказание смягчено до 15 лет лишения свободы с отбыванием первых пяти лет в тюрьме. Изменен приговор Санкт-Петербургского городского суда в отношении [ФИО]. Из его обвинения исключены пп.\"б\", \"е\" ст.102 УК РСФСР, признание совершения умышленного убийства в состоянии алкогольного опьянения и наступления тяжких последствий отягчающими наказание. С учетом этих данных смертная казнь заменена лишением свободы. Ввиду уменьшения объема обвинения (отмена приговора в части осуждения по ст.77 УК РСФСР) и с учетом положительных данных о личности, наличия на иждивении малолетних детей, занятия общественно полезным трудом наказание в виде смертной казни, назначенное [ФИО] и [ФИО], осужденным Верховным судом Республики Саха (Якутия) за умышленные убийства, разбойные нападения, грабежи, кражи и незаконное хранение и ношение огнестрельного оружия, было заменено на лишение свободы. Верховный суд Республики Башкортостан, осудив [ФИО] по пп.\"а\", \"е\", \"и\" ст.102, пп.\"б\", \"в\", \"г\" ч.2 ст.146 УК РСФСР к смертной казни, сослался на прежние судимости виновного и на то обстоятельство, что в местах лишения свободы в 1985 - 1986 гг. он характеризовался отрицательно. Однако суд не принял во внимание, что в соответствии со ст.86 УК РФ судимости [ФИО] были погашены и аннулированы все связанные с ними правовые последствия, а потому суд не вправе был ссылаться на эти обстоятельства при назначении наказания. Кассационная инстанция исправила эту ошибку и заменила смертную казнь лишением свободы. По ряду дел суды первой инстанции ошибочно мотивировали назначение наказания в виде смертной казни: тяжестью наступивших последствий, когда эти последствия входят в диспозицию закона, по которому лицо признано виновным; проявлением виновными жестокости, дерзости, хладнокровия, беспощадности, агрессивности, озлобленности. Однако такая аргументация - результат расширительного толкования положений ст.39 УК РСФСР и не может быть признана обоснованной. Обстоятельствами, служащими основаниями к замене наказания в виде смертной казни на лишение свободы, как показывает изучение судебной практики, являются, в частности, отсутствие судимостей, молодой возраст, положительные характеристики, явка с повинной, активное способствование раскрытию преступления, отсутствие отягчающих обстоятельств. Направление дел на дополнительное расследование [ФИО] первой инстанции на дополнительное расследование нередко направлялись дела в нарушение требований ст.232 УПК РСФСР и постановления Пленума Верховного Суда РФ от 17 апреля 1984 г. (с последующими изменениями) \"О некоторых вопросах, связанных с применением судами уголовно-процессуальных норм, регулирующих возвращение дел для дополнительного расследования\". В основном дела направлялись на дополнительное расследование из-за неполноты предварительного следствия, которая, по мнению суда, не могла быть восполнена в судебном заседании. Она выражалась в большинстве случаев в необходимости производства различного рода экспертиз - криминалистических, судебно-медицинских, судебно-психиатрических и иных, установления и допроса дополнительных свидетелей, приобщения к делу ряда документов. Прежде чем направить дело на дополнительное расследование, суды должны учитывать, что у них также имеются возможности для восполнения пробелов предварительного следствия в судебном заседании, хотя и меньшие, чем у органов предварительного следствия. Ошибки судов при направлении дел для производства дополнительного расследования выражались в преждевременности выводов о необходимости проведения дополнительного расследования без исследования всех доказательств, представленных органами следствия, попытке переложить на органы следствия проведение тех мероприятий, которые суд сам мог провести в ходе судебного заседания, указание в определении о направлении дела на дополнительное расследование на необходимость выяснения тех обстоятельств, которые требуют лишь оценки суда. Верховный суд Республики Татарстан возвратил дело по обвинению [ФИО] и [ФИО] в умышленном убийстве [ФИО] из хулиганских побуждений по предварительному сговору группой лиц (пп.\"б\", \"г\", \"н\" ст.102 УК РСФСР). Как отметил суд, в определении есть сомнения в психической полноценности [ФИО] и потому необходимо провести стационарную судебно-психиатрическую экспертизу, а также приобщить к делу данные о судимости [ФИО] в 1996 году, о которой он сообщил в суде, устранить противоречия в первоначальных показаниях [ФИО] и [ФИО]. Определение отменено. Кассационная инстанция установила, что в нарушение требований ст.81 УПК РСФСР не указаны причины и основания для назначения повторной судебно-психиатрической экспертизы, это требование суда выдвинуто без надлежащей проверки психического состояния [ФИО] в суде с участием эксперта-психиатра и, кроме того, этот вопрос мог быть решен самим судом без возвращения дела для дополнительного расследования. Что касается необходимости устранить противоречия в показаниях виновных, то это нереально, а суд должен дать этим показаниям оценку. В 1996 году [ФИО] осужден Верховным судом Республики Татарстан, а потому никаких сложностей и препятствий в получении сведений о его судимости у суда не имелось. Коллегия отменила определение Московского городского суда о направлении на дополнительное расследование дела по обвинению [ФИО] и [ФИО] по чч.3 - 5 ст.148, ч.4 ст.148.1, ч.3 ст.125.1 УК РСФСР в вымогательстве организованной группой, похищении человека. Суд второй инстанции обнаружил, что в деле имеется не подписанное народными заседателями определение Кунцевского межмуниципального народного суда, в котором не указано, когда дело было возвращено на дополнительное расследование, и предложил устранить указанные нарушения закона. Возвращенное дело было принято к производству следственными органами, и факт неподписания народными заседателями определения не повлиял на объективность расследования и не повлек нарушения процессуальных прав обвиняемых. При таких обстоятельствах [ФИО] сочла возможным нарушение, допущенное судом первой инстанции, признать несущественным. Волгоградский областной суд возвратил на дополнительное расследование дело [ФИО] и [ФИО], обвиняемых в умышленном убийстве из корыстных побуждений по предварительному сговору группой лиц при соучастии [ФИО]. Областной суд указал на необходимость проверки причастности к убийству [ФИО] его жены, других мотивов убийства, предложил усилить розыск скрывшегося от следствия [ФИО] Однако суд первой инстанции крайне неполно исследовал представленные органами следствия доказательства, ограничился лишь поверхностным допросом 6 из 19 свидетелей, не исследовал акты проведенных по делу экспертиз, преждевременно дал оценку лишь части доказательств. Так, сославшись на \"голословность заявления подсудимого [ФИО] в отношении [ФИО]\", суд необоснованно освободил его из-под стражи. С учетом изложенного [ФИО] отменила определение Волгоградского областного суда, а дело направила на новое судебное рассмотрение. Отменено определение Верховного суда Республики Татарстан, которым дело по обвинению [ФИО] в убийстве своей бабушки с особой жестокостью из хулиганских побуждений по пп.\"д\", \"и\" ч.2 ст.105 УК РФ направлено на дополнительное расследование. Предложив восполнить неполноту следствия, суд, однако, свои задачи по данному делу не выполнил. Судом не проверено, применялись ли органами следствия незаконные методы работы с обвиняемым [ФИО]; материалы дела исследованы неполно и не выяснены причины противоречий в доказательствах; из 10 лиц, подлежащих вызову в суд, допрошены лишь двое; показания и ходатайства подсудимого исследованы формально; в определении преждевременно дана оценка характеристике [ФИО] и достоверности других доказательств; не принято мер к вызову и допросу судебно-медицинского эксперта, к назначению дополнительной (комиссионной) судебно-медицинской экспертизы. Не всегда [ФИО] соглашалась с выводом суда первой инстанции о направлении дела на дополнительное расследование ввиду существенного нарушения уголовно-процессуального закона. Так, Верховный суд Республики Татарстан направил на дополнительное расследование дело по обвинению [ФИО], [ФИО], [ФИО] по пп.\"ж\", \"з\" ч.2 ст.105 УК РФ и другим статьям в связи с тем, что по окончании расследования следователь не рассмотрел ходатайство [ФИО] о рассмотрении его дела судом присяжных, чем нарушил положения ч.2 ст.47 Конституции Российской Федерации. Коллегия указала, что такой порядок рассмотрения дел возможен с момента введения в действие соответствующего федерального закона на основании п.6 Заключительных и переходных положений Конституции Российской Федерации. Поскольку такой федеральный закон еще не принят, а Республика Татарстан не входит в число регионов Российской Федерации, где возможно рассмотрение дел с участием присяжных заседателей, вывод суда о существенном нарушении норм УПК РСФСР ошибочный. С учетом изложенного определение отменено. Иногда суды ошибочно направляли дело на дополнительное расследование для вменения более тяжкого обвинения. Так, Верховный суд Чувашии направил на дополнительное расследование дело по обвинению [ФИО] в убийстве [ФИО] с целью сокрытия ранее совершенного преступления и покушении на убийство трех лиц (п.\"е\", ст.102, ст.15, пп.\"е\", \"з\" ст.102, ст.210, ч.2, ст.144 УК РСФСР). Как отметил суд, убийство [ФИО] совершил не из неприязни, а найдя незначительный повод, поэтому ему необходимо вменить в обвинение п.\"б\" ст.102 УК РСФСР. Коллегия это определение отменила, указав, что суд не привел доводов о необходимости квалификации действий [ФИО] по п.\"б\" ст.102 УК РСФСР, не дал оценки показаниям потерпевших и [ФИО], из которых можно было бы сделать вывод о мотивах и причинах преступления. Оренбургским областным судом дело по обвинению [ФИО] по п.\"б\" ст.102, ч.2 ст.206 УК РСФСР и Сапегина по ч.2 ст.206 УК РСФСР направлено на дополнительное расследование. Коллегия определение отменила в связи с тем, что не может быть причиной направления дела на дополнительное расследование отсутствие в деле копии приговора и сведений об отсрочке приговора в отношении [ФИО]. Кроме того, провести наркологическую экспертизу, допросить участкового работника милиции и установить, злоупотреблял ли [ФИО] спиртным, суд имел возможность и во время судебного следствия. По-прежнему нередки случаи необоснованного направления дел на дополнительное расследование единолично судьей при назначении дела к слушанию. Отменено постановление судьи Московского городского суда, по которому уголовное дело по обвинению [ФИО], [ФИО], [ФИО] в совершении похищения человека организованной группой из корыстных побуждений и других преступлений направлено на дополнительное расследование, так как судья усмотрел нарушение требований ст.17 УПК РСФСР, ибо следственными органами не приняты меры, обеспечивающие перевод обвинительного заключения на армянский язык, для вручения его каждому обвиняемому. В постановлении также указано, что во время расследования остались непроверенными имеющиеся в материалах дела сведения о наличии у [ФИО] психического заболевания и не был обсужден вопрос о проведении судебно-психиатрической экспертизы. Постановление судьи отменено, поскольку ссылка на якобы допущенное органами следствия нарушение требований ст.17 УПК РСФСР противоречила фактическому положению дел. Из сопроводительного письма прокуратуры о направлении дела в суд видно, что вместе с делом были представлены три экземпляра обвинительного заключения на русском языке и один экземпляр - на армянском языке, однако судья не принял мер к их вручению обвиняемым. Предложение судьи о необходимости проведения [ФИО] судебно-психиатрической экспертизы сделано без обсуждения судом оснований обязательного проведения экспертизы, указанных в п.2 ст.79 УПК РСФСР, и без проверки документов, на которые судья сослался в постановлении, и других данных о психическом состоянии [ФИО]. Судьей Верховного суда Республики Бурятия дело по обвинению [ФИО] по п.\"г\" ст.102, ч.2 ст.218 УК РСФСР направлено на дополнительное расследование. Как указал в постановлении судья, изменение органами следствия обвинения в отношении [ФИО] с пп.\"г\", \"н\" ст.102 УК РСФСР на п.\"г\" ст.102 УК РСФСР основано на недостаточно полно исследованных обстоятельствах дела. Предъявляя обвинение лишь по п.\"г\" ст.102 УК РСФСР, органы следствия в обвинительном заключении, по мнению судьи, сослались и на доказательства обвинения по п.\"н\" указанной статьи. Судебная коллегия отменила постановление судьи, направив дело на новое судебное рассмотрение в тот же суд, отметив, что суд вопреки требованиям закона не исследовал в судебном заседании собранные органами следствия доказательства, фактически предрешив вопросы оценки доказательств, законности и обоснованности изменения обвинения [ФИО]. В постановлении не отражено, какие есть основания для сомнений в правильности принятого органами следствия решения о прекращении дела по п.\"н\" ст.102 УК РСФСР. Вывод суда о том, что в обвинительном заключении приведены доказательства в обоснование обвинения по этому пункту, сформулирован без ссылки на конкретные доказательства. Судья Верховного суда Республики Саха (Якутия) возвратил на дополнительное расследование уголовное дело по обвинению [ФИО] по п.\"л\" ст.102 УК РСФСР в связи с необходимостью предъявления ему обвинения для исключения указания о признании его особо опасным рецидивистом. Отменяя постановление судьи, [ФИО] указала, что на основании ст.254 УПК РСФСР суд вправе продолжать разбирательство по делу, если изменение обвинения не ухудшает положение подсудимого, поэтому суд обязан рассмотреть дело по существу. По постановлению судьи Камчатского областного суда уголовное дело по обвинению [ФИО] по ст.15, ч.1 ст.117, пп.\"е\", \"н\" ст.102 УК РСФСР и Слепова по пп.\"е\", \"н\" ст.102, ст.207 УК РСФСР направлено на дополнительное расследование. Ранее по приговору Камчатского областного суда [ФИО] оправдан по ст.15, ч.1 ст.117 УК РСФСР, а из обвинения обоих осужденных исключен п.\"е\" ст.102 УК РСФСР, и обоим им было назначено 11 лет лишения свободы. Судебная коллегия Верховного Суда РФ приговор отменила в связи с нарушениями положений ст.20 УПК РСФСР и направила дело на новое судебное рассмотрение в тот же суд. Судья, возвращая дело на дополнительное расследование, указал, что кассационная инстанция оставила без внимания нарушения уголовно-процессуального закона, допущенные органами следствия, причем, по мнению судьи, эти нарушения неустранимы в стадии судебного разбирательства. Однако такое постановление судьи противоречит требованиям ст.352 УПК РСФСР, согласно которым указания суда, рассматривающего дело в кассационной инстанции, обязательны при дополнительном расследовании и при вторичном рассмотрении дела судом. При первом рассмотрении дела в кассационной инстанции Коллегия установила нарушение уголовно-процессуального закона при производстве судебно-медицинской экспертизы, и именно это обстоятельство послужило основанием к отмене приговора. Суду первой инстанции предложено восполнить пробел следствия, назначить и провести экспертизу в судебном заседании. Однако судья этого не сделал и по тем же основаниям возвратил дело для производства дополнительного расследования, в связи с чем Коллегия его постановление отменила. Органами предварительного следствия [ФИО] предъявлено обвинение в убийстве [ФИО], совершенном общеопасным способом, из корыстных побуждений, по найму, организованной группой; в убийстве [ФИО], совершенном из корыстных побуждений, по найму, организованной группой и неоднократно; в незаконном приобретении, хранении и ношении огнестрельного оружия и боеприпасов. Судья Верховного суда Республики Татарстан в стадии досудебного разбирательства и подготовительных действий к судебному заседанию пришел к выводу о необходимости направления дела на дополнительное расследование, указав в постановлении, что следственные органы не установили мотив совершения Нигматуллиным преступлений. Коллегия постановление судьи отменила в связи с тем, что судья нарушил требования ч.3 ст.70, ч.2 ст.71 УПК РСФСР, согласно которым никакие доказательства не имеют заранее установленной силы для суда и подлежат всесторонней проверке, не исследовал в судебном заседании все собранные по делу доказательства и дал им преждевременную оценку. [ФИО] и [ФИО] органы следствия предъявили обвинение в том, что по предварительному сговору группой лиц они совершили с особой жестокостью умышленное убийство [ФИО], заведомо для них находившегося в беспомощном состоянии, и разбойное нападение. Судья Верховного суда Республики Татарстан, сославшись на нарушение органами следствия ст.20 УПК РСФСР, возвратил дело для производства дополнительного расследования. Однако имеющиеся в материалах дела постановления о привлечении [ФИО] и [ФИО] в качестве обвиняемых соответствуют требованиям ст.144 УПК РСФСР. Обвинительное заключение по делу составлено в соответствии с требованиями ст.205 УПК РСФСР. Вывод судьи о том, что [ФИО] и [ФИО] предъявлено обвинение в нанесении \"меньшего\" количества ударов, чем указали судебно-медицинские эксперты, преждевременно. Заключения судебно-медицинских экспертов и экспертов-криминалистов надлежало исследовать в судебном заседании и оценить в совокупности с другими доказательствами. Имеющиеся в актах судебно-медицинских и медико-криминалистических экспертиз сведения суд мог сам уточнить и дополнить в порядке ст.ст. 288 - 289 УПК РСФСР путем вызова экспертов в судебное заседание. [ФИО] и ссылка судьи на необходимость проведения в отношении [ФИО] повторной судебно-психолого-психиатрической экспертизы, поскольку на предварительном следствии в отношении [ФИО] уже проводилась психолого-психиатрическая экспертиза. Для уточнения вопроса о том, имелось ли у [ФИО] отставание в психическом развитии, суд мог вызвать эксперта в судебное заседание, а в случае необходимости - сам назначить дополнительную или повторную психолого-психиатрическую экспертизу. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}