{
  "title": "Обзор судебной практики Верховного Суда РФ N 4 (2021) (утв. Президиумом Верховного Суда РФ 16 февраля 2022 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ N 4 (2021) (утв. Президиумом Верховного Суда РФ 16 февраля 2022 г.) 1. Время нахождения под домашним арестом лицу, совершившему преступления до 14 июля 2018 г., засчитывается в срок лишения свободы из расчета один день нахождения под домашним арестом за один день лишения свободы, в том числе и в случае продолжения применения этой меры пресечения после указанной даты. По приговору Челябинского областного суда от 10 декабря 2018 г. (с учетом изменений, внесенных судом апелляционной инстанции) [ФИО] осужден по ч. 5 ст. 228 1 УК РФ, ч. 3 ст. 30, ч. 5 ст. 228 1 УК РФ (два преступления), ч. 3 ст. 30, п. \"г\" ч. 4 ст. 228 1 УК РФ, ч. 3 ст. 30, п. \"а\" ч. 3 ст. 228 1 УК РФ, на основании ч. 3 ст. 69 УК РФ по совокупности преступлений к 11 годам 6 месяцам лишения свободы. Мера пресечения в отношении [ФИО] в виде домашнего ареста оставлена без изменения до вступления приговора в законную силу. Срок отбывания наказания постановлено исчислять с 10 декабря 2018 г. и на основании ст. 72 УК РФ (в редакции Федерального закона от 3 июля 2018 г. N 186-ФЗ) зачтено в него время нахождения [ФИО] под домашним арестом в период с 18 августа 2017 г. до 13 июля 2018 г. из расчета один день нахождения под домашним арестом за один день отбывания наказания в исправительной колонии строгого режима, а в период с 13 июля 2018 г. до вступления приговора в законную силу - из расчета два дня нахождения под домашним арестом за один день отбывания наказания в исправительной колонии строгого режима. [ФИО] оправдан по обвинению в совершении преступления, предусмотренного пп. \"а\", \"г\" ч. 4 ст. 228 1 УК РФ, на основании п. 2 ч. 2 ст. 302 УПК РФ в связи с непричастностью к совершению преступления. Постановлением судьи Челябинского областного суда от 29 марта 2019 г. мера пресечения в отношении [ФИО] в виде домашнего ареста изменена на заключение под стражу на срок до вступления приговора от 10 декабря 2018 г. в законную силу и он взят под стражу в зале суда. В надзорной жалобе [ФИО] просил о пересмотре судебных решений, указывая, что время нахождения под домашним арестом лиц, совершивших преступления до 14 июля 2018 г., засчитывается в срок лишения свободы из расчета один день домашнего ареста за один день лишения свободы, в том числе и в случае продолжения применения этой меры пресечения после указанной даты. В отношении его мера пресечения в виде домашнего ареста изменена на заключение под стражу 29 марта 2019 г., следовательно, в силу ч. 1 ст. 10 УК РФ зачет времени нахождения его под домашним арестом в период с 13 июля 2018 г. по 29 марта 2019 г. должен производиться по тем же правилам, которые действовали на момент совершения преступления. Однако эти требования закона не были соблюдены, в связи с чем ухудшено его положение. Президиум Верховного Суда изменил судебные решения в отношении [ФИО] по следующим основаниям. По приговору суда [ФИО] зачтено в срок лишения свободы время нахождения его под домашним арестом. При этом время нахождения осужденного под домашним арестом в период с 13 июля 2018 г. до вступления приговора в законную силу зачтено из расчета два дня нахождения под домашним арестом за один день лишения свободы в исправительной колонии строгого режима. Между тем правила ч. 3 4 ст. 72 УК РФ, предусматривающие зачет домашнего ареста в срок лишения свободы из расчета два дня нахождения под домашним арестом за один день лишения свободы, ухудшают положение лица по сравнению с правилами, применявшимися до вступления в силу Федерального закона от 3 июля 2018 г. N 186-ФЗ, в соответствии с которыми время нахождения лица под домашним арестом засчитывалось в срок отбывания наказания исходя из расчета один день нахождения под домашним арестом за один день лишения свободы. Согласно приговору [ФИО] осужден за преступления, совершенные до 14 июля 2018 г., то есть до вступления в силу указанного федерального закона. В связи с этим принятое судом при постановлении приговора решение о зачете в срок отбывания наказания времени нахождения [ФИО] под домашним арестом с 13 июля 2018 г. из расчета два дня нахождения под домашним арестом за один день лишения свободы не соответствует положениям ст. 9 и ч. 1 ст. 10 УК РФ. Указанное нарушение уголовного закона является существенным, повлиявшим на исход дела. Постановлением судьи Челябинского областного суда от 29 марта 2019 г. мера пресечения в отношении [ФИО] в виде домашнего ареста была изменена на заключение под стражу на срок до вступления приговора в законную силу. В силу изложенного Президиум Верховного Суда изменил приговор, апелляционное определение и исключил указание о применении положений ст. 72 УК РФ (в редакции Федерального закона от 3 июля 2018 г. N 186-ФЗ). Время нахождения [ФИО] под домашним арестом в период с 13 июля 2018 г. по 29 марта 2019 г. зачтено в срок отбывания наказания из расчета один день нахождения под домашним арестом за один день лишения свободы. Постановление Президиума Верховного Суда N 147-П21 Судебная коллегия по гражданским делам Разрешение споров об исполнении обязательств 2. Превышение стоимости принадлежащего должнику земельного участка по отношению к размеру его долга не является основанием для отказа в удовлетворении требования кредитора об обращении взыскания на этот земельный участок. [ФИО] обратился в суд с иском к [ФИО] об обращении взыскания на принадлежащий ответчику на праве собственности земельный участок площадью 292 кв. м, указав, что вступившим в законную силу решением суда от 26 февраля 2019 г. с ответчика в его пользу взыскано 526 625 руб. В отношении [ФИО] возбуждено исполнительное производство. Решение суда в течение длительного времени (более 6 месяцев) не исполнено, остаток задолженности ответчика по состоянию на 25 ноября 2019 г. (на момент обращения в суд) составляет 513 862,07 руб. Отказывая в удовлетворении иска, суд первой инстанции указал, что рыночная стоимость данного имущества (примерно 3 000 000 руб.) значительно превышает размер имеющейся у [ФИО] задолженности перед [ФИО], которым также не доказана невозможность исполнения решения суда за счет иного имущества должника. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала обжалуемые судебные постановления вынесенными с существенным нарушением норм права, отменила их и направила дело на новое рассмотрение в суд первой инстанции в связи со следующим. Пунктом 5 ст. 4 Федерального закона от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" закреплен принцип соотносимости объема требований взыскателя и мер принудительного исполнения, согласно которому все применяемые в процессе исполнения меры принуждения должны быть адекватны требованиям, содержащимся в исполнительном документе. Вместе с тем в ч. 4 ст. 69 названного закона установлено, что при отсутствии или недостаточности у должника денежных средств взыскание обращается на иное имущество, принадлежащее ему на праве собственности, хозяйственного ведения и (или) оперативного управления, за исключением имущества, изъятого из оборота, и имущества, на которое в соответствии с федеральным законом не может быть обращено взыскание, независимо от того, где и в чьем фактическом владении и (или) пользовании оно находится. В соответствии с ч. 12 ст. 87 указанного закона нереализованное имущество должника передается взыскателю по цене на двадцать пять процентов ниже его стоимости, указанной в постановлении судебного пристава-исполнителя об оценке имущества должника. Если эта цена превышает сумму, подлежащую выплате взыскателю по исполнительному документу, то взыскатель вправе оставить нереализованное имущество за собой при условии одновременной выплаты (перечисления) соответствующей разницы на депозитный счет подразделения судебных приставов. Взыскатель в течение пяти дней со дня получения указанного предложения обязан уведомить в письменной форме судебного пристава-исполнителя о решении оставить нереализованное имущество за собой. Согласно ч. 1 ст. 110 упомянутого закона денежные средства, взысканные с должника в процессе исполнения требований, содержащихся в исполнительном документе, в том числе путем реализации имущества должника, подлежат перечислению на депозитный счет подразделения судебных приставов, за исключением случаев, предусмотренных данным федеральным законом. Денежные средства, оставшиеся после удовлетворения всех указанных требований, возвращаются должнику. О наличии остатка денежных средств и возможности их получения судебный пристав-исполнитель извещает должника в течение трех дней (ч. 6). Таким образом, по смыслу закона при отсутствии иного имущества, на которое может быть обращено взыскание, реализация имущества должника, стоимость которого превышает размер долга, предполагает возвращение ему денежных средств, оставшихся после удовлетворения требований взыскателя, что не нарушает баланс интересов сторон и прав должника, а также указанный выше принцип соотносимости объема требований взыскателя и мер принудительного исполнения. С учетом изложенного выводы судебных инстанций о нарушении принципа соотносимости объема требований взыскателя и мер принудительного исполнения в случае обращения взыскания на принадлежащий должнику земельный участок, стоимость которого превышает размер имеющейся задолженности, Судебная коллегия по гражданским делам Верховного Суда признала не соответствующими закону. Определение N 18-КГ21-38-К4 3. Возникновение заемного обязательства у одного из супругов в период брака не является безусловным основанием для возложения обязанности по возврату займа на другого супруга. [ФИО] обратилась в суд с иском к [ФИО] о взыскании задолженности по договору займа, указав на то, что 13 ноября 2011 г. она по расписке передала ответчику в долг 650 000 руб., срок возврата денежных средств был определен сторонами моментом востребования. 30 июня 2017 г. истец направила в адрес [ФИО] требование о возврате долга по договору займа, однако ответчиком денежные средства возвращены не были. Истец просила суд взыскать с [ФИО] сумму долга в размере 650 000 руб.; проценты по договору займа, определенные по состоянию на 31 января 2018 г. в размере 353 163 руб. 70 коп.; проценты за пользование займом с 1 февраля 2018 г. до момента фактического исполнения обязательства по возврату задолженности; проценты за нарушение срока возврата займа, определенные по состоянию на 31 января 2018 г. в размере 41 409 руб. 53 коп.; проценты за пользование чужими денежными средствами с 1 февраля 2018 г. до момента фактического исполнения обязательства по возврату задолженности. [ФИО] обратился в суд со встречным иском, указав на то, что долг в сумме 650 000 руб. перед [ФИО] возник по инициативе его и его бывшей супруги [ФИО], денежные средства были расходованы на нужды семьи, что подтверждается предварительным договором купли-продажи земельного участка с расположенным на нем жилым домом от 14 ноября 2011 г. [ФИО] просил применить к сложившимся правоотношениям положения Семейного кодекса Российской Федерации и признать долг перед истцом общим долгом бывших супругов [ФИО] и [ФИО], произвести раздел этого долга в равных долях между ним и [ФИО], признать расписку от 13 ноября 2011 г. о займе недействительной в части того, что заемщиком денежных средств является один [ФИО], а также применить в отношении расчетов по процентам, пеням и штрафам ст. 333 ГК РФ с учетом его материального положения и необоснованно завышенных, по его мнению, расчетов истца [ФИО] Разрешая спор и частично удовлетворяя исковые требования [ФИО], суд первой инстанции, руководствуясь положениями ст. 809, 810 ГК РФ, ст. 39 СК РФ, исходил из того, что сумма долга в размере 650 000 руб. является общим долгом бывших супругов [ФИО] и [ФИО], возникшим в связи с покупкой ими домовладения, право собственности на которое зарегистрировано за каждым из них в равных долях, в связи с чем взыскал с [ФИО] 1/2 часть имеющегося долга и процентов по нему. Суд также признал расписку от 13 ноября 2011 г. о займе денежных средств у займодавца [ФИО] недействительной в части возложения долга исключительно на заемщика [ФИО], признав долг по расписке общим долгом бывших супругов [ФИО] и [ФИО] в равных долях. Суд апелляционной инстанции согласился с выводами суда первой инстанции. Кассационным судом общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставлены без изменения. Судебная коллегия по гражданским делам Верховного Суда признала, что судебные постановления приняты с существенными нарушениями норм материального и процессуального права. Из решения суда об удовлетворении встречного иска [ФИО] о признании долга перед истцом [ФИО] общим долгом его и его бывшей супруги [ФИО] и о признании на этом основании частично недействительным договора займа усматривается, что суд посчитал значимым для данного дела обстоятельством то, на какие цели ответчиком у истца были взяты в долг деньги и на что они впоследствии были израсходованы. Поскольку, по мнению суда, эти деньги были израсходованы на семейные нужды [ФИО] и его жены [ФИО], дочери истца [ФИО], то по логике обычных семейных отношений между родителями и детьми деньги по договору займа истец передала ответчику, действуя прежде всего в интересах своей родной дочери. Ссылаясь на нормы семейного права, суд принял решение о признании гражданско-правовой сделки частично недействительной и об освобождении должника от обязанности возвратить долг в полном объеме. Между тем судом не учтено, что возникшие по данному делу правоотношения между истцом [ФИО] и ответчиком [ФИО] являются гражданско-правовыми и нормами семейного права не регулируются. Как следует из материалов дела, иск [ФИО] мотивирован ссылкой на ст. 809, 810, 395 ГК РФ. Истец просила взыскать с ответчика сумму долга, процентов по нему, а также проценты за нарушение срока возврата займа ввиду неисполнения [ФИО] своих гражданско-правовых обязательств надлежащим образом. В соответствии с п. 1 ст. 807 ГК РФ по договору займа одна сторона (займодавец) передает или обязуется передать в собственность другой стороне (заемщику) деньги, вещи, определенные родовыми признаками, или ценные бумаги, а заемщик обязуется возвратить займодавцу такую же сумму денег (сумму займа) или равное количество полученных им вещей того же рода и качества либо таких же ценных бумаг. Если займодавцем в договоре займа является гражданин, договор считается заключенным с момента передачи суммы займа или другого предмета договора займа заемщику или указанному им лицу. Согласно п. 1 ст. 810 ГК РФ заемщик обязан возвратить займодавцу полученную сумму займа в срок и в порядке, которые предусмотрены договором займа. В случаях, когда срок возврата договором не установлен или определен моментом востребования, сумма займа должна быть возвращена заемщиком в течение тридцати дней со дня предъявления займодавцем требования об этом, если иное не предусмотрено договором. В силу п. 2 ст. 808 указанного кодекса в подтверждение договора займа и его условий может быть представлена расписка заемщика или иной документ, удостоверяющие передачу ему займодавцем определенной денежной суммы или определенного количества вещей. С учетом приведенных норм права юридически значимым обстоятельством по данному делу являлось выяснение судом вопроса, связанного с условиями получения и возврата денежных средств по договору займа, заключенному между займодавцем [ФИО] и заемщиком Ф. Так, из содержания подписанной [ФИО] расписки от 13 ноября 2011 г. следует, что именно он взял в долг у [ФИО] денежные средства в размере 650 000 руб., обязавшись вернуть названную денежную сумму по первому требованию займодавца. Каких-либо ссылок на то, что деньги были взяты на общие нужды супругов [ФИО] и [ФИО], как и указания на то, что [ФИО] приняла на себя обязательство по возврату Р.В. указанной денежной суммы, в расписке не имеется. Положения п. 1 ст. 39 СК РФ о том, что при разделе общего имущества супругов учитываются общие долги и право требования по обязательствам, возникшим в интересах семьи, не свидетельствует о наличии правовых оснований для взыскания с другого супруга в пользу займодавца невыплаченной задолженности по такому договору, равно как и уменьшение размера ответственности заемщика перед займодавцем на сумму долга. Возникшие в период брака обязательства по заемным договорам, исполнение которых после прекращения брака лежит на одном из бывших супругов, могут быть компенсированы супругу путем передачи ему в собственность соответствующей части имущества сверх полагающейся по закону доли в совместно нажитом имуществе. При отсутствии такого имущества супруг-заемщик вправе требовать от второго супруга компенсации соответствующей доли фактически произведенных им выплат по договору. Иное противоречило бы положениям п. 3 ст. 39 СК РФ и повлекло бы наступление для другого супруга заведомо неблагоприятных последствий в части срока исполнения денежного обязательства перед займодавцем, равно как и повлекло бы неблагоприятные последствия для займодавца, рассчитывающего на исполнение обязательства по возврату полученной суммы займа в срок и в порядке, которые предусмотрены договором займа (п. 1 ст. 810 ГК РФ). Таким образом, именно у [ФИО] возникла обязанность по возврату взятой в долг у [ФИО] денежной суммы в полном объеме, что не было учтено ни судом первой, ни судами апелляционной и кассационной инстанций. Признавая наполовину недействительной расписку от 13 ноября 2011 г. о займе ответчиком [ФИО] денежных средств у [ФИО], то есть, по сути, принимая решение о признании частично недействительным договора займа денежных средств, суд в нарушение требований ст. 198 ГПК РФ не указал в решении правовые нормы, которым противоречит указанная сделка и на основании которых она, по мнению суда, может быть признана недействительной. При этом решение суда об освобождении ответчика от возврата половины суммы долга и процентов по нему фактически означает перевод части долга на другое лицо без согласия кредитора, что прямо противоречит п. 2 ст. 391 ГК РФ. Кроме того, суд не указал в решении, недействительна ли спорная расписка с даты ее подписания (как ничтожная) или с даты ее признания таковой судом (как оспоримая). В связи с этим доводы [ФИО] о пропуске срока исковой давности по требованию [ФИО] о признании недействительным оспариваемого им договора займа, о применении которого ею было заявлено при рассмотрении дела, суды оставили без исследования и правовой оценки, хотя от выяснения этого обстоятельства зависело правильное разрешение возникшего спора. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда отменила судебные постановления судов апелляционной и кассационной инстанций и дело направила на новое апелляционное рассмотрение. Определение N 18-КГ21-56-К4 Разрешение споров, возникающих вследствие причинения вреда 4. При определении размера компенсации морального вреда суду с учетом требований разумности и справедливости следует исходить из степени нравственных или физических страданий, связанных с индивидуальными особенностями лица, которому причинен вред, степени вины нарушителя и иных заслуживающих внимания обстоятельств каждого дела. [ФИО] обратился в суд с иском к государственному бюджетному учреждению г. Москвы \"Автомобильные дороги Западного административного округа\", государственному бюджетному учреждению г. Москвы \"Автомобильные дороги\" (далее - ГБУ \"Автомобильные дороги\"), в котором просил взыскать с ответчиков возмещение дополнительных расходов, вызванных повреждением здоровья, компенсацию морального вреда в сумме 9 000 000 руб. В обоснование заявленных требований [ФИО] указывал, что 15 сентября 2018 г. он, управляя автомобилем и двигаясь по автомобильной дороге в г. Москве в сторону центра, наехал на неисправную крышку люка канализационного колодца, после чего его автомобиль потерял управление, столкнулся с опорой надземного пешеходного перехода и загорелся. В тяжелом состоянии [ФИО] был доставлен в больницу, где ему оперативно были проведены две операции на правой ноге. Причиной дорожно-транспортного происшествия, по мнению [ФИО], послужили допущенные ГБУ \"Автомобильные дороги\" нарушения требований по обеспечению безопасности дорожного движения при содержании дорог, что привело к аварийной ситуации, в которой он пострадал. 1 июля 2019 г. Б. установлена II группа инвалидности. Согласно индивидуальной программе реабилитации инвалида [ФИО] нуждается в социально-средовой, социально-психологической, социокультурной реабилитации, ему рекомендованы технические средства реабилитации - костыли с опорой под локоть с устройством противоскольжения, показано ношение сложной ортопедической обуви. На момент дорожно-транспортного происшествия участок дороги, на котором произошло дорожно-транспортное происшествие с участием автомобиля Б., находился в ведении ГБУ \"Автомобильные дороги\", которое в рамках государственного задания проводило ремонт верхнего слоя асфальтобетонного покрытия, в частности ремонт смотровых колодцев (канализационных). Разрешая спор в части исковых требований Б. о компенсации морального вреда, суд первой инстанции пришел к выводу о том, что имеются основания для удовлетворения данных исковых требований и взыскания компенсации морального вреда с причинителя вреда - ГБУ \"Автомобильные дороги\", выполнившего с недостатками ремонт участка автомобильной дороги, на котором 15 сентября 2018 г. произошло дорожно-транспортное происшествие, повлекшее причинение тяжкого вреда здоровью [ФИО] размер компенсации морального вреда, суд первой инстанции, ссылаясь на представленные истцом [ФИО] доказательства в обоснование требований о компенсации морального вреда, на обстоятельства, при которых получен тяжкий вред здоровью [ФИО] (без приведения в судебном постановлении таких доказательств и обстоятельств), а также на требования разумности и справедливости, счел возможным взыскать с ГБУ \"Автомобильные дороги\" в пользу [ФИО] сумму компенсации морального вреда в размере 400 000 руб. Суд апелляционной инстанции согласился с размером компенсации морального вреда, определенной судом первой инстанции, отклонив доводы апелляционной жалобы представителя [ФИО] о необоснованном занижении судом первой инстанции суммы взысканной в пользу [ФИО] компенсации морального вреда, ограничившись указанием на то, что оснований для увеличения данной суммы не усматривается. Кассационный суд общей юрисдикции признал выводы судов первой и апелляционной инстанций правильными. Судебная коллегия по гражданским делам Верховного Суда посчитала, что судебными инстанциями были допущены существенные нарушения норм материального и процессуального права при определении размера подлежащей взысканию с ГБУ \"Автомобильные дороги\" в пользу [ФИО] компенсации морального вреда, связанного с причинением тяжкого вреда его здоровью. К числу общепризнанных основных неотчуждаемых прав и свобод человека, подлежащих государственной защите, относится право на охрану здоровья (ч. 1 ст. 41 Конституции Российской Федерации), которое также является высшим для человека благом, без которого могут утратить значение многие другие блага. Статьей 2 Федерального закона от 21 ноября 2011 г. N 323-ФЗ \"Об основах охраны здоровья граждан в Российской Федерации\" определено, что здоровье - это состояние физического, психического и социального благополучия человека, при котором отсутствуют заболевания, а также расстройства функций органов и систем организма. В соответствии с п. 1 ст. 150 ГК РФ жизнь и здоровье, достоинство личности, личная неприкосновенность, честь и доброе имя, деловая репутация, неприкосновенность частной жизни, неприкосновенность жилища, личная и семейная тайна, свобода передвижения, свобода выбора места пребывания и жительства, имя гражданина, авторство, иные нематериальные блага, принадлежащие гражданину от рождения или в силу закона, неотчуждаемы и непередаваемы иным способом. Если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда (п. 1 ст. 151 ГК РФ). Согласно пп. 1, 2 ст. 1064 ГК РФ, устанавливающей общие основания ответственности за причинение вреда, вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред. Лицо, причинившее вред, освобождается от возмещения вреда, если докажет, что вред причинен не по его вине. Законом может быть предусмотрено возмещение вреда и при отсутствии вины причинителя вреда. В силу п. 1 ст. 1099 ГК РФ основания и размер компенсации гражданину морального вреда определяются правилами, предусмотренными гл. 59 \"Обязательства вследствие причинения вреда\" (ст. 1064 - 1101 гК РФ) и ст. 151 ГК РФ. Размер компенсации морального вреда определяется судом в зависимости от характера причиненных потерпевшему физических и нравственных страданий, а также степени вины причинителя вреда в случаях, когда вина является основанием возмещения вреда. При определении размера компенсации вреда должны учитываться требования разумности и справедливости. Характер физических и нравственных страданий оценивается судом с учетом фактических обстоятельств, при которых был причинен моральный вред, и индивидуальных особенностей потерпевшего (п. 2 ст. 1101 ГК РФ). Как разъяснено в п. 32 постановления Пленума Верховного Суда от 26 января 2010 г. N 1 \"О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоровью гражданина\", при определении размера компенсации морального вреда суду с учетом требований разумности и справедливости следует исходить из степени нравственных или физических страданий, связанных с индивидуальными особенностями лица, которому причинен вред, степени вины нарушителя и иных заслуживающих внимания обстоятельств каждого дела. В постановлении Европейского Суда по правам человека от 18 марта 2010 г. по делу \"Максимов (Maksimov) против Российской Федерации\" указано, что задача расчета размера компенсации является сложной. Она особенно трудна в деле, предметом которого является личное страдание, физическое или нравственное. Не существует стандарта, позволяющего измерить в денежных средствах боль, физическое неудобство и нравственное страдание и тоску. Национальные суды всегда должны в своих решениях приводить достаточные мотивы, оправдывающие ту или иную сумму компенсации морального вреда, присуждаемую заявителю. В противном случае отсутствие мотивов, например, несоразмерно малой суммы компенсации, присужденной заявителю, будет свидетельствовать о том, что суды не рассмотрели надлежащим образом требования заявителя и не смогли действовать в соответствии с принципом адекватного и эффективного устранения нарушения. Из изложенного следует, что моральный вред - это нравственные или физические страдания, причиненные действиями (бездействием), посягающими на принадлежащие гражданину от рождения или в силу закона нематериальные блага, перечень которых законом не ограничен. В случае причинения гражданину морального вреда (физических или нравственных страданий) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину нематериальные блага, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. Право на компенсацию морального вреда возникает при наличии предусмотренных законом оснований и условий ответственности за причинение вреда, а именно физических или нравственных страданий потерпевшего, а также неправомерного действия (бездействия) причинителя вреда, причинной связи между неправомерными действиями и моральным вредом, вины причинителя вреда. Поскольку, предусматривая в качестве способа защиты нематериальных благ компенсацию морального вреда, закон устанавливает лишь общие принципы для определения размера такой компенсации, суду при разрешении спора о компенсации морального вреда необходимо в совокупности оценить конкретные незаконные действия причинителя вреда, соотнести их с тяжестью причиненных потерпевшему физических и нравственных страданий и индивидуальными особенностями его личности, учесть заслуживающие внимание фактические обстоятельства дела, а также требования разумности и справедливости, соразмерности компенсации последствиям нарушения прав как основополагающие принципы, предполагающие установление судом баланса интересов сторон. При этом соответствующие мотивы о размере компенсации морального вреда должны быть приведены в судебном постановлении во избежание произвольного завышения или занижения судом суммы компенсации. Приведенное правовое регулирование судебными инстанциями при рассмотрении исковых требований [ФИО] о компенсации морального вреда применено неправильно. Устанавливая подлежащую взысканию с ГБУ \"Автомобильные дороги\" в пользу [ФИО] компенсацию морального вреда в размере 400 000 руб., суды первой и апелляционной инстанций ограничились лишь формальным приведением нормативных положений, регулирующих вопросы компенсации морального вреда и определения размера такой компенсации. Однако судебными инстанциями не выяснялась тяжесть причиненных истцу физических и нравственных страданий в связи с полученными им травмами, не учтены реабилитационные мероприятия, назначенные [ФИО] в связи с инвалидностью, а также не принята во внимание степень вины причинителя вреда. Судами первой и апелляционной инстанций в нарушение ст. 67, 195, 196, 198 ГПК РФ не приведены мотивы относительно того, какие конкретно обстоятельства дела повлияли на размер определенной к взысканию в пользу [ФИО] суммы компенсации морального вреда и какие из этих обстоятельств послужили основанием для значительного снижения суммы компенсации морального вреда по сравнению с заявленной истцом в иске. Между тем [ФИО] в обоснование требования о компенсации морального вреда и ее размера ссылался на то, что в дорожно-транспортном происшествии он пережил сильнейший болевой шок и страх смерти в горящей машине, поскольку сам не мог выбраться из нее. [ФИО] получил тяжелые травмы, две недели провел в реанимационном отделении больницы, перенес две сложные и болезненные операции. Из-за полученных травм Б. установлена II группа инвалидности. В течение года после операций он был ограничен в передвижении, длительное время [ФИО] был вынужден принимать обезболивающие лекарства, превозмогая боль, проходить реабилитационные мероприятия, постоянно ездить в медицинские учреждения. Произошедшее лишило [ФИО] возможности вести привычный для него активный образ жизни молодого человека (на момент аварии [ФИО] было 35 лет). Б. стали не доступны, как прежде, занятия спортом, в результате дорожно-транспортного происшествия его правая нога стала короче на 7 см. Все эти обстоятельства являются для него серьезной психотравмирующей ситуацией, причиняющей нравственные и физические страдания. [ФИО] также приводил доводы о том, что после дорожно-транспортного происшествия ГБУ \"Автомобильные дороги\" не принесло [ФИО] извинения, не приняло никаких мер к компенсации причиненного ему вреда. Напротив, ГБУ \"Автомобильные дороги\" проявило полное безучастие к случившемуся с ним, в связи с чем ему приходится до настоящего времени отстаивать свои права в продолжительных судебных процессах. Этим доводам [ФИО] и приводимым в их обоснование обстоятельствам при определении размера компенсации морального вреда суды первой и апелляционной инстанций, вопреки требованиям ст. 56, 67, 196, 198, 329 ГПК РФ, не дали надлежащей правовой оценки, то есть, по сути, не выяснили степень тяжести причиненных ГБУ \"Автомобильные дороги\" Б. физических и нравственных страданий и не учли степень вины причинителя вреда, что привело к необоснованному занижению судебными инстанциями размера компенсации морального вреда, заявленного [ФИО] к взысканию с ответчика. Суд кассационной инстанции, проверяя по кассационной жалобе [ФИО] законность и обоснованность решения суда первой инстанции и апелляционного определения суда апелляционной инстанции в части разрешения исковых требований [ФИО] о компенсации морального вреда, допущенные ими нарушения норм материального и процессуального права не выявил и не устранил, тем самым не выполнил требования ст. 379 6 и чч. 1-3 ст. 379 7 ГПК РФ. Исходя из изложенного, Судебная коллегия по гражданским делам Верховного Суда признала не соответствующими закону выводы судебных инстанций в части определения размера компенсации морального вреда, подлежащего взысканию с ответчика в пользу [ФИО], в связи с чем отменила состоявшиеся по делу судебные постановления и направила дело в отмененной части на новое рассмотрение в суд первой инстанции. Определение N 5-КГ21-28-К2 5. Владельцы источников повышенной опасности, совместно причинившие вред третьим лицам, несут солидарную ответственность и остаются обязанными перед потерпевшими до полного возмещения им вреда, в том числе морального вреда, причиненного повреждением здоровья. [ФИО] обратилась в суд с иском к обществу, в котором просила взыскать с ответчика компенсацию морального вреда в размере 2 000 000 руб. В обоснование заявленных требований [ФИО] указывала, что в результате дорожно-транспортного происшествия с участием пассажирского микроавтобуса ГАЗ, принадлежащего ответчику, предназначенного для перевозки рабочих предприятия, под управлением водителя Б. и автомобилем ВАЗ под управлением водителя [ФИО] ее супруг [ФИО], находившийся вместе с другими рабочими после завершения работы в микроавтобусе, получил травмы, повлекшие его смерть. По приговору суда [ФИО] признан виновным в совершении преступления, предусмотренного ч. 5 ст. 264 УК РФ (нарушение лицом, управляющим автомобилем, трамваем либо другим механическим транспортным средством, правил дорожного движения или эксплуатации транспортных средств, повлекшее по неосторожности смерть двух или более лиц), с назначением наказания в виде лишения свободы сроком на пять лет с отбыванием наказания в колонии-поселении с лишением права заниматься деятельностью, связанной с управлением транспортными средствами, сроком на два года. Заявленный [ФИО] в рамках уголовного дела гражданский иск о компенсации морального вреда с [ФИО] удовлетворен, по приговору суда с [ФИО] в ее пользу взыскана компенсация морального вреда в размере 800 000 руб. Обращаясь в суд с иском, [ФИО] полагала, что общество также обязано компенсировать причиненный ей в связи с гибелью супруга [ФИО] моральный вред, поскольку не обеспечило безопасные условия и охрану труда своих работников, что способствовало гибели ее супруга в дорожно-транспортном происшествии. [ФИО] испытала и по настоящее время испытывает из-за смерти супруга физические и нравственные страдания и переживания, выражающиеся в чувстве постоянного беспокойства и бессоннице. Разрешая спор и отказывая [ФИО] в удовлетворении исковых требований к обществу о компенсации морального вреда, суд первой инстанции пришел к выводу о том, что виновным в дорожно-транспортном происшествии по приговору суда признан [ФИО] (водитель автомобиля ВАЗ), с него в пользу [ФИО] по приговору суда взыскана компенсация морального вреда в размере 800 000 руб., тем самым ее нарушенные права были защищены. Суд апелляционной инстанции, рассматривая дело по апелляционной жалобе представителя [ФИО], признал решение суда первой инстанции подлежащим отмене в связи с несоответствием выводов суда первой инстанции обстоятельствам дела и нарушением им норм материального права и принял по делу новое решение, которым взыскал с ответчика в пользу [ФИО] компенсацию морального вреда в размере 800 000 руб., с указанием на то, что взыскание необходимо производить с учетом солидарного характера спорных правоотношений с зачетом сумм, взысканных с [ФИО] по приговору суда. Суд апелляционной инстанции отметил, что предметом данного спора является возмещение вреда, причиненного в результате взаимодействия источников повышенной опасности третьему лицу [ФИО], а не владельцам источников повышенной опасности, однако суд первой инстанции не применил к данным правоотношениям положения абзаца первого п. 3 ст. 1079 ГК РФ о солидарной ответственности владельцев источников повышенной опасности за вред, причиненный третьим лицам, и не определил юридически значимые обстоятельства по делу, а именно неисполнение [ФИО] обязанности по компенсации истцу морального вреда, установленной по приговору суда, и не применил содержащиеся в ст. 323 и 325 ГК РФ общие правила, регулирующие отношения между должниками и кредитором в солидарном обязательстве. Учитывая, что солидарное обязательство по возмещению морального вреда прекращается лишь в случае его полного исполнения перед потерпевшим, тогда как приговор суда в части гражданского иска [ФИО] о возмещении морального вреда на момент принятия судом первой инстанции решения по данному делу не исполнен, суд апелляционной инстанции пришел к выводу о том, что [ФИО] вправе в соответствии с положениями п. 2 ст. 323 ГК РФ требовать возмещения морального вреда от любого из остальных солидарных должников, в данном случае от общества. Кассационный суд общей юрисдикции, рассмотрев дело по кассационной жалобе общества, отменяя апелляционное определение суда апелляционной инстанции и направляя дело на новое апелляционное рассмотрение, согласился с выводом суда апелляционной инстанции о солидарной ответственности владельцев источников повышенной опасности, но в то же время посчитал, что судом апелляционной инстанции нарушены нормы закона, что выразилось в непривлечении к участию в деле других участников дорожно-транспортного происшествия, вследствие чего не установлен объем ответственности солидарных должников - общий размер компенсации, необходимой для полного возмещения причиненного потерпевшей морального вреда. Судебная коллегия по гражданским делам Верховного Суда признала выводы суда кассационной инстанции ошибочными, основанными на неправильном применении и толковании норм материального права, регулирующих спорные отношения. Если гражданину причинен моральный вред (физические или нравственные страдания) действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину нематериальные блага, а также в других случаях, предусмотренных законом, суд может возложить на нарушителя обязанность денежной компенсации указанного вреда. При определении размеров компенсации морального вреда суд принимает во внимание степень вины нарушителя и иные заслуживающие внимания обстоятельства. Суд должен также учитывать степень физических и нравственных страданий, связанных с индивидуальными особенностями гражданина, которому причинен вред (ст. 151 ГК РФ). Согласно п. 1 ст. 1099 ГК РФ основания и размер компенсации гражданину морального вреда определяются правилами, предусмотренными гл. 59 \"Обязательства вследствие причинения вреда\" (ст. 1064-1101), и ст. 151 данного кодекса. Компенсация морального вреда осуществляется независимо от вины причинителя вреда в случаях, когда вред причинен жизни или здоровью гражданина источником повышенной опасности (абзац второй ст. 1100 ГК РФ). Право на компенсацию морального вреда в связи со смертью потерпевшего согласно абзацу третьему п. 32 постановления Пленума Верховного Суда от 26 января 2010 г. N 1 \"О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоровью гражданина\" могут иметь иные лица, в частности члены семьи потерпевшего, иждивенцы, при наличии обстоятельств, свидетельствующих о причинении именно этим лицам физических или нравственных страданий. Статьей 1064 ГК РФ, устанавливающей общие основания ответственности за причинение вреда, предусмотрено, что вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, причинившим вред (абзац первый п. 1 ст. 1064 ГК РФ). Законом обязанность возмещения вреда может быть возложена на лицо, не являющееся причинителем вреда (абзац второй п. 1 ст. 1064 ГК РФ). Ответственность за вред, причиненный деятельностью, создающей повышенную опасность для окружающих, регламентируется нормами ст. 1079 ГК РФ. В силу п. 3 ст. 1079 ГК РФ владельцы источников повышенной опасности солидарно несут ответственность за вред, причиненный в результате взаимодействия этих источников (столкновения транспортных средств и т.п.) третьим лицам по основаниям, предусмотренным п. 1 ст. 1079 ГК РФ. Статьей 1080 ГК РФ предусмотрено, что лица, совместно причинившие вред, отвечают перед потерпевшим солидарно. По заявлению потерпевшего и в его интересах суд вправе возложить на лиц, совместно причинивших вред, ответственность в долях, определив их применительно к правилам, предусмотренным п. 2 ст. 1081 данного кодекса. Причинитель вреда, возместивший совместно причиненный вред, вправе требовать с каждого из других причинителей вреда долю выплаченного потерпевшему возмещения в размере, соответствующем степени вины этого причинителя вреда. При невозможности определить степень вины доли признаются равными (п. 2 ст. 1081 ГК РФ). В п. 25 постановления Пленума Верховного Суда от 26 января 2010 г. N 1 \"О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоровью гражданина\" разъяснено, что судам для правильного разрешения дел по спорам, связанным с причинением вреда жизни или здоровью в результате взаимодействия источников повышенной опасности, следует различать случаи, когда вред причинен третьим лицам (например, пассажирам, пешеходам), и случаи причинения вреда владельцам этих источников. При причинении вреда третьим лицам владельцы источников повышенной опасности, совместно причинившие вред, в соответствии с п. 3 ст. 1079 ГК РФ несут перед потерпевшими солидарную ответственность по основаниям, предусмотренным п. 1 ст. 1079 ГК РФ. Солидарный должник, возместивший совместно причиненный вред, вправе требовать с каждого из других причинителей вреда долю выплаченного потерпевшему возмещения. Поскольку должник, исполнивший солидарное обязательство, становится кредитором по регрессному обязательству к остальным должникам, распределение ответственности солидарных должников друг перед другом (определение долей) по регрессному обязательству производится с учетом требований абзаца второго п. 3 ст. 1079 ГК РФ по правилам п. 2 ст. 1081 ГК РФ, то есть в размере, соответствующем степени вины каждого из должников. Если определить степень вины не представляется возможным, доли признаются равными. Пунктом 1 ст. 322 ГК РФ определено, что солидарная обязанность (ответственность) или солидарное требование возникает, если солидарность обязанности или требования предусмотрена договором или установлена законом, в частности при неделимости предмета обязательства. При солидарной обязанности должников кредитор вправе требовать исполнения как от всех должников совместно, так и от любого из них в отдельности, притом как полностью, так и в части долга. Кредитор, не получивший полного удовлетворения от одного из солидарных должников, имеет право требовать недополученное от остальных солидарных должников. Солидарные должники остаются обязанными до тех пор, пока обязательство не исполнено полностью (пп. 1 и 2 ст. 323 ГК РФ). В п. 50 постановления Пленума Верховного Суда от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\" разъясняется, что согласно п. 1 ст. 323 ГК РФ кредитор вправе предъявить иск о полном взыскании долга к любому из солидарных должников. Наличие решения суда, которым удовлетворены те же требования кредитора против одного из солидарных должников, не является основанием для отказа в иске о взыскании долга с другого солидарного должника, если кредитором не было получено исполнение в полном объеме. В этом случае в решении суда должно быть указано на солидарный характер ответственности и на известные суду судебные акты, которыми удовлетворены те же требования к другим солидарным должникам. Из приведенных нормативных положений и разъяснений постановлений Пленума Верховного Суда по их применению следует, что в случае причинения вреда третьим лицам в результате взаимодействия источников повышенной опасности их владельцы солидарно несут ответственность за такой вред. В данном правоотношении обязанность по возмещению вреда, в частности компенсации морального вреда, владельцами источников повышенной опасности исполняется солидарно. При этом солидарные должники остаются обязанными до полного возмещения вреда потерпевшему. Основанием для освобождения владельцев источников повышенной опасности от ответственности за возникший вред независимо от того, виновен владелец источника повышенной опасности в причинении вреда или нет, является умысел потерпевшего или непреодолимая сила. Владелец источника повышенной опасности может быть освобожден судом от ответственности полностью или частично также по основаниям, предусмотренным пп. 2 и 3 ст. 1083 ГК РФ. Надлежащее исполнение прекращает обязательство (п. 1 ст. 408 ГК РФ). Пунктом 1 и подп. 1 п. 2 ст. 325 ГК РФ определено, что исполнение солидарной обязанности полностью одним из должников освобождает остальных должников от исполнения кредитору. Если иное не вытекает из отношений между солидарными должниками, должник, исполнивший солидарную обязанность, имеет право регрессного требования к остальным должникам в равных долях за вычетом доли, падающей на него самого. По смыслу положений ст. 323 ГК РФ во взаимосвязи с п. 1 ст. 325 ГК РФ обязательство, в том числе и по возмещению морального вреда, прекращается лишь в случае его полного исполнения солидарными должниками перед потерпевшим. При неполном возмещении вреда одним из солидарных должников потерпевший в соответствии с приведенными выше положениями п. 2 ст. 323 ГК РФ вправе требовать недополученное от любого из остальных солидарных должников. Солидарный должник, исполнивший обязательство не в полном объеме, не выбывает из правоотношения до полного погашения требований кредитора. Вместе с тем обязательство солидарных должников перед кредитором прекращается исполнением солидарной обязанности полностью одним из должников. При этом распределение долей возмещения вреда между солидарными должниками производится по регрессному требованию должника, исполнившего солидарную обязанность, к другим должникам, а не по иску потерпевшего к солидарному должнику или солидарным должникам. Приведенное правовое регулирование кассационным судом общей юрисдикции применено неправильно, поскольку основано на ошибочном толковании нормативных положений п. 3 ст. 1079, ст. 323 и 325 ГК РФ о солидарном обязательстве. Судом кассационной инстанции не учтены разъяснения, содержащиеся в п. 50 постановления Пленума Верховного Суда от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\". В соответствии с нормативными положениями данных статей ГК РФ [ФИО] была вправе требовать компенсацию морального вреда как совместно от всех солидарных должников - владельцев источников повышенной опасности, при взаимодействии которых (этих источников) причинен вред жизни ее супруга [ФИО], так и от любого из них в отдельности, в частности от общества. Не получив от [ФИО] исполнения обязанности по компенсации морального вреда, установленной по приговору суда от 9 октября 2018 г., [ФИО] обратилась в суд с иском о компенсации морального вреда к обществу (владельцу автомобиля под управлением Б.), реализовав таким образом свое право, предусмотренное пп. 1 и 2 ст. 323 ГК РФ, на обращение с требованием об исполнении солидарной обязанности к другому солидарному должнику. Кассационным судом общей юрисдикции также не принято во внимание, что общество, исполнившее апелляционное определение, как солидарный должник на основании подп. 1 п. 2 ст. 325 ГК РФ и разъяснений п. 25 постановления Пленума Верховного Суда от 26 января 2010 г. N 1 \"О применении судами гражданского законодательства, регулирующего отношения по обязательствам вследствие причинения вреда жизни или здоровью гражданина\" вправе предъявить регрессное требование к другим солидарным должникам (владельцам источников повышенной опасности). Вывод кассационного суда общей юрисдикции о том, что судом апелляционной инстанции не установлен объем ответственности солидарных должников - общий размер компенсации, необходимой для полного возмещения причиненного Ш. морального вреда, опровергается содержанием апелляционного определения, в котором размер компенсации морального вреда [ФИО] установлен в сумме 800 000 руб. с учетом в том числе размера компенсации морального вреда, определенного приговором суда по уголовному делу, вынесенным в отношении [ФИО], при этом суд апелляционной инстанции указал на солидарный характер спорных правоотношений. Ввиду изложенного Судебная коллегия по гражданским делам Верховного Суда отменила определение кассационного суда общей юрисдикции, оставив в силе апелляционное определение суда апелляционной инстанции. Определение N 13-КГ21-3-К2 6. Взыскание с руководителя организации ущерба в размере не уплаченных организацией налогов допускается при невозможности удовлетворения налоговых требований за счет самой организации или лиц, привлекаемых к ответственности по ее долгам в предусмотренном законом порядке. Прокурор в интересах Российской Федерации обратился в суд с иском к [ФИО] о взыскании ущерба, причиненного государству, указав, что ответчик, являясь исполнительным директором общества и осуществляя руководство этой организацией, совершил противоправные действия, направленные на уклонение от уплаты налогов, в связи с чем бюджетной системе Российской Федерации причинен ущерб. Удовлетворяя иск, суд первой инстанции исходил из того, что [ФИО], осуществляющий функции руководителя общества, достоверно знал об имеющейся задолженности общества по уплате налога на имущество в бюджет, а также о том, что денежные средства должны быть списаны в бесспорном порядке по выставленным на расчетный счет общества инкассовым поручениям налогового органа, тем не менее, действуя умышленно и недобросовестно, с целью сокрытия денежных средств, за счет которых должно производиться взыскание недоимки по налогу, дал поручение путем распорядительных писем на оплату кредиторской задолженности перед контрагентом, минуя расчетный счет общества, что привело к невозможности исполнения обязанности по уплате указанного налога, в результате чего государству причинен ущерб. Отменяя решение суда первой инстанции и отказывая в удовлетворении исковых требований, суд апелляционной инстанции пришел к выводу о том, что ответчиком не осуществлялись действия по уклонению от уплаты налогов. Наличие постановления об отказе в возбуждении уголовного дела в отношении [ФИО] по факту сокрытия денежных средств от взыскания недоимки по налогам в связи с истечением сроков давности уголовного преследования не свидетельствует об установлении следственным органом вины [ФИО] в причинении ущерба в виде неуплаченного обществом налога, кроме того, налоговым органом не исчерпана возможность взыскания денежных средств за счет имущества общества. Суд кассационной инстанции, оставляя в силе решение суда первой инстанции, указал, что действия [ФИО] как руководителя общества по проведению взаимозачетов средств для прекращения обязательств в обход расчетного счета организации обоснованно оценены судом первой инстанции как сокрытие денежных средств во избежание обращения на них взыскания. Факт совершения [ФИО] противоправных действий следственными органами установлен. Кроме того, кассационная инстанция пришла к выводу о том, что сформированной конкурсной массы общества, в отношении которого решением арбитражного суда введена процедура конкурсного производства, не достаточно для погашения недоимки по налоговому требованию, включенной в реестр требований кредиторов третьей очереди. Судебная коллегия по гражданским делам Верховного Суда признала выводы суда кассационной инстанции основанными на неправильном применении и толковании норм права по следующим основаниям. В соответствии со ст. 1064 ГК РФ вред, причиненный личности или имуществу гражданина, а также вред, причиненный имуществу юридического лица, подлежит возмещению в полном объеме лицом, его причинившим. В силу п. 1 ст. 15 ГК РФ лицо, право которого нарушено, может требовать полного возмещения причиненных ему убытков, если законом или договором не предусмотрено возмещение убытков в меньшем размере. Статьей 106 НК РФ предусмотрено, что виновное нарушение законодательства о налогах и сборах признается налоговым правонарушением, влекущим предусмотренную кодексом ответственность, а по делам о нарушениях законодательства о налогах и сборах, содержащих признаки административного правонарушения или преступления, соответственно административную или уголовную ответственность (п. 2 ст. 10 НК РФ). Согласно постановлению Конституционного Суда от 8 декабря 2017 г. N 39-П возмещение физическим лицом вреда, причиненного неуплатой организацией налога в бюджет или сокрытием денежных средств организации, в случае привлечения его к уголовной ответственности может иметь место только при соблюдении установленных законом условий привлечения к гражданско-правовой ответственности и только при подтверждении окончательной невозможности исполнения налоговых обязанностей организацией-налогоплательщиком. В противном случае имело бы место взыскание ущерба в двойном размере (один раз - с юридического лица в порядке налогового законодательства, а второй - с физического лица в порядке гражданского законодательства), а значит, неосновательное обогащение бюджета, чем нарушался бы баланс частных и публичных интересов, а также гарантированные Конституцией Российской Федерации свобода экономической деятельности и принцип неприкосновенности частной собственности. Таким образом, ст. 15 и п. 1 ст. 1064 ГК РФ в системной связи с соответствующими положениями НК РФ, УК РФ и УПК РФ - по своему конституционно-правовому смыслу - должны рассматриваться как исключающие возможность взыскания денежных сумм в счет возмещения вреда, причиненного публично-правовым образованиям в форме неуплаты подлежащих зачислению в соответствующий бюджет налогов, с физического лица, которое было осуждено за совершение налогового преступления или в отношении которого уголовное преследование было прекращено по нереабилитирующим основаниям, при сохранении возможности исполнения налоговых обязанностей самой организацией-налогоплательщиком и (или) причастными к ее деятельности лицами, с которых может быть взыскана налоговая недоимка (в порядке ст. 45 НК РФ), а также иными субъектами, несущими предусмотренную законом ответственность по долгам юридического лица - налогоплательщика в соответствии с нормами гражданского законодательства, законодательства о банкротстве. После исчерпания или объективной невозможности реализации установленных налоговым законодательством механизмов взыскания налоговых платежей с организации-налогоплательщика и предусмотренных гражданским законодательством механизмов привлечения указанных лиц к установленной законом ответственности обращение в суд в рамках ст. 15 и 1064 ГК РФ к физическому лицу, привлеченному или привлекавшемуся к уголовной ответственности за совершение налогового преступления, с целью возмещения вреда, причиненного публично-правовым образованиям, в размере подлежащих зачислению в соответствующий бюджет налогов и пеней по ним является одним из возможных способов защиты и восстановления нарушенного права. Таким образом, привлечение физического лица к гражданско-правовой ответственности за вред, причиненный публично-правовому образованию в размере подлежащих зачислению в его бюджет налогов организации-налогоплательщика, возникший в результате уголовно-противоправных действий этого физического лица, возможно лишь при исчерпании либо отсутствии правовых оснований для применения предусмотренных законодательством механизмов удовлетворения налоговых требований за счет самой организации или лиц, привлекаемых к ответственности по ее долгам в предусмотренном законом порядке, в частности после внесения в единый государственный реестр юридических лиц сведений о прекращении этой организации, либо в случаях, когда организация-налогоплательщик фактически является недействующей, в связи с чем взыскание с нее или с указанных лиц налоговой недоимки и пени в порядке налогового и гражданского законодательства невозможно. Возможность привлечения физического лица к ответственности за вред, причиненный бюджету в связи с совершением соответствующего налогового преступления, еще до наступления признаков невозможности исполнения юридическим лицом налоговых обязательств не исключается в тех случаях, когда судом установлено, что юридическое лицо служит лишь \"прикрытием\" для действий контролирующего его физического лица (т.е. de facto не является самостоятельным участником экономической деятельности). Отменяя обжалуемое судебное постановление, Судебная коллегия по гражданским делам Верховного Суда указала, что для возложения на [ФИО] ответственности за ущерб бюджетной системе Российской Федерации, причиненный неуплатой налогов обществом, суду необходимо было установить, наступили ли обстоятельства, исключающие возможность взыскания с юридического лица налоговой недоимки и пени. На момент рассмотрения дела судом кассационной инстанции конкурсное производство в отношении общества завершено не было, реализация имущества организации не произведена, не проведена работа по взысканию дебиторской задолженности. Определением арбитражного суда срок конкурсного производства в отношении общества был продлен. Формально сославшись на недостаточность выявленных в процедуре банкротства денежных средств для погашения недоимки общества по налогам и пеням, суд не установил, в каком именно объеме задолженность по уплате налогов может быть погашена самим юридическим лицом и, следовательно, в этой части не может быть взыскана с ответчика, несущего субсидиарную ответственность как руководитель юридического лица - должника. Данные обстоятельства оценки судебных инстанций при рассмотрении дела не получили. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда отменила определение суда кассационной инстанции, направив дело на новое рассмотрение в кассационный суд общей юрисдикции. Определение N 73-КГ20-5-К8 Разрешение споров, возникающих в сфере финансовых услуг 7. Предъявление банком заявления о выдаче судебного приказа на взыскание всей суммы долга по договору займа (кредита) в связи с неисполнением заемщиком обязательства вносить ежемесячные платежи означает досрочное востребование кредитором суммы займа (кредита) с процентами в соответствии со ст. 811 ГК РФ, что изменяет срок исполнения обязательства заемщиком. 10 сентября 2019 г. банк обратился к [ФИО] с иском о взыскании задолженности по договору кредита. Судом установлено, что на основании заключенного 6 июля 2012 г. между банком и [ФИО] в офертно-акцептной форме договора ответчик получил кредитную карту с лимитом 50 000 руб. на дату заключения договора. Кредитная задолженность подлежала погашению ответчиком путем внесения ежемесячных минимальных платежей в размере 5% от размера задолженности не позднее 20 дней с даты формирования отчета и была зафиксирована в графике погашения. Р. свои обязательства по возврату кредита и уплате процентов надлежащим образом не исполнила. На основании заявления банка, поданного 4 сентября 2015 г., мировым судьей в тот же день выдан судебный приказ о взыскании всей суммы задолженности, в том числе о взыскании непросроченной задолженности. Определением мирового судьи от 16 декабря 2015 г. указанный судебный приказ отменен. При рассмотрении судом иска банка [ФИО] заявила о пропуске банком срока исковой давности. Отказывая в удовлетворении иска, суд первой инстанции исходил из того, что, обратившись с заявлением о выдаче судебного приказа, банк фактически досрочно востребовал всю сумму кредита в соответствии с п. 2 ст. 811 ГК РФ, изменив тем самым срок исполнения кредитного обязательства. Учитывая, что судебный приказ отменен 16 декабря 2015 г., а с иском банк обратился только 10 сентября 2019 г., суд первой инстанции признал срок исковой давности пропущенным. Отменяя решение суда первой инстанции, суд апелляционной инстанции указал, что при разрешении заявления ответчика о пропуске срока исковой давности надлежало исчислить указанный срок отдельно по каждому предусмотренному договором кредитной карты ежемесячному обязательному платежу за трехлетний период, предшествующий подаче иска, что судом первой инстанции сделано не было. При таких обстоятельствах суд апелляционной инстанции, руководствуясь п. 38 постановления Пленума Верховного Суда от 19 июня 2012 г. N 13 \"О применении судами норм гражданского процессуального законодательства, регламентирующих производство в суде апелляционной инстанции\", направил дело для рассмотрения по существу в суд первой инстанции. Кассационный суд общей юрисдикции с выводами суда апелляционной инстанции согласился. Судебная коллегия по гражданским делам Верховного Суда признала апелляционное и кассационное определения вынесенными с нарушением норм действующего законодательства, отменила обжалуемые судебные постановления, направив дело на новое рассмотрение в суд апелляционной инстанции. Как следует из разъяснений, содержащихся в п. 24 постановления Пленума Верховного Суда от 29 сентября 2015 г. N 43 \"О некоторых вопросах, связанных с применением норм Гражданского кодекса Российской Федерации об исковой давности\", по смыслу п. 1 ст. 200 ГК РФ течение срока давности по иску, вытекающему из нарушения одной стороной договора условия об оплате товара (работ, услуг) по частям, начинается в отношении каждой отдельной части. Срок давности по искам о просроченных повременных платежах (проценты за пользование заемными средствами, арендная плата и т.п.) исчисляется отдельно по каждому просроченному платежу. При исчислении сроков исковой давности по требованиям о взыскании просроченной задолженности по кредитному обязательству, предусматривающему исполнение в виде периодических платежей, суды применяют общий срок исковой давности (ст. 196 ГК РФ), который подлежит исчислению отдельно по каждому платежу со дня, когда кредитор узнал или должен был узнать о нарушении своего права (п. 3 Обзора судебной практики по гражданским делам, связанным с разрешением споров об исполнении кредитных обязательств, утвержденного Президиумом Верховного Суда 22 мая 2013 г.). Таким образом, срок исковой давности предъявления кредитором требования о возврате заемных денежных средств, погашение которых в соответствии с условиями договора осуществляется периодическими платежами, действительно исчисляется отдельно по каждому платежу с момента его просрочки. Между тем в соответствии с п. 2 ст. 811 ГК РФ, если договором займа предусмотрено возвращение займа по частям (в рассрочку), то при нарушении заемщиком срока, установленного для возврата очередной части займа, займодавец вправе потребовать досрочного возврата всей оставшейся суммы займа вместе с причитающимися процентами. По смыслу приведенной нормы закона предъявление кредитором требования о досрочном возврате суммы займа (кредита) изменяет срок исполнения обязательства по возврату суммы долга (кредита). Обращаясь 4 сентября 2015 г. к мировому судье за выдачей судебного приказа о взыскании с [ФИО] задолженности по кредитной карте, банк, ссылаясь на положения п. 2 ст. 811 ГК РФ, потребовал досрочного возврата всей суммы кредита с причитающимися процентами, неустойками и комиссиями. Тем самым обращение банка с заявлением о выдаче судебного приказа о взыскании всей суммы задолженности по договору кредитной карты привело к изменению срока исполнения кредитного обязательства, что не было учтено судами апелляционной и кассационной инстанций. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда признала вывод суда апелляционной инстанции о том, что срок исковой давности надлежит исчислять по каждому предусмотренному договором платежу с учетом трехлетнего периода, предшествовавшего подаче иска, неправомерным. Определение N 66-КГ21-8-К8 Разрешение споров, связанных с управлением многоквартирным домом 8. Установление управляющей компанией платы за оказываемые услуги без соответствующего решения общего собрания собственников помещений многоквартирного дома является незаконным. [ФИО] обратился в суд с иском к управляющей компании о признании незаконными действий по начислению платы за отопление, содержание и ремонт нежилого помещения за период с 12 мая 2016 г. по 7 сентября 2016 г., о возложении обязанности произвести перерасчет, списать с лицевого счета предъявленную сумму за отопление, содержание и ремонт жилого помещения в размере 31 885,01 руб. за период с 13 мая 2016 г. по 10 августа 2016 г., о признании действий ответчика по начислению платы за дополнительную услугу \"Содержание земельного участка и элементов благоустройства\" за период с 13 мая 2016 г. по 1 августа 2018 г. незаконными, об обязании сделать перерасчет, списать с лицевого счета предъявленную сумму за содержание земельного участка и элементов благоустройства в размере 31 580,73 руб. за период с 13 мая 2016 г. по 1 августа 2018 г., взыскать штраф в размере 50% за отказ от добровольного удовлетворения исковых требований. В обоснование заявленных требований истец ссылался на то, что является собственником нежилого помещения в многоквартирном доме на основании решения суда от 30 марта 2016 г. Ответчик является управляющей компанией указанного жилого дома. В соответствии с письмом от 26 января 2015 г. управляющая компания приступила к выполнению работ и услуг с 1 января 2015 г. По мнению истца, начисление платы за отопление, содержание и ремонт жилого помещения должно производиться начиная с 10 августа 2016 г. - даты государственной регистрации права в Едином государственном реестре прав на недвижимое имущество и сделок с ним, в связи с чем сумма в размере 31 885,01 руб. за период с 13 мая 2016 г. по 10 августа 2016 г. начислена незаконно, истец также полагал, что ответчик с 13 мая 2016 г. по 1 августа 2018 г. незаконно производил начисление за содержание земельного участка и элементов благоустройства. Общего собрания собственников дома до 3 августа 2018 г., на котором был принят платеж за услугу \"Содержание земельного участка и элементов благоустройства\" в размере 7,14 руб./м 2, не проводилось, в спорный период размер платы за содержание земельного участка и элементов благоустройства не устанавливался. В ответ на претензию [ФИО] ответчик ссылался на то, что общим собранием собственников от 3 июля 2018 г. принято решение об утверждении тарифа на оказание услуги \"Содержание земельного участка и элементов благоустройства\" в размере 7,14 руб./м 2. Однако согласно протоколу данного собрания решения об утверждении тарифа \"Содержание земельного участка и элементов благоустройства\" в размере 7,14 руб./м 2 не принято. Таким образом, сумма в размере 31 580,73 руб. начислена ответчиком незаконно, что нарушает права истца как потребителя. Разрешая спор и отказывая в удовлетворении заявленных требований, суд исходил из того, что в силу п. 6 ч. 2 ст. 153 ЖК РФ, несмотря на отсутствие регистрации права собственности истца на нежилое помещение в установленном законом порядке до 10 августа 2016 г., это обстоятельство не является основанием для освобождения его от обязанности нести расходы по содержанию помещения и оплачивать оказываемые ему управляющей организацией услуги, при этом управляющая компания является лицом, ответственным за содержание общего имущества жилого комплекса, правомерно производила начисления за содержание общего имущества истцу, в том числе за оказание дополнительной услуги \"Содержание земельного участка и элементов благоустройства\", тарифы и перечень услуг управляющей компании истцом не оспаривались, доказательств того, что такие услуги ответчиком не оказывались, истцом суду не предъявлено, представленный [ФИО] протокол внеочередного общего собрания от 3 июля 2018 г., согласно которому решение об утверждении тарифа за содержание земельного участка и элементов благоустройства общим собранием не принято, суд не признал допустимым доказательством, поскольку копия протокола надлежащим образом не заверена, оригинал данного документа не представлен. Суд апелляционной инстанции согласился с выводом суда первой инстанции и его правовым обоснованием. Кассационный суд общей юрисдикции оставил судебные постановления судов первой и апелляционной инстанций без изменения. Судебная коллегия по гражданским делам Верховного Суда признала состоявшиеся по делу судебные постановления незаконными в связи со следующим. Согласно ч. 2 ст. 162 ЖК РФ по договору управления многоквартирным домом одна сторона (управляющая организация) по заданию другой стороны (в данном случае - собственников помещений в многоквартирном доме) в течение согласованного срока за плату обязуется оказывать услуги и выполнять работы по надлежащему содержанию и ремонту общего имущества в таком доме. В соответствии с ч. 2 ст. 154 ЖК РФ плата за жилое помещение и коммунальные услуги для собственника помещения в многоквартирном доме включает в себя: 1) плату за содержание и ремонт жилого помещения, включающую в себя плату за услуги и работы по управлению многоквартирным домом, содержанию, текущему и капитальному ремонту общего имущества в многоквартирном доме; 2) плату за коммунальные услуги. В силу ч. 1 ст. 158 ЖК РФ собственник помещения в многоквартирном доме обязан нести расходы на содержание принадлежащего ему помещения, а также участвовать в расходах на содержание общего имущества в многоквартирном доме соразмерно своей доле в праве общей собственности на это имущество путем внесения платы за содержание жилого помещения, взносов на капитальный ремонт. В соответствии с ч. 5 ст. 46 ЖК РФ решение общего собрания собственников помещений в многоквартирном доме, принятое в установленном порядке, по вопросам, отнесенным к компетенции такого собрания, является обязательным для всех собственников помещений в многоквартирном доме, в том числе для тех собственников, которые не участвовали в голосовании. Из вышеуказанных норм права следует, что основным (первоочередным) способом установления и изменения размера платы за содержание и ремонт помещения для собственников (всех ее составных частей) на законодательном уровне определено только волеизъявление собственников помещений в многоквартирном доме путем принятия решения об этом на общем собрании. Соблюдение подобной процедуры направлено на защиту прав и законных интересов таких лиц, а также пресечение со стороны управляющей организации в одностороннем порядке необоснованного, по своему собственному усмотрению, изменения платы. При рассмотрении требований о признании действий ответчика по начислению платы за дополнительную услугу незаконными суд ссылался как на основание для начисления собственнику нежилого помещения данных расходов на решение внеочередного общего собрания собственников помещений от 3 июля 2018 г. По данному делу юридически значимым и подлежащим установлению с учетом заявленных исковых требований и подлежащих применению норм материального права являлось выяснение следующих вопросов: принималось ли решение общего собрания собственников помещений по утверждению тарифа на содержание земельного участка и элементов благоустройства, какие тарифы применялись ответчиком при расчете платы за содержание и ремонт спорного помещения, а также за содержание земельного участка и элементов благоустройства, кем они утверждены, каковы основания их применения и правильно ли произведены расчеты. Однако эти обстоятельства, от выяснения которых зависело правильное разрешение спора, суд в нарушение ч. 2 ст. 56 ГПК РФ не установил, не определил их в качестве юридически значимых для правильного разрешения спора, не включил их в предмет доказывания и, соответственно, не дал этим обстоятельствам правовой оценки. Как усматривается из материалов дела, согласно копии протокола указанного собрания по вопросу об утверждении тарифа на содержание земельного участка и элементов благоустройства решение не принято, данный документ расположен в открытом доступе на сайте ответчика, управляющая компания при рассмотрении дела не оспаривала содержание копии документа. Подпунктом \"а\" п. 28 Правил содержания общего имущества в многоквартирном доме, утвержденных постановлением Правительства Российской Федерации от 13 августа 2006 г. N 491 (далее - Правила), предусмотрено, что собственники помещений обязаны нести бремя расходов на содержание общего имущества соразмерно своим долям в праве общей собственности на это имущество путем внесения платы за содержание и ремонт жилого помещения в многоквартирном доме в случае управления многоквартирным домом управляющей организацией или непосредственно собственниками помещений. Состав принадлежащего собственникам помещений в многоквартирном доме на праве общей долевой собственности общего имущества в многоквартирном доме определен в ч. 1 ст. 36 ЖК РФ и пп. 2, 5-7 Правил. Согласно ч. 1 ст. 36 ЖК РФ собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, в том числе земельный участок, на котором расположен данный дом, с элементами озеленения и благоустройства, иные предназначенные для обслуживания, эксплуатации и благоустройства данного дома и расположенные на указанном земельном участке объекты. Границы и размер земельного участка, на котором расположен многоквартирный дом, определяются в соответствии с требованиями земельного законодательства и законодательства о градостроительной деятельности (п. 4). В соответствии с подп. \"е\" п. 2 Правил в состав общего имущества включается земельный участок, на котором расположен многоквартирный дом и границы которого определены на основании данных государственного кадастрового учета, с элементами озеленения и благоустройства. В соответствии с п. 11 Правил содержание общего имущества в зависимости от состава, конструктивных особенностей, степени физического износа и технического состояния общего имущества, а также в зависимости от геодезических и природно-климатических условий расположения многоквартирного дома включает в себя в том числе уборку и санитарно-гигиеническую очистку помещений общего пользования, а также земельного участка, входящего в состав общего имущества; содержание и уход за элементами озеленения и благоустройства, а также иными предназначенными для обслуживания, эксплуатации и благоустройства этого многоквартирного дома объектами, расположенными на земельном участке, входящем в состав общего имущества (подп. \"г\" и \"ж\"). Пунктами 16 и 17 Правил определено, что при управлении многоквартирным домом посредством привлечения управляющей организации надлежащее содержание общего имущества многоквартирного дома обеспечивается собственниками путем заключения договора управления домом с такой организацией, определения на общем собрании перечня услуг и работ, условий их оказания и выполнения, а также размера финансирования. С учетом того, что решение внеочередного общего собрания собственников помещений по утверждению тарифа на содержание земельного участка и элементов благоустройства не принималось, выделение ответчиком указанных расходов в отдельную статью, помимо статьи расходов на содержание и ремонт помещения, является незаконным. Исходя из изложенного, Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления, дело направила на новое рассмотрение в суд первой инстанции. Определение N 5-КГ21-42-К2 Разрешение споров, возникающих в сфере социальных отношений 9. При рассмотрении заявления супруга об установлении факта нахождения на иждивении для назначения страховой пенсии по случаю потери кормильца суду следует учитывать, что помощь, оказываемая супругу, являющемуся инвалидом, другим супругом (его кормильцем) может выражаться как в денежной форме, так и в осуществлении необходимого супругу постоянного ухода за ним, связанного со значительными материальными затратами в целях поддержания жизнеобеспечения данного лица и удовлетворения его жизненных нужд и потребностей, не покрываемых за счет доходов самого инвалида и фактически возлагаемых на его кормильца. [ФИО] 27 марта 2019 г. обратилась в суд с заявлением об установлении факта нахождения ее в период с 24 июня 2017 г. по 25 июня 2018 г. на иждивении супруга [ФИО], умершего 25 июня 2018 г. В обоснование заявления [ФИО] ссылалась на то, что она состояла в зарегистрированном браке с [ФИО] и проживала с ним совместно до его смерти. С июня 2017 года [ФИО] установлена инвалидность II группы (инвалид по зрению), в связи с чем она является нетрудоспособной, получает страховую пенсию по инвалидности, размер которой является незначительным, не может полностью себя содержать, ей требуется особый уход, размера получаемой ею пенсии недостаточно для оплаты жилья, приобретения продуктов питания, средств первой необходимости, она находилась на иждивении супруга. Оказываемая [ФИО] помощь носила для нее постоянный характер и была основным источником средств к существованию. [ФИО] брал на себя всю заботу по уходу и содержанию Е. Установление факта нахождения на иждивении супруга [ФИО] необходимо [ФИО] для назначения и выплаты ей страховой пенсии по случаю потери кормильца в соответствии с нормами Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\". Отказывая в удовлетворении заявления [ФИО] об установлении факта нахождения ее на иждивении супруга [ФИО], суд первой инстанции пришел к выводу о том, что [ФИО] имела и имеет самостоятельный достаточный и постоянный доход, превышающий величину прожиточного минимума пенсионера в г. Москве, составлявший в 2017 году 11 561 руб., а в 2018 году - 11 816 руб. Сам по себе факт превышения дохода [ФИО] над доходом [ФИО] не является достаточным основанием для установления факта нахождения [ФИО] на иждивении ее супруга [ФИО] Суд первой инстанции исходил из того, что [ФИО] не представлено доказательств получения от супруга [ФИО] постоянной помощи, составляющей основную часть средств к ее существованию. Суд апелляционной инстанции согласился с выводами суда первой инстанции, дополнительно отметив, что [ФИО] не представлено бесспорных доказательств, свидетельствующих о том, что она находилась на иждивении своего супруга. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. Судебная коллегия по гражданским делам Верховного Суда признала выводы судебных инстанций основанными на неправильном толковании и применении норм материального и процессуального права, указав следующее. Согласно ч. 1, п. 2 ч. 2 ст. 264, ст. 265 и 267 ГПК РФ суд устанавливает факты, от которых зависит возникновение, изменение, прекращение личных или имущественных прав граждан, организаций; суд рассматривает дела об установлении факта нахождения на иждивении; суд устанавливает факты, имеющие юридическое значение, только при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, или при невозможности восстановления утраченных документов; в заявлении об установлении факта, имеющего юридическое значение, должно быть указано, для какой цели заявителю необходимо установить данный факт, а также должны быть приведены доказательства, подтверждающие невозможность получения заявителем надлежащих документов или невозможность восстановления утраченных документов. Из содержания приведенных положений процессуального закона следует, что одним из обязательных условий для установления факта, имеющего юридическое значение, является указание заявителем цели, для которой необходимо установить этот факт в судебном порядке, а именно зависят ли от установления данного факта возникновение, изменение, прекращение личных или имущественных прав заявителя, заявителем также должны быть приведены доказательства, подтверждающие невозможность получения надлежащих документов, удостоверяющих этот факт, или невозможность восстановления утраченных документов. В соответствии с ч. 1 ст. 10 Федерального закона от 28 декабря 2013 г. N 400-ФЗ \"О страховых пенсиях\" (далее также - Федеральный закон \"О страховых пенсиях\") право на страховую пенсию по случаю потери кормильца имеют нетрудоспособные члены семьи умершего кормильца, состоявшие на его иждивении (за исключением лиц, совершивших уголовно наказуемое деяние, повлекшее смерть кормильца и установленное в судебном порядке). В ч. 2 ст. 10 Федерального закона \"О страховых пенсиях\" определен круг лиц, которые признаются нетрудоспособными членами семьи умершего кормильца, в их числе родители и супруг умершего кормильца, если они достигли возраста 60 и 55 лет (соответственно мужчины и женщины) либо являются инвалидами (п. 3 ч. 2 ст. 10 Федерального закона \"О страховых пенсиях\"; норма приводится в редакции, действовавшей на момент смерти С. - 25 июня 2018 г.). Члены семьи умершего кормильца признаются состоявшими на его иждивении, если они находились на его полном содержании или получали от него помощь, которая была для них постоянным и основным источником средств к существованию (ч. 3 ст. 10 Федерального закона \"О страховых пенсиях\"). Частью 6 ст. 10 Федерального закона \"О страховых пенсиях\" предусмотрено, что нетрудоспособные члены семьи умершего кормильца, для которых его помощь была постоянным и основным источником средств к существованию, но которые сами получали какую-либо пенсию, имеют право перейти на страховую пенсию по случаю потери кормильца. По смыслу изложенных норм Федерального закона \"О страховых пенсиях\" понятие \"иждивение\" предполагает как полное содержание члена семьи умершим кормильцем, так и получение от него помощи, являющейся для этого лица постоянным и основным, но не единственным источником средств к существованию, то есть не исключает наличие у члена семьи умершего кормильца какого-либо собственного дохода (получение пенсии и других выплат). Факт нахождения на иждивении либо получения существенной помощи от умершего кормильца членом его семьи может быть установлен в том числе в судебном порядке путем определения соотношения между объемом помощи, оказываемой умершим кормильцем, и его собственными доходами, и такая помощь может быть признана постоянным и основным источником средств к существованию нетрудоспособного члена семьи умершего кормильца. Приведенные нормативные положения Федерального закона \"О страховых пенсиях\" об основаниях признания члена семьи находившимся на иждивении умершего кормильца судебными инстанциями применены неправильно. Отказывая в удовлетворении заявления [ФИО] об установлении факта нахождения ее в период с 24 июня 2017 г. по 25 июня 2018 г. на иждивении супруга [ФИО], суды первой и апелляционной инстанций, ошибочно истолковав понятие \"иждивение\", в нарушение норм Федерального закона \"О страховых пенсиях\" исходили лишь из того, что [ФИО] в названный период имела самостоятельный достаточный и постоянный доход, превышающий величину прожиточного минимума пенсионера в г. Москве, а превышение дохода [ФИО] над доходом [ФИО], по мнению судебных инстанций, не является достаточным основанием для установления факта нахождения [ФИО] на иждивении ее супруга [ФИО] тем [ФИО] в заявлении об установлении факта нахождения на иждивении супруга [ФИО], пояснениях к этому заявлению ссылалась на то, что после того, как она в 2017 году получила инвалидность II группы по зрению (ослепла) и стала нетрудоспособной, ее супруг [ФИО] вел домашнее хозяйство и осуществлял за ней уход, оплату продуктов питания, коммунальных платежей, покупку лекарственных средств и средств первой необходимости, то есть оказывал супруге [ФИО] помощь, являющуюся постоянным и основным источником средств к ее существованию, поскольку ее пенсии по инвалидности и других выплат было недостаточно для обеспечения жизненных потребностей. В результате неправильного применения норм права, регулирующих спорные отношения, суды первой и апелляционной инстанций в нарушение положений ст. 56, 67, 196 ГПК РФ не дали надлежащей правовой оценки названным доводам [ФИО] о том, что осуществление постоянного ухода за потерявшей зрение [ФИО] было сопряжено для [ФИО] со значительными материальными затратами в целях удовлетворения ее жизненных нужд и потребностей, которые не покрывались за счет доходов самой [ФИО] Разрешая вопрос о том, находилась ли [ФИО] на иждивении супруга [ФИО], суду надлежало выяснить, могла ли [ФИО], будучи неработающим лицом, инвалидом II группы по зрению, при жизни супруга без его помощи обеспечивать себя всем необходимым (приобретение лекарственных средств, обеспечение специфического ухода, требуемого инвалиду по зрению, покупка одежды, продуктов питания, предметов первой необходимости, оплата коммунальных платежей, ведение домашнего хозяйства и т.п.). Эти обстоятельства, имеющие значение для дела, судами первой и апелляционной инстанций не устанавливались. Судами не принято во внимание, что сам по себе факт наличия у Е. собственного дохода - получение пенсии и других выплат - не означает, что помощь со стороны супруга [ФИО] не являлась для Е. основным источником средств к существованию. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе [ФИО] законность решения суда первой инстанции и апелляционного определения суда апелляционной инстанции, допущенные ими нарушения норм материального и процессуального права не устранил, не учел правовую позицию Конституционного Суда, содержащуюся в постановлении от 22 апреля 2020 г. N 20-П \"По делу о проверке конституционности части 3 статьи 17 Федерального закона \"О страховых пенсиях\" в связи с жалобой гражданки [ФИО]\", согласно которой помощь, оказываемая члену семьи, являющемуся инвалидом, его кормильцем, может выражаться не только непосредственно в денежной форме, но и в осуществлении необходимого этому члену семьи (инвалиду) постоянного ухода за ним, сопряженного со значительными материальными затратами в целях поддержания жизнеобеспечения данного лица и удовлетворения его специфических нужд и потребностей, не покрываемых за счет доходов самого инвалида и фактически возлагаемых на его кормильца. С учетом изложенного Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления, направив дело на новое рассмотрение в суд первой инстанции. Определение N 5-КГ21-25-К2 10. Право на получение пенсии с применением районного коэффициента, в том числе в случае, если пенсия с применением такого коэффициента уже назначена и выплачивается пенсионеру, связано с его фактическим проживанием в районах или местностях, где установлен соответствующий районный коэффициент. [ФИО] 7 июня 2019 г. обратился в суд с иском к Управлению Министерства внутренних дел Российской Федерации по Ханты-Мансийскому автономному округу - Югре (далее - УМВД России по Ханты-Мансийскому автономному округу - Югре) о признании незаконными решения о выплате пенсии за выслугу лет без районного коэффициента, требования о ежегодном представлении документов, действий по удержанию денежных средств из пенсии за выслугу лет, восстановлении районного коэффициента к пенсии за выслугу лет. В обоснование заявленных требований [ФИО] указал, что с 10 апреля 2018 г. является получателем пенсии за выслугу лет по линии МВД России, пенсия была назначена ему с применением районного коэффициента 1,5, установленного для Ханты-Мансийского автономного округа - Югры постановлением Правительства Российской Федерации от 30 декабря 2011 г. N 1237 \"О размерах коэффициентов и процентных надбавок и порядке их применения для расчета денежного довольствия военнослужащих, проходящих военную службу по контракту, и сотрудников некоторых федеральных органов исполнительной власти, проходящих военную службу (службу) в районах Крайнего Севера и приравненных к ним местностях, а также в других местностях с неблагоприятными климатическими или экологическими условиями, в том числе отдаленных местностях, высокогорных районах, пустынных и безводных местностях\". Размер пенсии [ФИО] составил 35 229,03 руб. 29 апреля 2019 г. [ФИО] стало известно об уменьшении размера выплачиваемой ему УМВД России по Ханты-Мансийскому автономному округу - Югре пенсии за выслугу лет до 23 486,02 руб. Отделом пенсионного обслуживания Центра финансового обеспечения УМВД России по Ханты-Мансийскому автономному округу - Югре (далее - отдел пенсионного обслуживания) ему было разъяснено, что с мая 2019 года ему произведен перерасчет пенсии за выслугу лет и эта пенсия будет выплачиваться без учета ранее установленного районного коэффициента ввиду того, что в срок до 1 апреля 2019 г. [ФИО] не представил в отдел пенсионного обслуживания документы, подтверждающие его проживание на территории Ханты-Мансийского автономного округа - Югры. По просьбе заместителя начальника отдела пенсионного обслуживания [ФИО] представил документы, подтверждающие, что он проживает на территории Ханты-Мансийского автономного округа - Югры (справку управляющей компании о регистрации его и членов его семьи по месту пребывания в г. Сургуте, а также справку об обучении его детей в общеобразовательной школе г. Сургута). [ФИО] было разъяснено, что для получения пенсии за выслугу лет с применением районного коэффициента ему необходимо ежегодно на 1 марта и на 1 сентября представлять в отдел пенсионного обслуживания документы, подтверждающие его фактическое проживание и наличие трудовых отношений на территории Ханты-Мансийского автономного округа - Югры. Решение территориального органа МВД России о выплате ему пенсии за выслугу лет без учета районного коэффициента, решение об удержании из его пенсии за выслугу лет излишне выплаченных денежных средств в сумме 52 654,14 руб., а также требование этого органа о ежегодном представлении документов о месте жительства на территории Ханты-Мансийского автономного округа - Югры и наличии трудовых отношений [ФИО] считал незаконными, поскольку отсутствие у него регистрации по месту жительства на территории Ханты-Мансийского автономного округа - Югры при наличии регистрации по месту пребывания и фактическом проживании в этом регионе не могло являться основанием для принятия таких решений. Разрешая спор и удовлетворяя исковые требования [ФИО], суд первой инстанции исходил из того, что основанием для начисления к пенсии за выслугу лет районного коэффициента является фактическое проживание лица, которому назначена пенсия, в местности, где такой коэффициент установлен в соответствии с законодательством Российской Федерации. При этом невыполнение гражданином Российской Федерации обязанности зарегистрироваться по месту жительства или по месту пребывания в пределах территории Российской Федерации в органах регистрационного учета не может служить основанием ограничения или условием реализации его конституционного права на социальное обеспечение, в том числе в процессе выплаты уже назначенной гражданину пенсии. Установив, что со дня выхода на пенсию за выслугу лет и по настоящее время [ФИО] вместе с семьей постоянно проживает на территории Ханты-Мансийского автономного округа - Югры в г. Сургуте, суд первой инстанции пришел к выводу о том, что у УМВД России по Ханты-Мансийскому автономному округу - Югре отсутствовали основания для принятия решения об отмене выплаты [ФИО] районного коэффициента к пенсии за выслугу лет и для удержания из этой пенсии суммы выплаченного ему к пенсии за выслугу лет районного коэффициента в период с 1 ноября 2018 г. по 15 марта 2019 г. Отменяя по апелляционной жалобе УМВД России по Ханты-Мансийскому автономному округу - Югре решение суда первой инстанции об удовлетворении исковых требований [ФИО], суд апелляционной инстанции счел, что право на получение пенсии с учетом районного коэффициента связано с проживанием, а не с пребыванием гражданина в соответствующей местности. Для реализации права на получение пенсии за выслугу лет с применением районного коэффициента пенсионер должен быть зарегистрирован на территории Российской Федерации, где предусмотрена выплата районного коэффициента, так как именно с наличием места жительства в определенной местности связано возникновение права на применение к пенсии районного коэффициента. Такое правовое регулирование, по мнению суда апелляционной инстанции, не входит в противоречие со ст. 20 ГК РФ, а потому требования территориального органа МВД России о ежегодном представлении [ФИО] на 1 марта и 1 сентября документов, подтверждающих его фактическое проживание и наличие трудовых отношений на территории автономного округа, являются законными. Кассационный суд общей юрисдикции признал выводы суда апелляционной инстанции правильными. Судебная коллегия по гражданским делам Верховного Суда признала выводы судов апелляционной и кассационной инстанций сделанными с существенным нарушением норм материального права. Условия, нормы и порядок пенсионного обеспечения лиц, проходивших службу в органах внутренних дел, согласно ст. 1 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I \"О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, и их семей\" регулируются названным законом. Порядок исчисления пенсий регламентирован разделом V \"Исчисление пенсий\" (ст. 43-49) Закона Российской Федерации от 12 февраля 1993 г. N 4468-I, где помимо определения денежного довольствия для исчисления пенсий предусмотрены случаи повышения пенсии, а также применение коэффициентов к размерам пенсий. Так, согласно ч. 1 ст. 48 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I пенсионерам из числа лиц, указанных в ст. 1 этого закона, и членам их семей, проживающим в местностях, где к денежному довольствию военнослужащих и сотрудников органов внутренних дел, Государственной противопожарной службы, органов по контролю за оборотом наркотических средств и психотропных веществ, учреждений и органов уголовно-исполнительной системы, войск национальной гвардии Российской Федерации в соответствии с законодательством Российской Федерации устанавливаются коэффициенты, на период проживания их в этих местностях пенсии, назначаемые в соответствии с Законом, надбавки к этим пенсиям, предусмотренные ст. 17, 24 и 38 названного закона, и увеличения, предусмотренные ст. 16 Закона, исчисляются с применением соответствующего коэффициента, установленного в данной местности для военнослужащих и сотрудников Правительством Российской Федерации в соответствии с федеральными законами. Постановлением Правительства Российской Федерации от 30 декабря 2011 г. N 1237 \"О размерах коэффициентов и процентных надбавок и порядке их применения для расчета денежного довольствия военнослужащих, проходящих военную службу по контракту, и сотрудников некоторых федеральных органов исполнительной власти, проходящих военную службу (службу) в районах Крайнего Севера и приравненных к ним местностях, а также в других местностях с неблагоприятными климатическими или экологическими условиями, в том числе отдаленных местностях, высокогорных районах, пустынных и безводных местностях\" для северной части Ханты-Мансийского автономного округа - Югры (севернее 60 градусов северной широты) установлен коэффициент 1,5. Общий порядок выплаты пенсий определен ст. 56 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I. В соответствии с ч. 1 ст. 56 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I выплата пенсий, предусмотренных данным законом, осуществляется по месту жительства или месту пребывания пенсионеров в пределах территории Российской Федерации пенсионными органами федеральных органов исполнительной власти и федеральных государственных органов, указанных в ст. 11 Закона Российской Федерации от 12 февраля 1993 г. N 4468-I, через публичное акционерное общество \"Сбербанк России\" путем зачисления соответствующих сумм во вклады либо перевода соответствующих сумм через организации федеральной почтовой связи. Порядок организации работы по пенсионному обеспечению лиц, уволенных со службы (военной службы), и членов их семей, пенсионное обеспечение которых возложено на МВД России в соответствии с законодательством Российской Федерации и международными соглашениями, установлен Инструкцией об организации работы по пенсионному обеспечению в системе МВД России, утвержденной приказом МВД России от 9 января 2018 г. N 7 (далее - Инструкция). Работа по пенсионному обеспечению пенсионеров МВД России включает в себя в том числе своевременное назначение и перерасчет пенсий, организацию выплаты пенсий (пп. 4, 4.1 Инструкции). Выплата пенсионерам МВД России пенсий, пособий и компенсаций, предусмотренных законодательством Российской Федерации, производится по месту жительства или месту пребывания пенсионеров МВД России в пределах территории Российской Федерации через соответствующие учреждения (филиалы) Банка на основании необходимых документов (разрешений) с указанием конкретных сумм выплат путем перевода учреждениями (филиалами) Банка денежных сумм во вклады пенсионеров МВД России, открытые в учреждениях (филиалах) Банка или иных кредитных организациях (банках) на территории Российской Федерации, либо перевода соответствующих сумм через организации федеральной почтовой связи (п. 34 Инструкции). Пересмотр пенсии производится в случаях, установленных федеральными законами и иными нормативными правовыми актами Российской Федерации, с первого числа месяца, следующего за месяцем, в котором наступили обстоятельства, повлекшие изменение размера пенсии, если федеральным законом или иным нормативным правовым актом Российской Федерации не установлено иное (п. 51 Инструкции). Согласно п. 1 ст. 20 ГК РФ местом жительства признается место, где гражданин постоянно или преимущественно проживает. Регистрация или отсутствие таковой не может служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, федеральными законами, конституциями (уставами) и законами субъектов Российской Федерации (ч. 2 ст. 3 Закона Российской Федерации от 25 июня 1993 г. N 5242-I \"О праве граждан Российской Федерации на свободу передвижения, выбор места пребывания и жительства в пределах Российской Федерации\"). Как неоднократно указывал Конституционный Суд, сам по себе факт регистрации или отсутствия таковой не порождает для гражданина каких-либо прав и обязанностей и не может служить основанием ограничения или условием реализации прав и свобод граждан, предусмотренных Конституцией Российской Федерации, федеральными законами и законодательными актами субъектов Российской Федерации; регистрация граждан в том смысле, в каком это не противоречит Конституции Российской Федерации, является лишь предусмотренным федеральным законом способом их учета в пределах территории Российской Федерации, носящим уведомительный характер и отражающим факт нахождения гражданина по месту пребывания или жительства; при этом конкретное место жительства лица может быть установлено и судом общей юрисдикции на основе различных юридических фактов, не обязательно связанных с его регистрацией компетентными органами (постановления от 24 ноября 1995 г. N 14-П, от 4 апреля 1996 г. N 9-П, от 15 января 1998 г. N 2-П, от 2 февраля 1998 г. N 4-П, от 30 июня 2011 г. N 13-П; определения от 13 июля 2000 г. N 185-О, от 6 октября 2008 г. N 619-О-П, от 13 октября 2009 г. N 1309-О-О и др.). Из приведенных нормативных положений следует, что пенсия за выслугу лет лицам, проходившим службу в органах внутренних дел (далее - пенсионеры МВД России), начисляется с применением соответствующего районного коэффициента, если они проживают в местностях с неблагоприятными климатическими или экологическими условиями. Пенсия с применением соответствующего районного коэффициента назначается и выплачивается пенсионерам МВД России в период их проживания в местностях с неблагоприятными климатическими или экологическими условиями, то есть применение к пенсии, в данном случае к пенсии за выслугу лет, районного коэффициента связано с фактическим проживанием пенсионера МВД России в районах, где установлен такой коэффициент, а не с его регистрацией по месту жительства в органах регистрационного учета. Данные регистрационного учета по месту жительства или месту пребывания пенсионера МВД России являются лишь одним из доказательств его фактического места нахождения. Следовательно, отсутствие у пенсионера МВД России регистрации по месту жительства в органах регистрационного учета в пределах территории Российской Федерации в районах или в местностях, где установлен соответствующий районный коэффициент, не может служить основанием ограничения или условием реализации его права на получение пенсии с применением районного коэффициента, в том числе и в том случае, если пенсия с применением районного коэффициента уже назначена и выплачивается пенсионеру МВД России. Необходимость периодического подтверждения пенсионером МВД России, которому пенсия назначена с применением районного коэффициента, факта проживания в районе или местности, где установлен соответствующий районный коэффициент, Законом Российской Федерации от 12 февраля 1993 г. N 4468-I не предусмотрена. Только в случае переезда на новое место жительства пенсионер МВД России обязан сообщить об этом в орган, осуществляющий его пенсионное обеспечение. Положения приведенных нормативных актов судом апелляционной инстанции к спорным отношениям применены неправильно, поскольку суд апелляционной инстанции, по сути, связал право получателя пенсии, в данном случае К. - получателя пенсии за выслугу лет, на исчисление пенсии с применением районного коэффициента с его регистрацией по месту жительства в органах регистрационного учета в пределах территории, где установлен районный коэффициент, что противоречит приведенному правовому регулированию об условиях назначения и выплаты лицам, проходившим службу в органах внутренних дел, пенсии с применением районного коэффициента. Не основано на подлежащих применению к спорным отношениям нормах права и признание судом апелляционной инстанции законным требования УМВД России по Ханты-Мансийскому автономному округу - Югре к [ФИО] о ежегодном представлении на 1 марта и на 1 сентября документов, подтверждающих фактическое его проживание на территории Ханты-Мансийского автономного округа - Югры и наличие трудовых отношений. Необходимость периодического подтверждения пенсионером МВД России, которому назначена пенсия за выслугу лет с применением районного коэффициента, факта проживания в местности, где в соответствии с законодательством Российской Федерации установлен такой коэффициент, а также факта наличия у него трудовых отношений с организацией, расположенной в этой местности, законом не предусмотрена. Таким образом, у суда апелляционной инстанции не имелось предусмотренных ст. 330 ГПК РФ оснований для отмены решения суда первой инстанции. Кассационный суд общей юрисдикции, проверяя по кассационной жалобе представителя [ФИО] законность апелляционного определения, допущенные им нарушения норм права не выявил и не устранил. Исходя из изложенного, Судебная коллегия признала не соответствующими закону выводы судов апелляционной и кассационной инстанций, в связи с чем отменила апелляционное определение суда апелляционной инстанции и кассационное определение кассационного суда общей юрисдикции и оставила в силе решение суда первой инстанции. Определение N 69-КГ21-8-К7 Процессуальные вопросы 11. Суду при решении вопроса о возмещении гражданином судебных расходов в порядке ст. 98 ГПК РФ, в том числе на оплату экспертизы, следует проверять и принимать во внимание всю совокупность обстоятельств, связанных с имущественным положением гражданина, на которые он ссылается в обоснование освобождения его от несения судебных расходов. П. 18 мая 2017 г. обратилась в суд с иском к поликлинике, обществу, в котором просила взыскать с поликлиники в качестве возмещения ущерба в связи с причинением вреда здоровью 412 636 руб., компенсацию морального вреда в размере 100 000 руб., взыскать с общества компенсацию морального вреда в размере 50 000 руб., полагая, что вред ее здоровью причинен ненадлежащим оказанием медицинской помощи. В процессе рассмотрения заявленных исковых требований по ходатайству [ФИО] и ее представителя определением суда первой инстанции от 6 декабря 2017 г. по делу назначена судебно-медицинская экспертиза, оплата расходов на проведение которой в сумме 78 570 руб. возложена на [ФИО] и поликлинику в равных долях (по 39 285 руб.). 29 января 2018 г. [ФИО] и поликлиникой произведена оплата судебно-медицинской экспертизы в размере 39 285 руб. с каждой стороны, общая сумма оплаты за проведение судебно-медицинской экспертизы составила 78 570 руб. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении исковых требований [ФИО] отказано. Кассационный суд общей юрисдикции судебные постановления судов первой и апелляционной инстанций оставил без изменения. 6 декабря 2019 г. представитель поликлиники обратился в суд первой инстанции с заявлением о взыскании с [ФИО] в пользу поликлиники понесенных судебных расходов на оплату судебно-медицинской экспертизы в размере 39 285 руб. При рассмотрении в суде первой инстанции заявления поликлиники о взыскании с П. судебных расходов, понесенных поликлиникой на оплату судебно-медицинской экспертизы, представителем [ФИО] заявлено ходатайство об освобождении [ФИО] на основании ч. 3 ст. 96 ГПК РФ от уплаты этих судебных расходов с возмещением их за счет средств федерального бюджета. В обоснование ходатайства представитель [ФИО] приводил доводы о том, что она является неработающим пенсионером и инвалидом II группы, получает небольшую пенсию, других доходов не имеет, проживает одна. Протокольным определением суда первой инстанции от 30 января 2020 г. в удовлетворении ходатайства представителя [ФИО] отказано с указанием на то, что данное ходатайство разрешается до назначения экспертизы. Принимая решение по заявлению представителя поликлиники о взыскании с П. судебных расходов на проведение судебно-медицинской экспертизы, суд первой инстанции пришел к выводу о наличии оснований, предусмотренных ст. 98 ГПК РФ, для взыскания с [ФИО] в пользу поликлиники судебных расходов на оплату экспертизы в размере 39 285 руб. Суд первой инстанции исходил из того, что поликлиникой произведена оплата судебно-медицинской экспертизы в сумме 39 285 руб., выводы этой экспертизы были положены в основу вступившего в законную силу решения суда первой инстанции от 30 мая 2018 г., которым в удовлетворении исковых требований [ФИО] отказано, в связи с чем признал требование поликлиники о взыскании с П. судебных расходов на оплату экспертизы обоснованным и подлежащим удовлетворению в полном объеме. Суд апелляционной инстанции согласился с выводами суда первой инстанции, отклонил доводы частной жалобы представителя [ФИО] о том, что она является инвалидом II группы, неработающим пенсионером и не имеет возможности оплатить расходы поликлиники на экспертизу в размере 39 285 руб., дополнительно отметив, что П. ходатайства об освобождении от уплаты судебных расходов или об уменьшении их размера с учетом ее имущественного положения применительно к ч. 3 ст. 96 ГПК РФ не заявлялось. Судья кассационного суда общей юрисдикции, оставляя без изменения судебные постановления судов первой и апелляционной инстанций, не установил нарушения либо неправильного применения судами первой и апелляционной инстанций норм процессуального права. Судебная коллегия по гражданским делам Верховного Суда признала выводы судебных инстанций сделанными с существенным нарушением норм процессуального права. Частью 1 ст. 79 ГПК РФ установлено, что при возникновении в процессе рассмотрения дела вопросов, требующих специальных знаний в различных областях науки, техники, искусства, ремесла, суд назначает экспертизу. Проведение экспертизы может быть поручено судебно-экспертному учреждению, конкретному эксперту или нескольким экспертам. Судебные расходы состоят из государственной пошлины и издержек, связанных с рассмотрением дела (ч. 1 ст. 88 ГПК РФ). Согласно абзацу второму ст. 94 ГПК РФ к издержкам, связанным с рассмотрением дела, относятся суммы, подлежащие выплате свидетелям, экспертам, специалистам и переводчикам. Частью 1 ст. 96 ГПК РФ предусмотрено, что денежные суммы, подлежащие выплате свидетелям, экспертам и специалистам, или другие связанные с рассмотрением дела расходы, признанные судом необходимыми, предварительно вносятся на счет, открытый в порядке, установленном бюджетным законодательством Российской Федерации, соответствующему суду стороной, заявившей такую просьбу. В случае, если указанная просьба заявлена обеими сторонами, требуемые суммы вносятся сторонами в равных частях. В случае, если вызов свидетелей, назначение экспертов, привлечение специалистов и другие действия, подлежащие оплате, осуществляются по инициативе суда, соответствующие расходы возмещаются за счет средств федерального бюджета (абзац первый ч. 2 ст. 96 ГПК РФ). В соответствии с ч. 3 ст. 96 ГПК РФ суд, а также мировой судья может освободить гражданина с учетом его имущественного положения от уплаты расходов, предусмотренных ч. 1 ст. 96 ГПК РФ, или уменьшить их размер. В этом случае расходы возмещаются за счет средств соответствующего бюджета. Правила распределения судебных расходов между сторонами определены в ст. 98 ГПК РФ. Частью 1 ст. 98 ГПК РФ установлено, что стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесенные по делу судебные расходы, за исключением случаев, предусмотренных ч. 2 ст. 96 данного кодекса. Из приведенных нормативных положений процессуального закона следует, что положениями ч. 3 ст. 96 ГПК РФ предусмотрена возможность освобождения гражданина с учетом его материального положения от уплаты судебных расходов, предусмотренных ч. 1 ст. 96 ГПК РФ, в частности на оплату экспертизы, или уменьшения их размера. Следовательно, суду в целях реализации одной из основных задач гражданского судопроизводства по справедливому судебному разбирательству, а также обеспечения необходимого баланса процессуальных прав и обязанностей сторон при решении вопроса о возмещении стороной (гражданином) судебных расходов, в том числе на оплату экспертизы, следует учитывать ее имущественное положение. Суду необходимо проверять и принимать во внимание всю совокупность обстоятельств, связанных с имущественным положением гражданина, на которые он ссылается в обоснование освобождения его от несения судебных расходов. Судебные инстанции при рассмотрении заявления поликлиники о взыскании с П. судебных расходов, понесенных поликлиникой в связи с оплатой судебно-медицинской экспертизы, проведенной по делу по иску [ФИО] к поликлинике, обществу о возмещении вреда здоровью, компенсации морального вреда, положения ч. 3 ст. 96 ГПК РФ о возможности освобождения гражданина с учетом его имущественного положения от уплаты расходов, предусмотренных ч. 1 ст. 96 ГПК РФ, в том числе на оплату экспертизы, или уменьшения их размера не применили и не учли разъяснения Пленума Верховного Суда. Доводам представителя [ФИО] о том, что она является одиноким неработающим пенсионером, инвалидом II группы, получает небольшую пенсию, других доходов не имеет и что [ФИО] уже произвела оплату судебно-медицинской экспертизы на общую сумму в размере 44 476,43 руб. (с учетом банковских процентов и доплаты за экспертизу в размере 3896 руб.), существенно затрагивающую ее материальное положение, а также документам, представленным в их обоснование, судами первой и апелляционной инстанций не дана правовая оценка с учетом требований ст. 67 и ч. 3 ст. 96 ГПК РФ, обстоятельства, связанные с имущественным положением [ФИО], не устанавливались и на обсуждение сторон не выносились. Утверждение судов первой и апелляционной инстанций о том, что ходатайство в порядке ч. 3 ст. 96 ГПК РФ об освобождении гражданина с учетом его имущественного положения от уплаты судебных расходов, связанных с оплатой экспертизы, или о снижении их размера разрешается до назначения экспертизы, основано на ошибочном толковании норм процессуального права, подобного ограничения нормативные положения ГПК РФ не содержат, а потому гражданин не может быть лишен возможности обратиться с таким ходатайством и при распределении судом судебных расходов между сторонами в соответствии со ст. 98 ГПК РФ. Иное приводило бы к необеспечению баланса прав и законных интересов участников гражданского судопроизводства, несоблюдению их прав и требований справедливости. Суд апелляционной инстанции, разрешая частную жалобу представителя [ФИО] на определение суда первой инстанции о взыскании с [ФИО] в пользу поликлиники судебных расходов на оплату судебно-медицинской экспертизы в размере 39 285 руб., вопреки требованиям ст. 327 ГПК РФ доводы частной жалобы не рассмотрел, нарушения, допущенные судом первой инстанции, не исправил. Исходя из изложенного выводы судебных инстанций об удовлетворении заявления поликлиники о взыскании с [ФИО] в порядке ст. 98 ГПК РФ судебных расходов, понесенных поликлиникой на оплату экспертизы, в размере 39 285 руб. как со стороны, проигравшей гражданско-правовой спор, без учета положений ч. 3 ст. 96 ГПК РФ являются неправомерными, не основанными на нормах процессуального законодательства и подлежащих установлению в соответствии с ними обстоятельствах, имеющих значение для дела. Судья кассационной инстанции, проверяя законность судебных постановлений судов первой и апелляционной инстанций, нарушения норм процессуального права не выявил и не устранил. При таких обстоятельствах Судебная коллегия по гражданским делам Верховного Суда отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции. Определение N 5-КГ21-17-К2 12. Обстоятельства, установленные при рассмотрении дела по иску о праве на нежилые помещения в многоквартирном доме, не имеют обязательного характера для лиц, не участвовавших в деле. Такие лица могут обратиться в суд с самостоятельным иском о праве на это имущество, при рассмотрении которого суд учитывает обстоятельства ранее рассмотренного дела и, если придет к иным выводам, чем выводы, содержащиеся в судебном акте по ранее рассмотренному делу, должен указать соответствующие мотивы. [ФИО] обратилась в суд с иском к [ФИО], [ФИО], [ФИО], [ФИО] и обществу о признании права общей долевой собственности на нежилое помещение (холл на первом этаже многоквартирного дома), об истребовании этого нежилого помещения из чужого незаконного владения и о возложении обязанности передать по акту приема-передачи ключи от входной двери, установленной в указанном нежилом помещении, в течение тридцати дней со дня вступления в законную силу решения суда. Судом установлено и из материалов дела следует, что [ФИО] является собственником нежилых помещений, в ее фактическом пользовании находятся нежилые помещения (торговые площади), расположенные на втором этаже нежилой части многоквартирного дома (дома переменной этажности со встроенно-пристроенными помещениями общего назначения). Вступившим в законную силу решением суда от 4 апреля 2016 г. удовлетворены исковые требования [ФИО], [ФИО], [ФИО] и [ФИО] к городской администрации и обществу о признании за ними права общей долевой собственности на нежилое помещение (холл на первом этаже многоквартирного дома). Данным решением суда установлено, что спорное нежилое помещение - холл площадью 30,7 кв. м, представляющий собой входной тамбур, - является местом общего пользования только для конкретно определенных нежилых помещений, изолировано от жилых помещений дома и общего имущества к ним. Согласно актуальным записям ЕГРН о государственной регистрации общей долевой собственности спорное нежилое помещение принадлежит ответчикам по делу. Разрешая спор и отказывая [ФИО] в удовлетворении иска, суд первой инстанции исходил из того, что решение суда от 4 апреля 2016 г. в силу ст. 61 ГПК РФ является обязательным при разрешении данного спора, в частности, выводы о том, что спорное нежилое помещение не относится к общему имуществу собственников помещений многоквартирного дома, преюдициальны для данного дела. Оставляя решение суда без изменения, суд апелляционной инстанции указал, что право собственности ответчиков на спорное помещение признано решением суда, зарегистрировано в установленном законом порядке и истцом не оспорено. Кассационный суд общей юрисдикции, оставляя без изменения вынесенные по делу судебные постановления, сослался на то, что доводы [ФИО] о непреюдициальности решения суда от 4 апреля 2016 г. не имеют значения, поскольку судом установлено, что спорное помещение не является общим имуществом собственников помещений многоквартирного дома. Судебная коллегия по гражданским делам Верховного Суда признала выводы судебных инстанций не соответствующими нормам материального и процессуального права в связи со следующим. Согласно ст. 289 ГК РФ собственнику квартиры в многоквартирном доме наряду с принадлежащим ему помещением, занимаемым под квартиру, принадлежит также доля в праве собственности на общее имущество дома. Собственникам квартир в многоквартирном доме принадлежат на праве общей долевой собственности общие помещения дома, несущие конструкции дома, механическое, электрическое, санитарно-техническое и иное оборудование за пределами или внутри квартиры, обслуживающее более одной квартиры (п. 1 ст. 290 ГК РФ). В соответствии с ч. 1 ст. 36 ЖК РФ собственникам помещений в многоквартирном доме принадлежит на праве общей долевой собственности общее имущество в многоквартирном доме, перечисленное в данной норме. К общему имуществу здания относятся, в частности, помещения, предназначенные для обслуживания более одного помещения в здании, а также лестничные площадки, лестницы, холлы, лифты, лифтовые и иные шахты, коридоры, технические этажи, чердаки, подвалы, в которых имеются инженерные коммуникации, иное обслуживающее более одного помещения в данном здании оборудование (технические подвалы), крыши, ограждающие несущие и ненесущие конструкции этого здания, механическое, электрическое, санитарно-техническое и иное оборудование, находящееся за пределами или внутри помещений и обслуживающее более одного помещения. В силу п. 1 ст. 6 ГК РФ приведенные положения закона распространяются и на собственников нежилых помещений в многоквартирном доме. Таким образом, право общей долевой собственности на общее имущество принадлежит собственникам помещений в многоквартирном жилом доме в силу закона вне зависимости от его регистрации в ЕГРН. При переходе права собственности на помещение к новому собственнику одновременно переходит и доля в праве общей собственности на общее имущество здания независимо от того, имеется ли в договоре об отчуждении помещения указание на это. Обращаясь в суд с иском, [ФИО] ссылалась на то, что спорное нежилое помещение (холл) не является самостоятельным и имеет вспомогательное значение по отношению к основным помещениям дома и что проход к принадлежащему ей помещению возможен лишь через спорный холл, расположенный на первом этаже. Не соглашаясь с доводами истца, суд первой инстанции указал, что решение суда от 4 апреля 2016 г. в части факта неотнесения спорного нежилого помещения к общему имуществу многоквартирного дома имеет преюдициальное значение при рассмотрении данного дела. К такому выводу суд первой инстанции пришел без исследования каких-либо иных обстоятельств, а вывод о самостоятельном назначении этого помещения сделан, по существу, без исследования и оценки доказательств. Между тем в п. 4 совместного постановления [ФИО] Верховного Суда и Высшего Арбитражного Суда от 29 апреля 2010 г. N 10/22 \"О некоторых вопросах, возникающих в судебной практике при разрешении споров, связанных с защитой права собственности и других вещных прав\" (далее - постановление Пленума N 10/22) разъяснено, что по смыслу чч. 2, 3 ст. 61 ГПК РФ или чч. 2, 3 ст. 69 АПК РФ обстоятельства, установленные при рассмотрении дела по иску о праве на имущество, не имеют обязательного характера для лиц, не участвовавших в деле. Такие лица могут обратиться в суд с самостоятельным иском о праве на это имущество. В то же время при рассмотрении названного иска суд учитывает обстоятельства ранее рассмотренного дела о праве на спорное имущество независимо от того, установлены ли они судебным актом суда общей юрисдикции или арбитражного суда. Если суд придет к иным выводам, чем выводы, содержащиеся в судебном акте по ранее рассмотренному делу, он должен указать соответствующие мотивы. Из установленных судом обстоятельств следует, что [ФИО] либо ее правопредшественник не принимали участия в деле, по результатам рассмотрения которого постановлено решение суда от 4 апреля 2016 г. Проверяя доводы апелляционной жалобы [ФИО], направленные на оспаривание указанного выше вывода суда первой инстанции, суд апелляционной инстанции указал на то, что в данном случае обязательными для истца являются само решение суда от 4 апреля 2016 г. о признании за ответчиками права собственности на спорное имущество и государственная регистрация этого права, а не обстоятельства, установленные судебным решением. При этом в абзаце третьем п. 21 постановления Пленума N 10/22 разъяснено, что регистрация права собственности на основании судебного акта не является препятствием для оспаривания зарегистрированного права другими лицами, считающими себя собственниками этого имущества. Согласно абзацу второму п. 52 этого же постановления оспаривание зарегистрированного права на недвижимое имущество осуществляется путем предъявления исков, решения по которым являются основанием для внесения записи в ЕГРП. В частности, если в резолютивной части судебного акта решен вопрос о наличии или об отсутствии права либо обременения недвижимого имущества, о возврате имущества во владение его собственника, о применении последствий недействительности сделки в виде возврата недвижимого имущества одной из сторон сделки, то такие решения являются основанием для внесения записи в ЕГРП. С учетом изложенного выводы судебных инстанций, основанные фактически лишь на наличии решения суда от 4 апреля 2016 г. и государственной регистрации права ответчиков на основании этого решения без исследования иных обстоятельств дела, противоречат разъяснениям, содержащимся в названном выше постановлении [ФИО]. Судебная коллегия по гражданским делам Верховного Суда отменила судебные постановления судов апелляционной и кассационной инстанций, дело направила на новое апелляционное рассмотрение. Определение N 83-КГ20-6-К1 Судебная коллегия по экономическим спорам Практика применения законодательства о несостоятельности (банкротстве) 13. Расторжение договора купли-продажи в связи с ненадлежащим качеством товара не является безусловным основанием для включения товара в конкурсную массу продавца, признанного банкротом. Решением суда общей юрисдикции были удовлетворены требования гражданина [ФИО] (покупателя) к гражданину [ФИО] (продавцу) о расторжении договора купли-продажи автомобиля в связи с существенным нарушением требований к его качеству. При этом суд взыскал с продавца в пользу покупателя денежные средства в размере покупной цены и обязал покупателя передать автомобиль продавцу после полной выплаты последним вышеуказанной суммы. Впоследствии продавец обратился в арбитражный суд с заявлением о своем банкротстве, суд принял его заявление и ввел процедуру реструктуризации долгов должника. На основании решения суда арбитражный суд включил требование покупателя к продавцу в размере покупной цены в третью очередь реестра требований кредиторов должника. Полагая, что, включившись в реестр требований кредиторов должника, покупатель реализовал свое требование к продавцу об исполнении денежного обязательства, предусмотренного решением суда, финансовый управляющий должника обратился в суд с заявлением об истребовании у покупателя в конкурсную массу автомобиля. Определением суда первой инстанции, оставленным без изменения постановлениями апелляционного и окружного судов, заявление удовлетворено. Судебная коллегия Верховного Суда отменила принятые по делу судебные акты и направила обособленный спор на новое рассмотрение по следующим основаниям. Из пп. 2 и 4 ст. 453 ГК РФ, пп. 4-6.3 постановления Пленума Высшего Арбитражного Суда от 6 июня 2014 г. N 35 \"О последствиях расторжения договора\" (далее - постановление N 35) следует, что после расторжения договора происходит определение завершающих имущественных обязательств сторон, в том числе возврат и уравнивание осуществленных ими при исполнении расторгнутого договора встречных имущественных предоставлений. Такие обратные обязательства сторон, возникшие вследствие расторжения договора купли-продажи, как обязанность продавца вернуть деньги и обязанность покупателя вернуть товар, носят встречный и взаимозависимый характер. Расторжение договора не отменяет ранее произошедший по договору купли-продажи переход права собственности на товар, у продавца право собственности на это имущество автоматически не восстанавливается, это право появляется у последнего производным способом (п. 7 постановления N 35). Однако у покупателя возникает обязательство произвести обратное отчуждение товара продавцу, которое, в свою очередь, взаимообусловлено возвратом последним денежных средств. До момента фактической обратной передачи товара продавцу по расторгнутому договору собственником является покупатель (абзац первый п. 2 ст. 218, п. 1 ст. 223 ГК РФ). Следовательно, в силу п. 1 ст. 213 25 Закона о банкротстве до этого момента такой товар не может рассматриваться как часть конкурсной массы должника. Таким образом, позиция судов о том, что после расторжения договора право собственности на автомобиль автоматически восстановилось за должником и подлежит включению в его конкурсную массу, не основана на нормах законодательства. Если покупатель-кредитор оставит вещь за собой, то размер его требований в реестре требований кредиторов корректируется: сумма убытков исчисляется с учетом того, что она частично покрывается стоимостью этой вещи. Если покупатель-кредитор передает вещь в конкурсную массу должника-продавца, то последний становится ее собственником, а требованию покупателя в реестре требований кредиторов придается залоговый статус в отношении переданной вещи применительно к положениям п. 5 ст. 488 ГК РФ. Впоследствии это требование удовлетворяется в порядке ст. 138 Закона о банкротстве. Определение N 307-ЭС21-5824 14. При разрешении вопроса о наличии оснований для привлечения к субсидиарной ответственности руководителя унитарного предприятия, ведущего деятельность в сфере жилищно-коммунального хозяйства, учитываются обстоятельства, свидетельствующие о намерении собственника имущества провести санацию предприятия. В рамках дела о несостоятельности (банкротстве) предприятия (должник), созданного на основании постановления собственника его имущества - администрации муниципального образования в целях выполнения работ, оказания услуг жилищно-коммунального хозяйства, общество (кредитор) и конкурсный управляющий должника обратились в суд с заявлениями о привлечении контролирующих должника лиц - бывших руководителей [ФИО], [ФИО] и П. - и администрации как собственника имущества к субсидиарной ответственности по обязательствам должника в связи с неподачей заявления о собственном банкротстве. Определением суда первой инстанции в удовлетворении заявления отказано в связи с отсутствием условий, необходимых для привлечения бывших руководителей должника и собственника его имущества к субсидиарной ответственности по заявленным основаниям. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением арбитражного суда округа, определение суда первой инстанции отменено, признано доказанным наличие оснований для привлечения бывших руководителей должника к субсидиарной ответственности. Суды исходили из наличия у каждого из руководителей обязанности подать заявление о банкротстве предприятия ввиду наличия признаков неплатежеспособности, которые подтверждает задолженность по оплате энергоресурса. Судебная коллегия Верховного Суда отменила постановления арбитражного апелляционного суда и арбитражного суда округа и направила обособленный спор на новое рассмотрение по следующим основаниям. По смыслу п. 2 ст. 10 Закона о банкротстве (в редакции, действовавшей в спорный период) и разъяснений, данных в п. 9 постановления Пленума Верховного Суда от 21 декабря 2017 г. N 53 \"О некоторых вопросах, связанных с привлечением контролирующих должника лиц к ответственности при банкротстве\" (далее - постановление N 53), при исследовании совокупности обстоятельств, входящих в предмет доказывания по спорам о привлечении руководителей к ответственности, предусмотренной названной нормой, следует учитывать, что обязанность по обращению в суд с заявлением о банкротстве возникает в момент, когда добросовестный и разумный руководитель в рамках стандартной управленческой практики, учитывая масштаб деятельности должника, должен был объективно определить наличие одного из обстоятельств, указанных в п. 1 ст. 9 Закона о банкротстве. Вступая в должность, руководитель должен приступить к анализу ситуации, развивающейся на предприятии. По результатам такого анализа не исключается возможность разработки и реализации экономически обоснованного плана, направленного на санацию должника, если его руководитель имеет правомерные ожидания преодоления кризисной ситуации в разумный срок, прилагает необходимые усилия для достижения результата (абзац второй п. 9 постановления N 53). Одной из особенностей функционирования муниципальных унитарных предприятий, созданных для оказания услуг жилищно-коммунального хозяйства, является более высокая степень участия собственника имущества в их оперативной деятельности по сравнению, например, с корпорациями (п. 4 ч. 1 ст. 14, п. 4 ч. 1 ст. 15, п. 4 ч. 1 ст. 16 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\", ст. 18, 20 Федерального закона от 14 ноября 2002 г. N 161-ФЗ \"О государственных и муниципальных унитарных предприятиях\"). В связи с этим извещение руководителем предприятия собственника его имущества о возникших финансовых затруднениях и отсутствие встречного указания на необходимость подачи заявления о банкротстве могут расцениваться как обстоятельства, свидетельствующие о наличии у последнего намерения оказать содействие в преодолении кризисной ситуации (провести санацию), что исключает ответственность директора (действовавшего в соответствии с антикризисным планом) как лица, добросовестно полагавшегося на подобное поведение собственника имущества предприятия. В своих возражениях [ФИО] ссылался на проведение им аудиторской проверки, разработанный по ее результатам план выхода предприятия из кризиса; отмечал, что он информировал администрацию о тяжелом финансовом положении должника, но принятия администрацией соответствующих решений относительно дальнейшей хозяйственной деятельности предприятия не последовало. Приведенным доводам и представленным доказательствам суд апелляционной инстанции правовой оценки не дал, что явилось основанием для направления дела на новое рассмотрение. Определение N 305-ЭС21-4666 (1, 2, 4) 15. При разрешении вопроса о наличии оснований для привлечения к субсидиарной ответственности контролирующих лиц кредитной организации учитывается порядок принятия кредитной организацией решений о выдаче кредитов и заключения сделок с заемщиками, установленный законодательством о банковской деятельности и иными правовыми актами. В деле о банкротстве банка суд первой инстанции удовлетворил заявление его конкурсного управляющего и привлек к субсидиарной ответственности по обязательствам банка контролировавших его лиц: Т. - вице-президента и члена Правления банка, а также [ФИО], в удовлетворении требований к другим лицам конкурсному управляющему судом отказано. Постановлением суда апелляционной инстанции, оставленным без изменения судом округа, к субсидиарной ответственности также привлечены Ч. - председатель Правления банка, а также Р. - член Совета директоров банка и [ФИО] Правления банка. Судебная коллегия Верховного Суда отменила постановления судов апелляционной и кассационной инстанций в части привлечения к ответственности [ФИО] и [ФИО], обратив внимание на следующее. В соответствии с п. 1 ст. 189 23 Закона о банкротстве в случае, если банкротство кредитной организации наступило вследствие действий и (или) бездействия лиц, контролирующих кредитную организацию, такие лица в случае недостаточности имущества кредитной организации несут субсидиарную ответственность по ее обязательствам в порядке, установленном ст. 10 данного закона. Согласно п. 4 ст. 10 Закона о банкротстве, пока не доказано иное, предполагается, что должник признан несостоятельным (банкротом) вследствие действий и (или) бездействия контролирующего должника лица, если, в частности, в результате совершения этим лицом или в пользу этого лица либо одобрения этим лицом одной или нескольких сделок должника, включая сделки, указанные в ст. 61 2 и 61 3 названного закона, причинен вред имущественным правам кредиторов. Особенность функционирования кредитных организаций состоит в том, что они осуществляют деятельность на финансовом рынке, что обусловливает необходимость наличия в их штате значительного количества сотрудников, в том числе в органах управления. При этом банковская деятельность на финансовом рынке является строго и детально урегулированной, в частности, предъявляется значительное количество требований к перечню органов управления, а также к персональному составу лиц, в них входящих (например, ст. 11 1, 11 1-1 Федерального закона от 2 декабря 1990 г. N 395-I \"О банках и банковской деятельности\"). В связи с этим при решении вопроса о наличии оснований для привлечения к субсидиарной ответственности контролирующих лиц кредитной организации надлежит исследовать вопрос соблюдения при заключении сделок корпоративных норм и правил, действующих в банке, нормативных актов. В частности, совершение (одобрение) сделки на основании положительного заключения (рекомендации) профильного подразделения банка (в том числе кредитного департамента) предполагает, что действия ответчика не отклонялись от стандартов разумности и добросовестности, обычно применяемых в этой сфере деятельности. На истце лежит бремя опровержения названной презумпции. Как установили суды при рассмотрении дела, согласно кредитным досье спорных заемщиков до заключения кредитных договоров профильными структурными подразделениями банка в отношении их проводилась проверка на предмет действительности нахождения компаний по указанному заемщикам адресу, оценивалось финансовое состояние заемщиков, получены профессиональные суждения, сведения о заключении обеспечительных сделок с заемщиками и т.д. Заявка на предоставление кредита проходила согласование и одобрение в структурных подразделениях банка: дирекции кредитования, управлении экономической безопасности, отделе проектного финансирования. Доказательств того, что подписание кредитных договоров от имени банка со стороны [ФИО] и [ФИО] осуществлялось вопреки заключениям профильных комитетов либо в отсутствие их одобрения или при неполной (недостоверной) информации по соответствующему заемщику, не представлено. Поскольку при рассмотрении дела не установлены обстоятельства, подтверждающие причастность [ФИО] и [ФИО] к банкротству банка, оснований для их привлечения к субсидиарной ответственности не имелось. Определение N 305-ЭС18-13210 (2) Практика применения законодательства о юридических лицах 16. Отказ участника общества от дачи согласия на переход доли в уставном капитале общества к участникам ликвидированного юридического лица не является препятствием к завершению процедуры распределения обнаруженного имущества такого лица. В данном случае распределению подлежит право требования выплаты действительной стоимости доли в уставном капитале. Решением арбитражного суда в отношении юридического лица назначена процедура распределения обнаруженного имущества, утвержден арбитражный управляющий. Сведения о введении в отношении должника процедуры распределения обнаруженного имущества опубликованы в установленном порядке. Реестр требований кредиторов не сформирован по причине отсутствия таковых. По итогам проведения указанной процедуры арбитражный управляющий подготовил отчет, в котором указано на единственный актив такого лица - долю в уставном капитале общества. При этом один из участников общества на основании положений устава заявил отказ от дачи согласия на переход указанной доли к участникам ликвидированного юридического лица. Впоследствии участник ликвидированного юридического лица обратился в арбитражный суд с заявлением о завершении процедуры распределения обнаруженного имущества. Определением суда первой инстанции, оставленным без изменения постановлением суда апелляционной инстанции, в завершении процедуры распределения обнаруженного имущества ликвидированного юридического лица отказано; судебное заседание по рассмотрению отчета арбитражного управляющего об итогах проведения процедуры отложено. Постановлением суда кассационной инстанции судебные акты первой и апелляционной инстанций отменены, производство по делу прекращено. Отказывая в удовлетворении заявления, суды первой и апелляционной инстанций, руководствуясь положениями ст. 63, 64 ГК РФ, ст. 8, 21, 23, 58 Федерального закона от 8 февраля 1998 г. N 14-ФЗ \"Об обществах с ограниченной ответственностью\" (далее - Закон N 14-ФЗ), пришли к выводам о невозможности перехода доли в уставном капитале общества к участникам ликвидированного юридического лица, поскольку имеется правомерный отказ от дачи согласия на переход доли в уставном капитале общества к участникам ликвидированного юридического лица, что препятствует завершению процедуры распределения испрашиваемой доли. Согласившись с указанными выводами судов первой и апелляционной инстанций, суд округа вместе с тем отменил судебные акты и прекратил производство по делу применительно к п. 1 ч. 1 ст. 150 АПК РФ, указав на невозможность дальнейшего проведения процедуры распределения имущества ликвидированного юридического лица. Судебная коллегия Верховного Суда отменила судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно п. 8 ст. 63 ГК РФ оставшееся после удовлетворения требований кредиторов имущество юридического лица передается его учредителям (участникам), имеющим вещные права на это имущество или обязательственные права в отношении этого юридического лица, если иное не предусмотрено законом, иными правовыми актами или учредительными документами юридического лица. В соответствии с п. 5 2 ст. 64 ГК РФ в случае обнаружения имущества ликвидированного юридического лица, исключенного из ЕГРЮЛ, в том числе в результате признания такого юридического лица несостоятельным (банкротом), заинтересованное лицо или уполномоченный государственный орган вправе обратиться в суд с заявлением о назначении процедуры распределения обнаруженного имущества среди лиц, имеющих на это право. К указанному имуществу относятся также требования ликвидированного юридического лица к третьим лицам, в том числе возникшие из-за нарушения очередности удовлетворения требований кредиторов, вследствие которого заинтересованное лицо не получило исполнения в полном объеме. В этом случае суд назначает арбитражного управляющего, на которого возлагается обязанность распределения обнаруженного имущества ликвидированного юридического лица. Заявление о назначении процедуры распределения обнаруженного имущества ликвидированного юридического лица может быть подано в течение пяти лет с момента внесения в ЕГРЮЛ сведений о прекращении юридического лица. Процедура распределения обнаруженного имущества ликвидированного юридического лица может быть назначена при наличии средств, достаточных для осуществления данной процедуры, и возможности распределения обнаруженного имущества среди заинтересованных лиц. Процедура распределения обнаруженного имущества ликвидированного юридического лица осуществляется по правилам ГК РФ о ликвидации юридических лиц. В силу п. 1 ст. 67 ГК РФ участник хозяйственного общества наряду с правами, предусмотренными для участников корпораций п. 1 ст. 65 2 ГК РФ, также вправе получать в случае ликвидации общества часть имущества, оставшегося после расчетов с кредиторами, или его стоимость. По смыслу приведенных норм основанием для перехода права на имущество ликвидированного юридического лица к учредителю является принятие от него арбитражным управляющим заявления/требования о получении такого имущества, оставшегося после расчетов с кредиторами. Вместе с тем в данном случае имуществом, подлежащим распределению, являлась доля в уставном капитале общества, правовой режим которой определяется в том числе с учетом уставных ограничений на ее отчуждение, установленных в рамках реализации участниками названного юридического лица автономии воли, а также с учетом презумпции диспозитивности законодательного регулирования непубличных обществ. В данном случае уставом общества, доля которого подлежала распределению, была установлена необходимость получения согласия на переход доли к правопреемникам. При этом участником общества был заявлен отказ на дачу согласия на переход доли. В таком случае предметом распределения в ходе процедуры становится уже право на получение действительной стоимости доли (п. 5 ст. 23 Закона N 14-ФЗ). Поскольку кредиторы не заявили требований в рамках процедуры распределения имущества, указанное право требования выплаты стоимости доли в уставном капитале может быть распределено непосредственно участникам ликвидированного юридического лица при отсутствии между ними разногласий на этот счет, в том числе в части условий, на которых будет происходить распределение (п. 8 ст. 63 ГК РФ). При наличии таких разногласий назначенный судом арбитражный управляющий с учетом мнения участников ликвидированного юридического лица может продать такое право на торгах либо же, если срок его исполнения уже наступил, заявить соответствующее требование о выплате стоимости доли к обществу. В связи с указанными обстоятельствами вывод судов о невозможности в рассматриваемом случае завершить процедуру распределения обнаруженного имущества ликвидированного юридического лица ввиду отказа участника общества от дачи согласия на переход испрашиваемой доли в уставном капитале к третьим лицам не может быть признан верным. Определение N 301-ЭС20-5843 Практика применения гражданского законодательства 17. Не требуется согласия грузополучателя, не являющегося законным владельцем вагонов, в которых перевозится груз, на изменение нормативного срока доставки груза на основании договора, заключенного между перевозчиком и грузоотправителем. Грузополучатель обратился в арбитражный суд с иском о взыскании с перевозчика пеней на основании ст. 97 Федерального закона от 10 января 2003 г. N 18-ФЗ \"Устав железнодорожного транспорта Российской Федерации\" (далее - Устав железнодорожного транспорта) за нарушение нормативного срока доставки груза, определенного в соответствии с Правилами исчисления сроков доставки грузов, порожних грузовых вагонов железнодорожным транспортом, утвержденными приказом Министерства транспорта Российской Федерации от 7 августа 2015 г. N 245 (далее - Правила исчисления сроков доставки N 245). Решением суда первой инстанции в удовлетворении иска отказано. Суд, в частности, пришел к выводу об отсутствии просрочки в доставке груза по ряду накладных, так как вагоны с грузом были поданы для выгрузки до истечения сроков доставки, указанных в этих накладных. Постановлением арбитражного апелляционного суда, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, иск удовлетворен частично. При этом суды признали правомерным требование о взыскании пеней за нарушение перевозчиком нормативного срока доставки груза, отклонив ссылку перевозчика на увеличение нормативного срока доставки грузов на 5 суток в соответствии с договором, заключенным между ним и грузоотправителем, ввиду отсутствия у перевозчика и грузоотправителя права на изменение нормативного срока доставки груза в вагонах, им не принадлежащих. Судебная коллегия Верховного Суда отменила постановления арбитражного апелляционного суда и арбитражного суда округа и оставила в силе решение суда первой инстанции по следующим основаниям. В соответствии со ст. 792 ГК РФ перевозчик обязан доставить груз в пункт назначения в сроки, определенные в порядке, предусмотренном транспортными уставами и кодексами, а при отсутствии таких сроков в разумный срок. Согласно ст. 33 Устава железнодорожного транспорта сроки доставки грузов и правила исчисления таких сроков утверждаются федеральным органом исполнительной власти в области железнодорожного транспорта по согласованию с федеральным органом исполнительной власти в области экономики. Грузоотправители, грузополучатели и перевозчики могут предусмотреть в договорах иной срок доставки грузов. Пунктом 15 Правил исчисления сроков доставки N 245 установлено, что перевозчик и грузоотправители, отправители порожних вагонов могут заключать договоры, предусматривающие иные, чем определены этими [ФИО], сроки доставки грузов, порожних вагонов, о чем делается отметка в графе \"Особые заявления и отметки отправителя\" накладной. Договорный срок доставки в пути следования увеличивается перевозчиком в соответствии с названными [ФИО]. Следовательно, увеличение срока доставки груза возможно по соглашению сторон. В договоре на увеличение срока доставки грузов его стороны (перевозчик и грузоотправитель) согласовали увеличение установленного Правилами исчисления сроков доставки N 245 срока доставки грузов и/или порожних собственных (арендованных) вагонов, предусмотрев, что грузоотправитель при оформлении перевозочных документов на отправку грузов на обороте накладной в графе \"Особые заявления и отметки отправителя\" указывает номер договора и количество суток увеличения срока доставки, а перевозчик при приеме перевозочных документов на отправку грузов на лицевой стороне накладной указывает увеличенный срок доставки. В представленных в материалы дела накладных соответствующие отметки имеются. При этом согласия истца-грузополучателя на увеличение срока доставки груза не требуется, поскольку вагоны, в которых перевозился груз, грузополучателю не принадлежат. Как установлено судом первой инстанции, сроки доставки груза, указанные в накладных, перевозчиком нарушены не были, следовательно, пени начислены необоснованно. Выводы судов апелляционной и кассационной инстанций об обратном основаны на неправильном толковании норм права. Определение N 305-ЭС21-8651 18. В зависимости от формы проведенных торгов подписанный по их итогам протокол может иметь силу основного или предварительного договора. Общество разместило извещение о проведении аукциона по продаже земельных участков. Предприниматель подал заявку на участие в аукционе, по результатам проведения которого был признан победителем торгов на право заключения договора купли-продажи земельных участков. Общество и предприниматель подписали протокол об итогах аукциона. Впоследствии предприниматель обратился к обществу с требованием о направлении ему договора купли-продажи для осуществления государственной регистрации перехода права собственности на земельные участки. Общество уведомило об отказе от заключения договора ввиду принятия решения об отмене процедуры реализации имущества, что послужило основанием для обращения предпринимателя в арбитражный суд с [ФИО] заявлением к обществу о признании договора купли-продажи заключенным и регистрации перехода права собственности на земельные участки. Арбитражный суд первой инстанции удовлетворил исковые требования. Постановлением арбитражного апелляционного суда, оставленным без изменения постановлением арбитражного суда округа, решение суда отменено, в иске отказано. Судебная коллегия Верховного Суда отменила принятые по делу судебные акты и направила дело на новое рассмотрение, указав следующее. Согласно абзацу первому п. 6 ст. 448 ГК РФ, если иное не установлено законом, лицо, выигравшее торги, и организатор торгов подписывают в день проведения аукциона или конкурса протокол о результатах торгов, который имеет силу договора. При этом в законодательстве отсутствует запрет на проведение торгов для определения контрагента и некоторых условий договора (например, о цене), то есть торгов на право заключения договора. Следовательно, положение абзаца первого п. 6 ст. 448 ГК РФ о том, что подписанный сторонами протокол о результатах торгов имеет силу договора, означает, что в зависимости от формы торгов (как способа заключения договора или как способа определения контрагента) по результатам торгов стороны заключают либо основной договор, либо предварительный договор (с учетом требований ст. 429 ГК РФ). В рассматриваемом случае были проведены торги, по результатам которых победитель торгов и собственник земельных участков (организатор торгов) подписали протокол об итогах аукциона по продаже земельных участков. В протоколе указано, что предметом аукциона являлось право на заключение договора купли-продажи перечисленных в нем земельных участков. Таким образом, стороны подписали протокол о результатах торгов, который имеет силу договора. В целях правильного рассмотрения спора необходимо дать толкование условиям аукционной документации, содержанию протокола о результатах торгов и определить, какой договор был заключен сторонами путем подписания протокола - основной или предварительный. В зависимости от вывода по данному вопросу надлежит рассмотреть спор с применением надлежащего способа защиты права. Определение N 308-ЭС21-751 19. Недобросовестное поведение стороны договора, которое привело к доначислению другой стороне сумм налогов, пеней и санкций, может служить основанием для возмещения доначисленных сумм в качестве убытков. Компанией (заказчиком) и обществом (подрядчиком) заключен договор подряда, по условиям которого подрядчик обязался выполнить ремонтные работы на объекте заказчика (далее - договор). При исполнении договора общество выставило компании счета-фактуры на стоимость выполненных за этот период работ, выделив налог на добавленную стоимость (далее - НДС), сумма которого принята к вычету при исчислении налога заказчиком. Впоследствии налоговым органом принято решение о привлечении компании к ответственности за совершение налогового правонарушения в связи с получением необоснованной налоговой выгоды по хозяйственным операциям с обществом и привлеченным к исполнению договора субподрядчиком. Компании начислены недоимка по НДС, пени и штраф за неуплату налога. Полагая, что утрата права на возмещение НДС и, соответственно, доначисление недоимки, пени и штрафа обусловлены неправомерным поведением общества, компания обратилась в арбитражный суд с иском к обществу о взыскании убытков в размере доначисленных сумм. Решением арбитражного суда первой инстанции, оставленным без изменения постановлениями суда апелляционной инстанции и арбитражного суда округа, в удовлетворении требований отказано. Судебная коллегия Верховного Суда судебные акты отменила, дело направила на новое рассмотрение, указав следующее. В силу положений п. 3 ст. 1, п. 3 ст. 307 ГК РФ при установлении, осуществлении и защите гражданских прав и при исполнении гражданских обязанностей участники гражданских правоотношений должны действовать добросовестно. В частности, при исполнении обязательства и после его прекращения стороны обязаны действовать добросовестно, учитывая права и законные интересы друг друга, взаимно оказывая необходимое содействие для достижения цели обязательства, а также предоставляя друг другу необходимую информацию. На основании п. 1 ст. 393 ГК РФ должник обязан возместить кредитору убытки, причиненные неисполнением или ненадлежащим исполнением обязательства, где под убытками согласно п. 2 ст. 15 ГК РФ понимается в том числе реальный ущерб - расходы, которые лицо, чье право нарушено, произвело или должно будет произвести для восстановления нарушенного права, утрата или повреждение его имущества. Возмещение убытков в полном размере означает, что в результате их возмещения кредитор должен быть поставлен в положение, в котором он находился бы, если бы обязательство было исполнено надлежащим образом (п. 2 ст. 393 ГК РФ). Как разъяснено в абзаце первом п. 12 постановления Пленума Верховного Суда от 23 июня 2015 г. N 25 \"О применении судами некоторых положений раздела I части первой Гражданского кодекса Российской Федерации\", по делам о возмещении убытков истец обязан доказать, что ответчик является лицом, в результате действий (бездействия) которого возник ущерб, а также факты нарушения обязательства или причинения вреда, наличие убытков. При установлении причинной связи между нарушением обязательства и убытками необходимо учитывать, в частности, то, к каким последствиям в обычных условиях гражданского оборота могло привести подобное нарушение. Если возникновение убытков, возмещения которых требует кредитор, является обычным последствием допущенного должником нарушения обязательства, то наличие причинной связи между нарушением и доказанными кредитором убытками предполагается (абзацы второй и третий п. 5 постановления Пленума Верховного Суда от 24 марта 2016 г. N 7 (в редакции от 22 июня 2021 г.) \"О применении судами некоторых положений Гражданского кодекса Российской Федерации об ответственности за нарушение обязательств\"). Из приведенных положений закона и разъяснений Пленума Верховного Суда вытекает, что применение такой меры гражданско-правовой ответственности, как возмещение убытков, допустимо при любом умалении имущественной сферы участника оборота, в том числе выразившемся в увеличении его налогового бремени по обстоятельствам, которые не должны были возникнуть при надлежащем (добросовестном) исполнении обязательств другой стороной договора. В частности, подрядчик, преследовавший при заключении договора цель получения оплаты за выполненные работы, но допустивший нарушения при ведении своей деятельности, не должен ставить заказчика в такое положение, при котором последний не сможет реализовать права, предусмотренные законодательством о налогах и сборах. В указанной ситуации заказчик, по существу, оказывается лицом, потерпевшим от нарушений, допущенных подрядчиком, и в силу п. 1 ст. 1, ст. 12 ГК РФ ему должна быть обеспечена возможность восстановить свою имущественную сферу с использованием гражданско-правовых средств защиты. В подтверждение недобросовестности поведения общества при заключении договора подряда компания указывала, что общество представило недостоверные сведения об имеющихся у него трудовых ресурсах, свидетельствах о допуске к работам, оказывающим влияние на объекты капитального строительства, чем создало видимость своей благонадежности как контрагента, без его согласия привлекло субподрядчика к выполнению работ. Истец также указывал, что общество без его согласия привлекло субподрядчика, ответчик не соответствовал минимальным требованиям для получения свидетельства саморегулируемой организации для работы на опасных производственных объектах. Проверка названных доводов имела значение для правильного рассмотрения данного дела, поскольку они могут указывать на наличие причинно-следственной связи между недобросовестным поведением подрядчика при заключении (исполнении) договора и причинением ущерба заказчику. Вывод судов о пропуске срока исковой давности признан также необоснованным, поскольку компания имеет право требовать возмещения убытков с контрагента с момента вступления в силу решения налогового органа, установившего ее обязанность дополнительной уплаты НДС. Определение N 302-ЭС21-5294 Практика применения законодательства об энергоснабжении и оказании коммунальных услуг 20. Плата за оказание услуг по технологическому присоединению подлежит взысканию с заказчика при подтверждении исполнителем факта выполнения своих обязательств по договору. Между сетевой организацией (исполнителем) и обществом (заказчиком) заключен договор об осуществлении мероприятий по технологическому присоединению энергопринимающих устройств заказчика к электрическим сетям исполнителя по индивидуальному проекту. Договором установлено, что оплата производится заказчиком в порядке, определенном графиком платежей. Ссылаясь на наличие на стороне заказчика задолженности, сетевая организация обратилась в арбитражный суд с иском. Решением суда первой инстанции, оставленным без изменения постановлением арбитражного апелляционного суда, иск удовлетворен. Определением арбитражного суда в отношении общества (заказчика) введена процедура банкротства - наблюдение. В рамках этого дела сетевая организация обратилась с заявлением о включении в реестр требований кредиторов общества ее требования, основанного на указанных выше судебных актах по данному делу. Компания (конкурсный кредитор общества) в порядке п. 24 постановления Пленума Высшего Арбитражного Суда от 22 июня 2012 г. N 35 \"О некоторых процессуальных вопросах, связанных с рассмотрением дел о банкротстве\" (далее - постановление N 35) обратилась в арбитражный апелляционный суд с апелляционной жалобой на решение суда первой инстанции. Постановлением арбитражного апелляционного суда, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции оставлено без изменения. Суды указали, что основанием для предъявления сетевой организации требований явились условия договора технологического присоединения, плата по которому установлена органом тарифного регулирования в индивидуальном порядке и отражена в договоре. Судебная коллегия Верховного Суда отменила постановления арбитражного апелляционного суда и арбитражного суда округа и направила дело на новое рассмотрение по следующим основаниям. Договор технологического присоединения исходя из п. 1 ст. 26 Федерального закона от 26 марта 2003 г. N 35-ФЗ \"Об электроэнергетике\" (далее - Закон N 35-ФЗ), пп. 6, 16, 17 Правил технологического присоединения энергопринимающих устройств потребителей электрической энергии, объектов по производству электрической энергии, а также объектов электросетевого хозяйства, принадлежащих сетевым организациям и иным лицам, к электрическим сетям, утвержденных постановлением Правительства Российской Федерации от 27 декабря 2004 г. N 861 (далее - Правила N 861), по всем своим существенным условиям соответствует договору возмездного оказания услуг; к правоотношениям сторон по договору технологического присоединения применяются помимо специальных норм гл. 39 ГК РФ также общие положения об обязательствах и о договоре (раздел III Кодекса). По договору возмездного оказания услуг исполнитель обязуется по заданию заказчика оказать услуги (совершить определенные действия или осуществить определенную деятельность), а заказчик - оплатить эти услуги. Заказчик обязан оплатить оказанные ему услуги в сроки и в порядке, которые указаны в договоре возмездного оказания услуг (п. 1 ст. 779, п. 1 ст. 781 ГК РФ). Названными нормами предусмотрена оплата стоимости услуг по факту их оказания. Авансирование заказчиком услуг исполнителя исходя из положений ст. 1, 421 и 422 ГК РФ может устанавливаться законодательством или соглашением сторон. В данном случае п. 16 Правил N 861 и условиями договора предусмотрено внесение авансовых платежей (последний платеж как по условиям договора, так и по дополнительному соглашению вносится до окончания срока осуществления сетевой организацией мероприятий по технологическому присоединению). Уплата сумм авансовых платежей при отсутствии встречного предоставления, по сути, является кредитованием исполнителя. Вместе с тем сетевая организация, осуществившая со своей стороны мероприятия по технологическому присоединению объектов заказчика, не лишена возможности требовать окончательной оплаты, если просрочка вызвана неисправностью заказчика. В данном случае кредиторы ссылались на то, что работы по технологическому присоединению не завершены, акты сдачи-приемки соответствующего этапа услуги в соответствии с договором заказчику исполнителем не направлялись. С учетом указанных возражений суду следовало установить, исполнены ли сетевой организацией обязанности, предусмотренные договором, соотнести объем работ, указанных в договорах подряда, заключенных сетевой организацией с его контрагентами, и актах выполненных работ, с работами, предусмотренными техническими условиями, а при затруднительности такого анализа с технической точки зрения - предложить сторонам назначить по делу судебную экспертизу. Доводы кредиторов общества отклонены без надлежащего обоснования; существенный для правильного рассмотрения данного дела факт - выполнение сетевой организацией своих обязательств по договору как основание для взыскания платы по технологическому присоединению - судами не установлен. В такой ситуации, если принять во внимание встречный характер обязательств общества по оплате услуг сетевой организации и разъяснения, содержащиеся в п. 57 постановления Пленума Верховного Суда от 22 ноября 2016 г. N 54 \"О некоторых вопросах применения общих положений Гражданского кодекса Российской Федерации об обязательствах и их исполнении\", оснований для взыскания заявленной суммы до установления факта оказания услуг не имелось. Определение N 305-ЭС21-8682 Практика применения земельного законодательства 21. Уполномоченный орган вправе обратиться в суд с требованием о продаже объекта незавершенного строительства с публичных торгов, если строительство этого объекта не завершено после прекращения действия договора аренды земельного участка, находящегося в публичной собственности, если договор заключен после 1 марта 2015 г. на основании п. 21 ст. 3 Федерального закона от 25 октября 2001 г. N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" для завершения строительства без торгов. Администрация обратилась в арбитражный суд с требованием к обществу об изъятии принадлежащих ему объектов незавершенного строительства путем их продажи с публичных торгов. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, в удовлетворении требований отказано. Суды, руководствуясь положениями ст. 235, 239 1 ГК РФ, подп. 10 п. 2, подп. 2 п. 5 ст. 39 6 ЗК РФ, Федерального закона от 23 июня 2014 г. N 171-ФЗ \"О внесении изменений в Земельный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Закон N 171-ФЗ), пришли к выводу о том, что к спорным правоотношениям не подлежит применению ст. 239 1 ГК РФ, поскольку договор аренды земельного участка, заключенный обществом и администрацией после 1 марта 2015 г., был расторгнут сторонами по соглашению до истечения трехлетнего срока. Судебная коллегия Верховного Суда отменила судебные акты и направила дело на новое рассмотрение, указав следующее. Согласно п. 21 ст. 3 Федерального закона от 25 октября 2001 г. N 137-ФЗ \"О введении в действие Земельного кодекса Российской Федерации\" (далее - Закон N 137-ФЗ), в случае если объект незавершенного строительства расположен на земельном участке, находящемся в государственной или муниципальной собственности, и право собственности на указанный объект зарегистрировано до 1 марта 2015 г. или такой земельный участок предоставлен до 1 марта 2015 г. в аренду, собственник указанного объекта имеет право приобрести такой земельный участок в аренду сроком на три года однократно для завершения его строительства без проведения торгов в порядке, установленном ст. 39 14-39 17 ЗК РФ. Положения этого пункта применяются в случае, если ранее такой земельный участок не предоставлялся любому из предыдущих собственников указанного объекта незавершенного строительства в соответствии с данным пунктом. Законом N 171-ФЗ в целях определения правовой судьбы объекта незавершенного строительства после истечения срока договора аренды земельного участка, предоставленного из публичной собственности для строительства, внесены изменения в ГК РФ, который дополнен ст. 239 1, предусматривающей продажу такого объекта с публичных торгов в случае прекращения действия договора аренды земельного участка, находящегося в государственной или муниципальной собственности. Пунктом 33 ст. 34 Закона N 171-ФЗ установлено, что положения ст. 239 1 ГК РФ не распространяются на случаи, если договор аренды земельного участка, находящегося в государственной или муниципальной собственности, заключен до дня вступления в силу названного закона (1 марта 2015 г.). При этом исходя из положений п. 6 ст. 239 1 ГК РФ применение положений названной статьи возможно в случае, если собственником объекта незавершенного строительства для его завершения реализовано право на однократное его предоставление для целей завершения строительства путем заключения без торгов договора аренды после 1 марта 2015 г. на основании п. 21 ст. 3 Закона N 137-ФЗ. Таким образом, совокупное толкование приведенных норм права позволяет сделать вывод о том, что действующим земельным законодательством предусмотрено право собственника объекта незавершенного строительства, правомерно возведенного в период действия договора аренды и на основании надлежащих разрешительных документов на земельном участке, предоставленном для его строительства, на заключение (пролонгацию) после 1 марта 2015 г. однократно договора аренды для завершения строительства без торгов на три года при условии, что такой земельный участок после указанной даты не предоставлялся для завершения строительства этого объекта ни одному из предыдущих собственников этого объекта. В случае если объект так и не был введен в эксплуатацию по истечении срока такого договора, уполномоченный орган вправе обратиться в суд в порядке ст. 239 1 ГК РФ с заявлением о продаже объекта незавершенного строительства с публичных торгов. Поскольку договор аренды земельного участка для завершения строительства объектов был заключен сторонами 18 ноября 2015 г., то есть после вступления в силу Закона N 171-ФЗ, то к спорным правоотношениям, с учетом правил п. 21 ст. 3 Закона N 137-ФЗ, подлежат применению положения ст. 239 1 ГК РФ. Определение N 309-ЭС21-3466 22. Арендатор публичного земельного участка по договору аренды, заключенному на срок более чем пять лет, имеет право передавать свои права и обязанности по этому договору третьему лицу при условии уведомления арендодателя. Данное право арендатора не может быть ограничено договором. Администрацией (арендодателем) и обществом (арендатором) заключен договор аренды земельного участка сроком на 49 лет, договор прошел государственную регистрацию в установленном порядке. Условием договора предусматривалось, что предусмотренные пп. 5-6 ст. 22 ЗК РФ права арендатор может реализовать после предварительного согласования с арендодателем. Общество просило администрацию согласовать предоставление части земельного участка в субаренду, однако администрация отказала в таком согласовании. Впоследствии, ссылаясь на заключение договоров субаренды без предусмотренного договором аренды согласия администрации, последняя направила в адрес общества претензию о расторжении договора и возврате земельного участка. Отказ общества послужил основанием для обращения администрации с иском о расторжении договора аренды земельного участка и о его возврате. Решением арбитражного суда в удовлетворении заявленных исковых требований отказано. Постановлением арбитражного апелляционного суда, оставленным без изменения постановлением арбитражного суда округа, решение суда первой инстанции отменено, заявленные исковые требования удовлетворены. Отказывая в удовлетворении иска, суд первой инстанции руководствовался положениями ст. 309, 310, 450, 452, 619 ГК РФ, ст. 22, 46 ЗК РФ, разъяснениями, содержащимися в п. 18 постановления Пленума Высшего Арбитражного Суда от 24 марта 2005 г. N 11 \"О некоторых вопросах, связанных с применением земельного законодательства\" (далее - постановление Пленума N 11). Установив, что договор аренды заключен после введения в действие ЗК РФ на срок более пяти лет, договоры субаренды с третьими лицами заключены после уведомления арендодателя, суд пришел к выводу об отсутствии оснований для расторжения договора аренды. Отменяя решение суда первой инстанции, суд апелляционной инстанции, руководствуясь ст. 421, 450, 619, 622 ГК РФ, ст. 22, 46 ЗК РФ, установив, что условие договора аренды о необходимости получения согласия арендодателя на передачу участка в субаренду не оспорено, недействительным не признано, пришел к выводу о существенном нарушении арендатором условий договора аренды при заключении договоров субаренды с третьими лицами в отсутствие согласования с арендодателем, в связи с чем удовлетворил заявленный иск. Суд кассационной инстанции согласился с выводами суда апелляционной инстанции. Судебная коллегия Верховного Суда постановления судов апелляционной и кассационной инстанций отменила, оставила в силе решение суда первой инстанции, отметив следующее. Пунктом 2 ст. 615 ГК РФ предусмотрено право арендатора с согласия арендодателя сдавать арендованное имущество в субаренду (поднаем) и передавать свои права и обязанности по договору аренды другому лицу (перенаем), предоставлять арендованное имущество в безвозмездное пользование, а также отдавать арендные права в залог и вносить их в качестве вклада в уставный капитал хозяйственных товариществ и обществ или паевого взноса в производственный кооператив, если иное не установлено названным кодексом, другим законом или иными правовыми актами. В отличие от указанного общего правила пп. 5 и 6 ст. 22 ЗК РФ предусмотрено право арендатора земельного участка, за исключением резидентов особых экономических зон - арендаторов земельных участков, передать свои права и обязанности по договору аренды земельного участка третьему лицу, в том числе отдать арендные права земельного участка в залог и внести их в качестве вклада в уставный капитал хозяйственного товарищества или общества либо паевого взноса в производственный кооператив, передать арендованный земельный участок в субаренду в пределах срока договора аренды земельного участка без согласия арендодателя при условии его уведомления, если договором аренды земельного участка не предусмотрено иное. Однако в соответствии с п. 9 ст. 22 ЗК РФ при аренде земельного участка, находящегося в государственной или муниципальной собственности, на срок более чем пять лет арендатор земельного участка имеет право, если иное не установлено федеральными законами, в пределах срока договора аренды земельного участка передавать свои права и обязанности по этому договору третьему лицу, в том числе права и обязанности, указанные в пп. 5 и 6 названной статьи, без согласия арендодателя при условии его уведомления. Изменение условий договора аренды земельного участка без согласия его арендатора и ограничение установленных договором аренды земельного участка прав его арендатора не допускаются. Приведенные положения ст. 22 ЗК РФ, подлежащие применению при разрешении спора, свидетельствуют о различном регулировании законодателем содержания прав и обязанностей сторон при заключении договора аренды земельного участка, находящегося в государственной или муниципальной собственности, на срок до пяти и более чем пять лет, то есть при долгосрочной аренде. Как указано в связи с этим в п. 18 постановления Пленума Высшего Арбитражного Суда от 24 марта 2005 г. N 11 \"О некоторых вопросах, связанных с применением земельного законодательства\" (далее - постановление Пленума N 11), при рассмотрении споров, вытекающих из договора аренды земельного участка, находящегося в государственной или муниципальной собственности, на срок более чем пять лет, заключенного после введения в действие ЗК РФ, следует исходить из того, что соответствующие права и обязанности по этому договору могут быть переданы арендатором третьему лицу без согласия собственника земельного участка при условии его уведомления. Однако арендодатель и арендатор не вправе предусматривать в договоре аренды условия, по которым арендатор может передавать свои права и обязанности по договору третьему лицу только после получения на это согласия от арендодателя. Уведомление о передаче арендатором земельного участка своих прав и обязанностей по договору третьему лицу должно быть направлено собственнику земельного участка в разумный срок после совершения соответствующей сделки с третьим лицом в письменной или иной форме, позволяющей арендатору располагать сведениями о получении уведомления адресатом. Арендодатель вправе предъявить требование о возмещении убытков как меры защиты своих прав в случае несоблюдения арендатором этой обязанности (п. 16 постановления Пленума N 11). Данное разъяснение основано на особенностях долгосрочной аренды, при которой в силу законодательного регулирования не предусмотрена необходимость предварительного согласия публичного собственника на передачу в субаренду, и это правило не может быть изменено соглашениями сторон. Таким образом, поскольку в силу законодательного регулирования арендатор по договору аренды земельного участка на срок более 5 лет имеет более широкий объем прав, ограничение которых не допускается договором, выводы судов апелляционной и кассационной инстанций о том, что договором аренды, заключенным обществом и администрацией, были установлены дополнительные (особые) условия о предварительном согласовании с арендодателем передачи участка в субаренду, нельзя признать обоснованными. Суд первой инстанции с учетом оценки установленных по делу обстоятельств, содержания условий договора аренды и п. 9 ст. 22 ЗК РФ пришел к выводу об отсутствии в действиях арендатора нарушений при передаче частей арендованного земельного участка в субаренду, в связи с чем не признал наличия оснований для расторжения договора. Судебная коллегия Верховного Суда согласилась с данным выводом суда первой инстанции. Определение N 305-ЭС21-4791 Практика применения законодательства о государственных и корпоративных закупках 23. Целесообразность установления в закупочной документации тех или иных требований к участникам, а также критериев оценки поступающих от участников предложений не может выступать в качестве самостоятельного предмета оценки антимонопольного органа. Заказчиком проведен конкурс в электронной форме на право заключения договора на выполнение работ по реновации модуля единого территориально-распределительного корпоративного центра обработки данных. В конкурсной документации заказчик установил порядок сопоставления и оценки заявок по критерию \"цена договора\" путем присвоения баллов участникам в зависимости от уровня уменьшения начальной (максимальной) цены договора. По результатам рассмотрения жалобы участника закупки антимонопольный орган пришел к выводу о нарушении заказчиком п. 3 ч. 1 ст. 3 Федерального закона от 18 июля 2011 г. N 223-ФЗ \"О закупках товаров, работ, услуг отдельными видами юридических лиц\" (далее - Закон N 223-ФЗ), поскольку установленный заказчиком порядок оценки и сопоставления заявок по критерию \"цена договора\" не соответствует принципу целевого и экономически эффективного расходования денежных средств. На этом основании антимонопольный орган выдал заказчику предписание об устранении допущенных нарушений. Не согласившись с предписанием антимонопольного органа, заказчик обратился в арбитражный суд с заявлением о признании его незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной и кассационной инстанций, в удовлетворении заявленных требований отказано. Судебная коллегия Верховного Суда отменила названные судебные акты и удовлетворила требование заказчика, обратив внимание на следующее. На основании ч. 2 ст. 2 Закона N 223-ФЗ основным документом, регламентирующим закупочную деятельность заказчика является положение о закупке, которое должно содержать требования к закупке, в том числе порядок подготовки и проведения процедур закупки (включая способы закупки) и условия их применения, порядок заключения и исполнения договоров, а также иные связанные с обеспечением закупки положения. Заказчикам предоставлено право сформировать свою систему закупок в зависимости от особенностей осуществления деятельности, установив при необходимости дополнительные требования к участникам закупки. Данное право согласуется с целями и задачами Закона N 223-ФЗ, направленного в первую очередь на выявление в результате закупочных процедур лица, исполнение контракта которым в наибольшей степени будет отвечать целям эффективного использования источников финансирования, удовлетворения потребности заказчиков в товарах, работах, услугах с необходимыми показателями цены, качества и надежности. Исходя из изложенного целесообразность установления в закупочной документации тех или иных требований к участникам, критериев оценки поступающих от участников предложений не может выступать в качестве самостоятельного предмета оценки антимонопольного органа. Утверждая, что установленные заказчиком критерии оценки заявок участников не отвечают требованиям п. 3 ч. 1 ст. 3 Закона N 223-ФЗ, антимонопольный орган ограничился тем, что охарактеризовал спорный порядок оценки заявок как нецелесообразный, экономически неэффективный и не опроверг разумность спорного условия закупочной документации. Однако установление заказчиком особого порядка расчета баллов по критерию \"цена договора\" в целях предотвращения необоснованного снижения начальной цены договора не противоречит требованиям п. 3 ч. 1 ст. 3 Закона N 223-ФЗ в той мере, в какой позволяет сократить разрыв между участниками, предложившими заниженную цену, и участниками, предложившими цену в пределах допустимого процента снижения; обеспечивает выявление наиболее выгодного предложения участника и при этом позволяет избежать существенных убытков заказчика, связанных с неисполнением или некачественным исполнением победителем своих обязательств по договору. Следовательно, достаточные основания для удовлетворения жалобы участника закупки в части установления неправомерного порядка оценки по ценовому критерию, предусмотренные п. 3 ч. 1 ст. 3 Закона N 223-ФЗ, в рассматриваемом случае отсутствовали, а суды неправомерно отказали заказчику в удовлетворении заявленных требований, признав ненормативные правовые акты антимонопольного органа в обжалуемой части законными. Определение N 305-ЭС21-5801 24. Заказчик по государственному контракту не вправе отказываться от оплаты работ (возмещения стоимости использованных материалов), если необходимость их выполнения с отступлением от условий контракта вызвана его недобросовестными действиями. Между обществом и казенным учреждением заключен государственный контракт по переработке давальческого сырья (древесины) в твердое топливо (дрова топливные) с доставкой до грузополучателей - воинских частей. Позднее общество обратилось к представителям казенного учреждения - лесничествам для получения давальческого сырья (древесины). Однако лесничества сообщили об отсутствии сырья, в связи с чем обеспечить работы не смогли, контракт был исполнен обществом за счет использования собственного сырья. Возникшие между сторонами контракта разногласия по оплате выполненных работ привели к обращению общества в арбитражный суд с иском о взыскании их стоимости. Решением суда первой инстанции, оставленным без изменения постановлениями суда апелляционной и кассационной инстанций, в удовлетворении заявления отказано. Судебная коллегия Верховного Суда отменила названные судебные акты и направила дело на новое рассмотрение по следующим основаниям. В силу п. 3 ст. 1 ГК РФ при установлении, осуществлении и защите гражданских прав и при исполнении гражданских обязанностей участники гражданских правоотношений должны действовать добросовестно. Договор, по которому сторона должна получить плату или иное встречное предоставление за исполнение своих обязанностей, является возмездным (п. 1 ст. 423 ГК РФ). Несоблюдение принципа возмездного исполнения в тех случаях, когда такое исполнение предполагается из содержания договора и норм закона, приводит к незаконному обогащению одного лица и произвольному лишению собственности (имущества, денежных средств) другого лица. Как установили суды, общество изготовило дрова из собственного сырья, дрова приняты потребителями (воинскими частями) и использованы ими в своей деятельности. Однако баланс имущественных прав сторон не восстановлен судами, поскольку учреждение, фактически воспользовавшись результатами произведенного в его пользу исполнения, оплату не произвело, что, в свою очередь, свидетельствует о нарушении принципа возмездности, об обогащении заказчика. Ссылаясь на недобросовестное поведение общества, суды не дали надлежащей оценки указанным действиям учреждения, а также обстоятельствам, на которые ссылалось общество, а именно на получение им представления и писем органов военной прокуратуры, в которых содержались требования о немедленном исполнении обязательств, установленных контрактом (поставке топлива в воинские части). Определение N 305-ЭС21-4544 Практика применения законодательства о налогах и сборах 25. Факты монтажа оборудования в зданиях и помещениях, предназначенных для обеспечения производственной деятельности, а также использования имущества (оборудования и зданий) по общему назначению не являются основанием для отказа в предоставлении освобождения от налогообложения, предусмотренного законом в отношении движимого имущества. По результатам налоговой проверки обществу доначислен в том числе налог на имущество организаций. Основанием доначисления указанного налога послужил вывод налогового органа, что общество в нарушение п. 1 ст. 375 НК РФ занизило налоговую базу по налогу на имущество организаций на стоимость основных средств, отраженных в учете на счетах 07 \"Оборудование к установке\" и 08 \"Вложения во внеоборотные активы\", но фактически введенных в эксплуатацию и используемых в экономической деятельности общества и получении доходов. Не согласившись с результатами налоговой проверки, общество обратилось в арбитражный суд с заявлением о признании решения налогового органа незаконным. Решением суда первой инстанции в удовлетворении требований общества отказано. Постановлением суда апелляционной инстанции, оставленным без изменения постановлением суда кассационной инстанции, решение суда первой инстанции отменено, и по результатам рассмотрения дела по правилам суда первой инстанции в удовлетворении заявления отказано. Судебная коллегия Верховного Суда отменила названные судебные акты в части эпизода, связанного с доначислением налога на имущество организаций, и направила дело в указанной части на новое рассмотрение, обратив внимание на следующее. В соответствии с п. 1 ст. 38 и п. 1 ст. 374 НК РФ (в редакции, действовавшей в 2014 - 2016 гг.) возникновение обязанности по уплате налога на имущество организаций связывается с наличием у налогоплательщика движимого и недвижимого имущества, учитываемого на балансе в качестве объектов основных средств в порядке, установленном для ведения бухгалтерского учета. На основании подп. 8 п. 4 ст. 374 НК РФ, действовавшего до 1 января 2015 г. (введен Федеральным законом от 29 ноября 2012 г. N 202-ФЗ), не признавалось объектом налогообложения движимое имущество, принятое на учет с 1 января 2013 г. в качестве основных средств. Начиная с 1 января 2015 г. освобождение от налогообложения в отношении движимого имущества, принятого с 1 января 2013 г. на учет в качестве основных средств, предусмотрено п. 25 ст. 381 НК РФ (введен в действие Федеральным законом от 24 ноября 2014 г. N 366-ФЗ), действовавшим до 1 января 2019 г. По своей правовой природе положения подп. 8 п. 4 ст. 374 и п. 25 ст. 381 НК РФ устанавливают льготу по налогу на имущество - преимущество, состоящее в возможности не уплачивать налог, для плательщиков, которые осуществили (завершили) после 1 января 2013 г. инвестиции в обновление основных средств, прежде всего - оборудования, и (или) являются пользователями результатов инвестиций. Правила формирования в бухгалтерском учете информации об основных средствах организации установлены Положением по бухгалтерскому учету \"Учет основных средств\" ПБУ 6/01, утвержденным приказом Министерства финансов Российской Федерации от 30 марта 2001 г. N 26н, действовавшим на момент рассмотрения дела (далее - ПБУ 6/01), в соответствии с п. 5 которого рабочие и силовые машины и оборудование выделены в отдельный вид подлежащих учету объектов основных средств, отличный от зданий и сооружений. Основой классификации объектов основных средств в бухгалтерском учете выступают Общероссийский классификатор основных фондов ОК 0132014 (СНС 2008), введенный в действие с 1 января 2017 г. приказом Федерального агентства по техническому регулированию и метрологии от 12 декабря 2014 г. N 2018-ст, и ранее действовавший Общероссийский классификатор основных фондов ОК 013-94, утвержденный постановлением Комитета Российской Федерации по стандартизации, метрологии и сертификации от 26 декабря 1994 г. N 359. В соответствии с названными классификаторами оборудование не относится к зданиям и сооружениям, формируя самостоятельную группу основных средств, за исключением прямо предусмотренных в классификаторах случаев, когда отдельные объекты признаются неотъемлемой частью зданий и включаются в их состав (например, коммуникации внутри зданий, необходимые для их эксплуатации; оборудование встроенных котельных установок, водо-, газо- и теплопроводные устройства, а также устройства канализации). В остальных случаях объединение нескольких объектов основных средств в один инвентарный объект (комплекс конструктивно сочлененных предметов) допускается, если каждый входящий в комплекс предмет может выполнять свои функции только в составе комплекса, а не самостоятельно, но при условии, что сроки полезного использования этих предметов существенно не отличаются (п. 6 ПБУ 6/01). Таким образом, исключения из объекта налогообложения, предусмотренные подп. 8 п. 4 ст. 374 и п. 25 ст. 381 НК РФ, применимы к машинам и оборудованию, выступавшим движимым имуществом при их приобретении и правомерно принятым на учет (подлежащим учету) в качестве отдельных инвентарных объектов, а не в качестве составных частей капитальных сооружений и зданий. Факт монтажа оборудования в зданиях и помещениях (цехах), предназначенных для обеспечения производственной деятельности, не может служить основанием для отказа в применении освобождения от налогообложения, в том числе по мотиву использования имущества (оборудования и зданий) по общему назначению, предопределенному технологией производства (розлива) минеральной воды. Как установили суды, объекты основных средств, приобретенные налогоплательщиком у компании и завода, являлись движимым имуществом, охарактеризованы в договорах и сопроводительных документах как различное оборудование и по правилам бухгалтерского учета подлежали принятию бухгалтерскому учету в качестве отдельных инвентарных объектов, что не оспаривалось налоговым органом при рассмотрении дела. Отражение затрат на приобретение имущества на счетах бухгалтерского учета, предназначенных для учета оборудования к установке и вложений во внеоборотные активы, вместо счета учета основных средств, не лишает налогоплательщика права на применение льготы по налогу, поскольку при надлежащем отражении спорных объектов на счете 01 \"Основные средства\" в качестве оконченного монтажом и принятого в эксплуатацию оборудования законные основания для взимания налога отсутствовали бы. Выявленные инспекцией нарушения, допущенные при ведении обществом бухгалтерского учета, не могли привести к неуплате налога. Определение N 308-ЭС21-6663 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 26. Невыполнение товариществом собственников жилья обязанности по передаче ресурсоснабжающей организации сведений о показаниях индивидуального прибора учета не образует состав административного правонарушения, предусмотренного ч. 2 ст. 14.6 КоАП РФ. В рамках заключенного с гарантирующим поставщиком договора энергоснабжения на приобретение товариществом электрической энергии в целях оказания коммунальных услуг собственникам и нанимателям жилых помещений в многоквартирном доме и для потребления ее на общедомовые нужды, а также для компенсации потерь во внутридомовых сетях многоквартирного дома товарищество, имея в своем распоряжении показания индивидуального прибора учета квартиры в многоквартирном доме, не передавало эти показания в энергоснабжающую организацию, что повлекло начисление платы за электроэнергию по указанной квартире по нормативу. Поскольку указанные действия товарищества привели к начислению платы за коммунальную услугу энергоснабжения по упомянутой квартире в завышенном размере, административный орган привлек товарищество к административной ответственности, предусмотренной ч. 2 ст. 14.6 КоАП РФ. Товарищество обратилось в арбитражный суд с заявлением о признании постановления о привлечении его к административной ответственности незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, товариществу отказано в удовлетворении заявленных требований. Суды пришли к выводу о наличии в действиях товарищества состава административного правонарушения, ответственность за которое предусмотрена ч. 2 ст. 14.6 КоАП РФ, квалифицировав противоправное деяние как иное нарушение установленного порядка ценообразования. При этом суды исходили из того, что товарищество как исполнитель коммунальных услуг не выполнило обязанность по передаче ресурсоснабжающей организации сведений о показаниях индивидуального прибора учета по спорной квартире, необходимых для расчета платы за коммунальную услугу энергоснабжения, тем самым нарушило установленный порядок ценообразования. Судебная коллегия Верховного Суда отменила названные судебные акты и признала оспариваемое постановление незаконным, указав следующее. Гражданский кодекс Российской Федерации, предусматривающий свободу сторон в определении цены договора, одновременно закрепляет правило о применении в предусмотренных законом случаях цен (тарифов, расценок, ставок и т.п.), устанавливаемых или регулируемых уполномоченными на то государственными органами и (или) органами местного самоуправления (п. 1 ст. 424). Федеральный закон от 26 марта 2003 г. N 35-ФЗ \"Об электроэнергетике\" относит вопросы утверждения основ ценообразования в области регулируемых цен (тарифов) в электроэнергетике и правил государственного регулирования (пересмотра, применения) цен (тарифов) в электроэнергетике к полномочиям Правительства Российской Федерации. Постановлением Правительства Российской Федерации от 29 декабря 2011 г. N 1178 \"О ценообразовании в области регулируемых цен (тарифов) в электроэнергетике\" определено понятие \"ценообразование\" как процесс расчета и установления регулируемых цен (тарифов), применяемых при расчетах за электрическую энергию (мощность), а также за соответствующие услуги, оказываемые организациями, осуществляющими регулируемую деятельность. За нарушение порядка ценообразования установлена административная ответственность по ч. 2 ст. 14.6 КоАП РФ, согласно которой занижение регулируемых государством цен (тарифов, расценок, ставок и тому подобного) на продукцию, товары либо услуги предельных цен (тарифов, расценок, ставок и тому подобного), занижение установленных надбавок (наценок) к ценам (тарифам, расценкам, ставкам и тому подобному), нарушение установленного порядка регулирования цен (тарифов, расценок, ставок и тому подобного), а равно иное нарушение установленного порядка ценообразования влечет наложение административного штрафа на граждан в размере пяти тысяч рублей; на должностных лиц - пятидесяти тысяч рублей или дисквалификацию на срок до трех лет; на юридических лиц - ста тысяч рублей. Между тем товарищество не участвует в процессе ценообразования при оказании услуг по энергоснабжению, равно как и не оказывает саму услугу. При этом фактически вмененное товариществу нарушение, выразившееся в невыполнении обязанности по передаче ресурсоснабжающей организации сведений о показаниях индивидуального прибора учета по спорной квартире, необходимых для расчета ресурсоснабжающей организацией размера платы за коммунальную услугу энергоснабжения, не является нарушением порядка ценообразования. Таким образом, указанные действия товарищества не образуют состав административного правонарушения, ответственность за которое установлена ч. 2 ст. 14.6 КоАП РФ. Определение N 307-ЭС21-4959 Практика применения административного законодательства 27. Открытие конкурсного производства в отношении должника не является основанием для самостоятельного снятия органом внутренних дел ограничений по распоряжению его имуществом, которые были установлены иными уполномоченными органами. Решением арбитражного суда общество признано несостоятельным (банкротом) и в отношении его открыто конкурсное производство. Конкурсный управляющий обратился в административный орган с заявлением о погашении записи о запретах на совершение регистрационных действий в отношении принадлежащего обществу транспортного средства, сделанных в связи с запретами на совершение регистрационных действий, наложенными судебным приставом-исполнителем. В связи с отказом административного органа в погашении указанных записей, конкурсный управляющий обратился в арбитражный суд с заявлением о признании бездействия административного органа незаконным. Решением суда первой инстанции, оставленным без изменения постановлениями судов апелляционной и кассационной инстанций, заявленные требования удовлетворены в полном объеме. Суды пришли к выводу, что в связи с открытием в отношении общества конкурсного производства все имеющиеся ограничения, наложенные на принадлежащее ему транспортное средство, отменяются в силу прямого указания на то закона. Судебная коллегия Верховного Суда отменила указанные судебные акты и отказала в удовлетворении заявленных требований, обратив внимание на следующее. Согласно абзацу девятому п. 1 ст. 126 Закона о банкротстве с даты принятия арбитражным судом решения о признании должника банкротом и об открытии конкурсного производства снимаются ранее наложенные аресты на имущество должника и иные ограничения распоряжения имуществом должника. Основанием для снятия ареста на имущество должника является решение суда о признании должника банкротом и об открытии конкурсного производства. Наложение новых арестов на имущество должника и иных ограничений распоряжения имуществом должника не допускается. В системе действующего правового регулирования для разрешения вопросов, связанных с несостоятельностью (банкротством), но являющихся предметом иного отраслевого законодательства, указанная норма должна применяться во взаимосвязи с требованиями такого законодательства. Так, Федеральным законом от 2 октября 2007 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон N 229-ФЗ) предусмотрен порядок обращения взыскания при введении в отношении должника-организации процедур банкротства, который в том числе соответствует целям реализации требований абзаца девятого п. 1 ст. 126 Закона о банкротстве. Пунктом 4 ст. 96 Закона N 229-ФЗ установлено, что при получении копии решения арбитражного суда о признании должника банкротом и об открытии конкурсного производства судебный пристав-исполнитель оканчивает исполнительное производство в том числе по исполнительным документам, исполнявшимся в ходе ранее введенных процедур банкротства, за исключением исполнительных документов о признании права собственности, об истребовании имущества из чужого незаконного владения, о применении последствий недействительности сделок, а также о взыскании задолженности по текущим платежам. Одновременно с окончанием исполнительного производства судебный пристав-исполнитель снимает наложенные им в ходе исполнительного производства аресты на имущество должника и иные ограничения по распоряжению этим имуществом. Действующее законодательство, включая Федеральный закон от 7 февраля 2011 г. N 3-ФЗ \"О полиции\", Федеральный закон от 3 августа 2018 г. N 283-ФЗ \"О государственной регистрации транспортных средств в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\", не устанавливает полномочий органа внутренних дел самостоятельно принимать решение о снятии запрета на совершение регистрационных действий либо отменять постановление судебного пристава-исполнителя о наложении ареста в случае получения решения суда о признании банкротом и об открытии конкурсного производства в отношении лица, являющегося собственником транспортного средства. Применяя абзац девятый п. 1 ст. 126 Закона о банкротстве, суды истолковали его таким образом, что решение арбитражного суда о признании общества банкротом и об открытии конкурсного производства само по себе является актом, отменяющим ранее наложенные аресты на его имущество. Такое толкование противоречит содержанию данной нормы, при формулировании которой законодатель применил слово \"снимаются\", а не \"признаются отсутствующими\", и ориентирует не учитывать требования законодательства, в силу которых существующие аресты на имущество или иные ограничения были наложены и которые регулируют порядок их снятия, в частности требования Закона N 229-ФЗ. Необходимость обращения непосредственно к органу или должностному лицу, уполномоченным на снятие ареста на имущество должника и иных ограничений по распоряжению имуществом, обусловлена не только смысловым содержанием абзаца девятого п. 1 ст. 126 Закона о банкротстве, но и, как указано выше, соблюдением требований иных законов, при применении которых был наложен арест на имущество должника. Таким образом, выводы судов о самостоятельной обязанности административного органа погасить записи о наличии ограничений в виде запрета на осуществление регистрационных действий в отношении спорного транспортного средства основаны на неправильном толковании и применении абзаца девятого п. 1 ст. 126 Закона о банкротстве. Определение N 306-ЭС21-5579 Процессуальные вопросы 28. В случае возвращения исполнительного листа взыскателю в связи с невозможностью его исполнения начинает течь новый трехгодичный срок предъявления исполнительного листа к исполнению, в пределах которого взыскатель вправе обратиться в суд за выдачей дубликата исполнительного листа при его утрате. Обществу на основании решения арбитражного суда был выдан исполнительный лист. По заявлению общества судебный пристав-исполнитель возбудил исполнительное производство. В соответствии с п. 4 ч. 1 ст. 46 Федерального закона от 2 октября 2017 г. N 229-ФЗ \"Об исполнительном производстве\" (далее - Закон об исполнительном производстве) исполнительное производство было окончено, исполнительный лист по почте направлен обществу-взыскателю. Общество, ссылаясь на неполучение исполнительного листа, утрату его судебным приставом-исполнителем при пересылке, обратилось в арбитражный суд с заявлением о выдаче дубликата этого исполнительного листа. Суд первой инстанции отказал в удовлетворении заявления. Суд апелляционной инстанции и арбитражный суд округа оставили определение суда первой инстанции без изменения. Отказывая обществу в удовлетворении заявления, суды исходили из пропуска обществом установленного ст. 323 АПК РФ срока для подачи заявления о выдаче дубликата исполнительного листа. Судебная коллегия Верховного Суда отменила судебные акты и направила дело на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно п. 1 ч. 1 ст. 321 АПК РФ и ч. 1 ст. 21 Закона об исполнительном производстве исполнительный лист может быть предъявлен к исполнению в течение трех лет со дня вступления судебного акта в законную силу. Частями 1 и 2 ст. 22 Закона об исполнительном производстве предусмотрено, что срок предъявления исполнительного листа к исполнению прерывается предъявлением его к исполнению, частичным исполнением исполнительного документа должником. После перерыва течение срока предъявления исполнительного документа к исполнению возобновляется. Время, истекшее до прерывания срока, в новый срок не засчитывается. В силу ч. 4 ст. 46 Закона об исполнительном производстве возвращение взыскателю исполнительного документа не является препятствием для повторного предъявления исполнительного документа к исполнению в пределах срока, установленного ст. 21 данного закона. В соответствии с ч. 4 ст. 321 АПК РФ и ч. 3 ст. 22 Закона об исполнительном производстве в случае возвращения исполнительного листа взыскателю в связи с невозможностью его исполнения новый срок для предъявления исполнительного листа к исполнению исчисляется со дня его возвращения. Взаимосвязанные положения ч. 1 ст. 21, ч. 2 ст. 22 и ч. 4 ст. 46 Закона об исполнительном производстве позволяют сделать вывод, что в случае возвращения исполнительного документа взыскателю в связи с невозможностью его исполнения, в том числе частичного, по обстоятельствам, имеющим отношение к должнику (пп. 2-4 ч. 1 ст. 46 указанного закона), течение срока на предъявление исполнительного листа исчисляется заново с момента возвращения исполнительного документа. Согласно ст. 323 АПК РФ в случае утраты исполнительного листа арбитражный суд, принявший судебный акт, может по заявлению взыскателя или судебного пристава-исполнителя выдать дубликат исполнительного листа (ч. 1). Заявление о выдаче дубликата исполнительного листа может быть подано до истечения срока, установленного для предъявления исполнительного листа к исполнению, за исключением случаев, если исполнительный лист был утрачен судебным приставом-исполнителем или другим осуществляющим исполнение лицом и взыскателю стало об этом известно после истечения срока, установленного для предъявления исполнительного листа к исполнению. В этих случаях заявление о выдаче дубликата исполнительного листа может быть подано в течение месяца со дня, когда взыскателю стало известно об утрате исполнительного листа (ч. 2). Исходя из данной нормы заявление о выдаче дубликата исполнительного листа может быть подано: до истечения срока, установленного для предъявления исполнительного листа к исполнению; после истечения срока, установленного для предъявления исполнительного листа к исполнению, только в течение месяца со дня, когда взыскателю стало известно об утрате исполнительного листа судебным приставом-исполнителем или другим осуществляющим исполнение лицом. Поскольку в случае возвращения исполнительного листа взыскателю в связи с невозможностью его исполнения начинает течь новый трехгодичный срок предъявления исполнительного листа к исполнению, взыскатель может обратиться в суд в течение этого срока за выдачей дубликата исполнительного листа независимо от того, когда ему стало известно об утрате судебным приставом-исполнителем исполнительного листа. Определение N 305-ЭС20-21635 Судебная коллегия по уголовным делам [ФИО] квалификации 29. Действия лица, который в общественном месте без видимого повода нанес потерпевшему удары ножом в жизненно важный орган - шею, причинив повреждения, повлекшие его смерть, свидетельствуют о наличии у него умысла на лишение потерпевшего жизни и подлежат квалификации по п. \"и\" ч. 2 ст. 105 УК РФ как убийство, совершенное из хулиганских побуждений. Установлено, что [ФИО], находясь в состоянии алкогольного опьянения в общественном месте (на улице), подошел к ранее незнакомому ему [ФИО] сзади и внезапно для последнего нанес ножом не менее двух ударов в шею. После полученных телесных повреждений потерпевший [ФИО] пытался скрыться от [ФИО], который, удерживая в руке нож, следовал за потерпевшим. Добежав до пешеходного перекрестка улицы, потерпевший [ФИО] упал на проезжую часть, где от нанесенного ранения и массивной кровопотери скончался. После совершения убийства [ФИО] был задержан на месте происшествия. Смерть потерпевшего [ФИО] наступила в результате причинения ему колото-резаного ранения шеи с повреждением наружной сонной артерии, сопровождавшемся массивным наружным кровотечением. Действия [ФИО] квалифицированы судом по п. \"и\" ч. 2 ст. 105 УК РФ как умышленное причинение смерти другому человеку, совершенное из хулиганских побуждений. В кассационной жалобе осужденный оспаривал вывод суда о наличии у него умысла на лишение жизни потерпевшего. Просил переквалифицировать его действия на ч. 4 ст. 111 УК РФ, мотивируя тем, что между ним и [ФИО] произошла драка, в ходе которой он по неосторожности причинил ранение, повлекшее смерть потерпевшего. Судебная коллегия по уголовным делам Верховного Суда оставила приговор без изменения, а кассационную жалобу - без удовлетворения по следующим основаниям. Вывод суда о совершении преступления из хулиганских побуждений и с умыслом на лишение жизни является правильным. Как установлено судом, [ФИО], находясь в общественном месте, без какого-либо повода и видимой причины напал на незнакомого ему [ФИО] сзади и нанес последнему удары ножом в жизненно важный орган - в шею, причинив повреждения, повлекшие его смерть. Каких-либо обстоятельств, из которых можно было сделать вывод об оборонительном характере действий осужденного, из показаний очевидцев преступления не следует. Совокупность доказательств по делу опровергает данный довод осужденного, как и его доводы об отсутствии умысла на лишение жизни и о хулиганском мотиве. Суд первой инстанции тщательно проанализировал в приговоре указанные доводы и пришел к правильному выводу об их необоснованности, мотивировав свои выводы. Определение N 36-УД21-8-А1 30. В случае, если умысел на лишение потерпевшего жизни возник у виновных после его захвата и перемещения, совершенных с целью выяснения с ним отношений по поводу произошедшего перед этим конфликта, содеянное ими надлежит квалифицировать по совокупности преступлений, предусмотренных ст. 126 и ст. 105 УК РФ. Установлено, что [ФИО] и [ФИО] в связи с произошедшим ранее конфликтом решили выяснить с потерпевшим [ФИО] свои взаимоотношения. С этой целью они поместили [ФИО] в багажник автомобиля, принадлежащего [ФИО], и привезли его к котловану. Вытащив потерпевшего из автомобиля, осужденные в ходе выяснения с последним отношений, понимая, что в случае освобождения он может сообщить об их действиях сотрудникам правоохранительных органов, решили лишить [ФИО] жизни для сокрытия своих действий по его похищению. С этой целью осужденные поочередно нанесли потерпевшему удары ножом в шею и голову. Затем [ФИО] нанес потерпевшему [ФИО] удары домкратом по голове. После этого осужденные, оставив потерпевшего в котловане, скрылись с места происшествия. В результате действий осужденных от причиненного колото-резаного ранения шеи, осложнившегося острой кровопотерей, [ФИО] скончался на месте. По приговору Курганского областного суда от 17 июня 2020 г. (оставленному без изменения судом апелляционной инстанции) действия [ФИО] и [ФИО] квалифицированы по п. \"а\" ч. 2 ст. 126 УК РФ (в редакции Федерального закона от 7 декабря 2011 г. N 420-ФЗ) и пп. \"в\", \"ж\" ч. 2 ст. 105 УК РФ как похищение и сопряженное с ним убийство потерпевшего, совершенные по предварительному сговору группой лиц. В кассационной жалобе осужденный [ФИО] просил исключить осуждение по ст. 126 УК РФ, как излишне вмененное. Судебная коллегия по уголовным делам Верховного Суда оставила приговор и апелляционное определение без изменения, указав следующее. По смыслу уголовного закона под похищением человека следует понимать его незаконные захват, перемещение и последующее удержание в целях совершения другого преступления либо по иным мотивам, которые для квалификации содеянного значения не имеют. Похищение человека считается оконченным преступлением с момента захвата и начала его перемещения. Как следует из фактических обстоятельств дела, установленных судом, осужденные совершили незаконный захват и перемещение потерпевшего для выяснения с ним отношений в связи с произошедшим ранее конфликтом и эти действия не были изначально направлены на убийство потерпевшего. О лишении жизни [ФИО] они договорились после его похищения. При таких обстоятельствах действия осужденных образуют совокупность преступлений. Определение N 82-УД21-12-А2 Назначение наказания 31. Сообщение о преступлениях, сделанное лицом после предъявленного ему обвинения в совершении этих преступлений, не может рассматриваться как явка с повинной. По приговору Рязанского областного суда от 12 февраля 2021 г. [ФИО] осужден по чч. 4 и 5 ст. 33, п. \"з\" ч. 2 ст. 105 УК РФ к лишению свободы на срок 11 лет с ограничением свободы на срок 1 год, ч. 2 ст. 222 УК РФ к лишению свободы на срок 2 года, ч. 5 ст. 33, ч. 2 ст. 326 УК РФ к лишению свободы на срок 1 год. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения наказаний [ФИО] назначено окончательное наказание в виде лишения свободы на срок 12 лет с ограничением свободы на срок 1 год. Ограничения и обязанность, установленные и возложенные на осужденного в соответствии со ст. 53 УК РФ, указаны в приговоре. Апелляционным определением судебной коллегии по уголовным делам Первого апелляционного суда общей юрисдикции от 19 апреля 2021 г. указанный приговор изменен: явка с повинной признана предусмотренным п. \"и\" ч. 1 ст. 61 УК РФ обстоятельством, смягчающим наказание [ФИО] по ч. 5 ст. 33, ч. 2 ст. 326 УК РФ, назначенное наказание за данное преступление смягчено до 9 месяцев лишения свободы. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений путем частичного сложения назначенных наказаний [ФИО] определено окончательное наказание в виде лишения свободы на срок 11 лет 9 месяцев с ограничением свободы на срок 1 год, с установлением ограничений и возложением обязанности, указанных в апелляционном определении. В остальном приговор оставлен без изменения. В кассационной жалобе адвокат в защиту интересов осужденного просил изменить судебные решения в части назначенного [ФИО] наказания, считая его чрезмерно суровым. По мнению адвоката, суды первой и апелляционной инстанций необоснованно не учли при назначении наказания по чч. 4 и 5 ст. 33, п. \"з\" ч. 2 ст. 105 и ч. 2 ст. 222 УК РФ протокол явки с повинной от 18 декабря 2019 г. в качестве смягчающего обстоятельства, предусмотренного п. \"и\" ч. 1 ст. 61 УК РФ, поскольку осужденный не имел возможности своевременно явиться с повинной ввиду его нахождения в больнице в связи с болезнью. Судебная коллегия по уголовным делам Верховного Суда оставила приговор и апелляционное определение без изменения, указав следующее. Согласно разъяснениям, содержащимся в п. 29 постановления Пленума Верховного Суда от 22 декабря 2015 г. N 58 \"О практике назначения судами Российской Федерации уголовного наказания\", под явкой с повинной, которая в силу п. \"и\" ч. 1 ст. 61 УК РФ является обстоятельством, смягчающим наказание, следует понимать добровольное сообщение лица о совершенном им или с его участием преступлении, сделанное в письменном или устном виде. При этом не может признаваться добровольным заявление о преступлении, сделанное лицом в связи с его задержанием по подозрению в совершении этого преступления. Как видно из материалов дела, [ФИО] задержан 20 ноября 2019 г., допрошен 21 ноября 2019 г. в качестве подозреваемого, в отношении его 22 ноября 2019 г. избрана мера пресечения в виде заключения под стражу, 28 ноября 2019 г. ему предъявлено обвинение в совершении преступлений, предусмотренных пп. \"ж\", \"з\" ч. 2 ст. 105, ч. 2 ст. 222 УК РФ, и в этот же день он допрошен в качестве обвиняемого. В протоколе заявления о явке с повинной [ФИО] от 18 декабря 2019 г. зафиксировано его сообщение о преступлениях, в совершении которых ему было предъявлено обвинение. С учетом изложенных обстоятельств оснований для признания заявления о явке с повинной смягчающим наказание обстоятельством не имеется. При этом не имеет значения для решения вопроса о признании заявления о явке с повинной обстоятельством, смягчающим наказание, нахождение осужденного в больнице с 29 ноября по 11 декабря 2019 г., на что указывал адвокат, поскольку данному периоду предшествовало задержание [ФИО] и предъявление ему обвинения в убийстве и незаконном обороте оружия. При назначении наказания за каждое совершенное преступление судом учтено в качестве смягчающего наказание обстоятельства активное содействие осужденного следствию в раскрытии и расследовании преступлений, изобличении других соучастников. Определение N 6-УД21-7-А1 Процессуальные вопросы 32. В силу положений ч. 3 ст. 240 УПК РФ приговор должен быть основан лишь на тех доказательствах, которые были исследованы судом и нашли отражение в протоколе судебного заседания. По приговору Чкаловского районного суда г. Екатеринбурга от 10 декабря 2018 г. (с учетом изменений, внесенных судами апелляционной и кассационной инстанций) [ФИО] признан виновным и осужден по ч. 3 ст. 30, п. \"г\" ч. 4 ст. 228 1 УК РФ за покушение на незаконный сбыт психотропного вещества - амфетамина массой не менее 2,02 г в крупном размере и наркотического средства - гашиша массой не менее 7,6 г в значительном размере, группой лиц по предварительному сговору. Преступление совершено в период с 25 по 27 мая 2018 г. В кассационной жалобе адвокат в защиту интересов осужденного оспаривал состоявшиеся в отношении [ФИО] судебные решения, утверждал, что заключение эксперта от 6 июня 2018 г. N 3963 в нарушение требований ст. 240 УПК РФ не было исследовано в судебном заседании, однако приведено в приговоре в качестве доказательства виновности осужденного. Судебная коллегия по уголовным делам Верховного Суда отменила приговор и последующие судебные решения, указав следующее. В соответствии со ст. 240 УПК РФ в судебном разбирательстве все доказательства по уголовному делу подлежат непосредственному исследованию. Приговор суда может быть основан лишь на тех доказательствах, которые были исследованы в судебном заседании. Согласно п. 4 постановления Пленума Верховного Суда от 29 ноября 2016 г. N 55 \"О судебном приговоре\" суд не вправе ссылаться в подтверждение своих выводов на имеющиеся в уголовном деле доказательства, если они не были исследованы судом и не нашли отражения в протоколе судебного заседания. Принимая решение о виновности осужденного [ФИО] в совершении инкриминируемого ему преступления, суд первой инстанции сослался в приговоре на доказательство виновности осужденного, то есть на заключение эксперта от 6 июня 2018 г. N 3963, согласно которому представленное на экспертизу вещество, изъятое 27 мая 2018 г. в ходе осмотра места происшествия, является наркотическим средством. Между тем из протокола судебного заседания следует, что указанное доказательство не оглашалось судом и не было исследовано в суде первой инстанции. Таким образом, суд первой инстанции, оценив вышеприведенное доказательство без его исследования в рамках судебного разбирательства и фактически лишив стороны возможности всесторонне реализовать свои процессуальные права, допустил существенное нарушение уголовно-процессуального закона, которое не получило должной правовой оценки и со стороны судов апелляционной и кассационной инстанций. Определение N 45-УД21-25-К7 33. С учетом того, что положения ст. 242 УПК РФ о неизменности состава суда относятся лишь к стадии судебного разбирательства, проведение предварительного слушания и последующего судебного разбирательства по уголовному делу двумя разными судьями не противоречит данному положению закона. По приговору Кемеровского областного суда от 28 ноября 2019 г. (оставленному судом апелляционной инстанции без изменения) [ФИО] осужден по пп. \"а\", \"е\" ч. 2 ст. 105, ч. 3 ст. 30, пп. \"а\", \"е\" ч. 2 ст. 105 и ч. 2 ст. 167 УК РФ. В кассационной жалобе осужденный просил отменить приговор в связи с нарушениями норм уголовно-процессуального закона, в том числе и о несменяемости судей при рассмотрении уголовного дела. Судебная коллегия по уголовным делам Верховного Суда оставила приговор и апелляционное определение без изменения, указав следующее. Требование ст. 242 УПК РФ о неизменности состава суда относится лишь к стадии судебного разбирательства. С учетом этого проведение предварительного слушания по делу судьей [ФИО] и последующее судебное разбирательство дела по существу судьей [ФИО] не являются нарушением положений действующего законодательства. Определение N 81-УД21-5-А5 34. Непредоставление осужденному, в отношении которого проверяется в апелляционном порядке приговор, последнего слова является основанием для отмены решения суда апелляционной инстанции. По приговору мирового судьи судебного участка N 170 Орехово-Зуевского судебного района Московской области от 14 июля 2020 г. (оставленному судами апелляционной и кассационной инстанций без изменения) [ФИО] осужден по ч. 1 ст. 112 УК РФ. На основании п. \"а\" ч. 1 ст. 78 УК РФ, п. 3 ч. 1 ст. 24, ч. 8 ст. 302 УПК РФ он освобожден от отбывания назначенного наказания в связи с истечением срока давности уголовного преследования. Судебная коллегия по уголовным делам Верховного Суда, рассмотрев кассационную жалобу защитника, отменила апелляционное постановление и определение суда кассационной инстанции, а уголовное дело передала на новое апелляционное рассмотрение в тот же суд иным составом, указав следующее. Согласно ч. 1 ст. 389 13 УПК РФ производство по уголовному делу в суде апелляционной инстанции осуществляется в порядке, установленном гл. 35-39 УПК РФ, с изъятиями, предусмотренными гл. 45 1 УПК РФ. В соответствии с этим порядком после открытия председательствующим судебного заседания, объявления состава суда, участников судебного заседания, выяснения наличия у участников судебного заседания отводов и ходатайств проводится судебное следствие, состоящее из изложения судьей-докладчиком существа дела, содержания апелляционных жалоб и возражений на них, заслушивания выступлений сторон, проверки доказательств, в том числе дополнительных материалов, после чего выслушиваются судебные прения сторон, а также последнее слово лица, в отношении которого проверяется судебное решение, если это лицо участвует в судебном заседании. Между тем из протокола судебного заседания усматривается, что суд апелляционной инстанции по окончании судебных прений, не разъясняя осужденному право выступить с последним словом и не объявляя о предоставлении ему такой возможности, удалился в совещательную комнату для принятия решения по делу и по выходе из нее огласил вынесенное им апелляционное постановление. Исходя из приведенных выше требований непредоставление осужденному, в отношении которого проверяется приговор, последнего слова является существенным нарушением уголовно-процессуального закона, влияющим на исход дела и влекущим отмену решения суда апелляционной инстанции. Наличие в аудиозаписи заседания суда апелляционной инстанции данных о том, что председательствующий выясняла у сторон после завершения судебных прений, имеются ли у них ходатайства об исследовании дополнительных доказательств или какие-либо дополнения к выступлениям по существу дела, не может расцениваться как компенсация права осужденного на последнее слово, порядок предоставления и реализации которого регламентированы уголовно-процессуальным законом. Замена последнего слова выступлением осужденного в иной процессуальной форме законом не допускается. Определение N 4-УД21-22-К1 35. Нарушение права на участие в судебном заседании, выразившееся в рассмотрении уголовного дела судом кассационной инстанции в отсутствие представителя потерпевшего при условии заявления им ходатайства об этом, влечет отмену кассационного определения. По приговору мирового судьи судебного участка N 7 по Туймазинскому району и г. Туймазы Республики Башкортостан от 18 декабря 2019 г. [ФИО] осужден по ч. 3 ст. 30, ч. 1 ст. 158 УК РФ. Апелляционным постановлением Туймазинского межрайонного суда Республики Башкортостан от 21 мая 2020 г. приговор оставлен без изменения. Определением судебной коллегии по уголовным делам Шестого кассационного суда общей юрисдикции от 23 сентября 2020 г. вышеуказанные судебные решения в отношении [ФИО] оставлены без изменения. В кассационной жалобе представитель потерпевшего ООО \"А\" - Г.Р. просил кассационное определение отменить, а дело направить на новое кассационное рассмотрение, обращая внимание, что о дате, месте и времени судебного заседания они были извещены. Указывал, что он и [ФИО], представители потерпевшего ООО \"А\", заблаговременно явились в суд, но были лишены возможности принять участие в судебном заседании, поскольку секретарь судебного заседания не проверила явку и не пригласила их в зал, где проходило заседание. Судебная коллегия по уголовным делам Верховного Суда отменила кассационное определение и уголовное дело передала на новое кассационное рассмотрение в тот же суд иным составом суда, указав следующее. В соответствии с п. 14 ч. 2 ст. 42 УПК РФ потерпевший вправе участвовать в судебном разбирательстве уголовного дела в судах первой, второй, кассационной и надзорной инстанций. При этом, исходя из положений ч. 2 ст. 401 13 УПК РФ и разъяснений Пленума Верховного Суда, содержащихся в п. 36 постановления от 29 июня 2010 г. N 17 \"О практике применения судами норм, регламентирующих участие потерпевшего в уголовном судопроизводстве\", представители потерпевшего принимают участие в судебном заседании кассационной инстанции при условии заявления ими ходатайств об этом, а право на участие должно быть обеспечено судом, который извещает их о дате, времени и месте судебного разбирательства. Из материалов дела следует, что на приговор и апелляционное постановление были поданы кассационные жалобы не только самим осужденным, но и представителем потерпевшего ООО \"А\". Жалоба осужденного была получена представителями потерпевшего [ФИО] и [ФИО], которые заявили о желании участвовать в заседании суда кассационной инстанции. Постановлением судьи от 11 августа 2020 г. назначено заседание суда кассационной инстанции на 23 сентября 2020 г. с 10 ч. 00 мин. В постановлении указано, что представители потерпевшего желают участвовать в судебном заседании лично, в связи с чем постановлено известить их о дате, месте и времени и обеспечить личное участие в судебном заседании. Из протокола судебного заседания следует, что заседание было открыто 23 сентября 2020 г. в 10 ч. 00 мин., объявлено о неявке представителей потерпевшего и с учетом мнения сторон принято решение о рассмотрении дела в их отсутствие. Причины неявки, несмотря на ранее выраженное желание об участии, не выяснялись. Между тем из приложенных к жалобе представителя потерпевшего документов по факту проведенной Шестым кассационным судом общей юрисдикции проверки следует, что он 23 сентября 2020 г. заблаговременно прибыл в суд для участия в судебном заседании, непосредственно перед его началом ожидал вызова в зал, однако не был приглашен, и судебное заседание состоялось в его отсутствие. Таким образом, суд кассационной инстанции рассмотрел кассационные жалобы, в том числе и представителя потерпевшего, без участия последнего, тем самым нарушил его права, не обеспечил возможность довести до суда свою позицию, что является существенным нарушением уголовно-процессуального закона. Определение N 49-УД21-11-К6 36. С учетом того, что разбирательство дела в суде производится только в отношении подсудимых, использование в приговоре формулировок, свидетельствующих о виновности в совершении преступления других лиц, в том числе в отношении которых дело выделено в отдельное производство, не допускается. По приговору Архангельского областного суда от 25 декабря 2019 г., постановленному на основании вердикта коллегии присяжных заседателей, осуждены [ФИО] по п. \"в\" ч. 4 ст. 162, пп. \"ж\", \"з\" ч. 2 ст. 105 УК РФ и К. - по пп. \"а\", \"в\" ч. 2 ст. 161 УК РФ. Апелляционным определением судебной коллегии по уголовным делам Второго апелляционного суда общей юрисдикции от 18 августа 2020 г. вышеуказанный приговор в отношении [ФИО] изменен в части назначения наказания. Судебная коллегия по уголовным делам Верховного Суда приговор и апелляционное определение изменила на основании ст. 401 14 УПК РФ, указав следующее. В силу ч. 1 ст. 252 УПК РФ судебное разбирательство проводится только в отношении обвиняемого и лишь по предъявленному ему обвинению, суд не вправе допускать в приговоре формулировки, свидетельствующие о виновности в совершении преступления других лиц. Если дело в отношении некоторых обвиняемых выделено в отдельное производство, в приговоре указывается, что преступление совершено подсудимыми совместно с другими лицами, без упоминания их фамилий. В нарушение вышеуказанных требований уголовно-процессуального закона суд в описательно-мотивировочной части приговора, обосновывая квалификацию действий [ФИО] и [ФИО], сделал выводы о совершении ими преступлений совместно с [ФИО], уголовное дело, в отношении которого приостановлено. Аналогичное нарушение допущено и судебной коллегией по уголовным делам Второго апелляционного суда общей юрисдикции, которая в апелляционном определении указала на совершение осужденными хищения совместно с [ФИО] При таких обстоятельствах Судебная коллегия по уголовным делам Верховного Суда приговор, апелляционное определение изменила, исключив из описательно-мотивировочных частей судебных решений указание на фамилию \"Б.\". Определение N 1-УД21-3СП-А2 Судебная коллегия по административным делам 37. Решение апелляционной комиссии высшего учебного заведения является властно-распорядительным актом, возлагающим на лицо определенные обязанности, в связи с чем законность указанного решения может быть проверена в порядке, установленном КАС РФ. [ФИО] обратился в суд с административным исковым заявлением о признании незаконным решения апелляционной комиссии высшего учебного заведения, оформленного протоколом, и возложении обязанности устранить допущенные нарушения путем внесения в указанный протокол сведений о выставлении иного результата сдачи государственного экзамена. В обоснование заявленных требований административный истец указал, что, являясь студентом высшего учебного заведения, сдал государственный экзамен на оценку \"хорошо\". Не согласившись с таким результатом, он обратился в апелляционную комиссию. Указанной комиссией вынесено оспариваемое решение, согласно которому протокол заседания государственной экзаменационной комиссии был аннулирован с назначением Ж. даты повторной сдачи государственного экзамена. Вместе с тем административный истец полагал, что у апелляционной комиссии отсутствовали полномочия для назначения ему даты повторной сдачи государственного экзамена, так как вопрос о нарушении процедуры проведения государственного экзамена [ФИО] не ставился. Определением судьи суда первой инстанции, оставленным без изменения судами апелляционной и кассационной инстанций, в принятии административного искового заявления было отказано на основании п. 1 ч. 1 ст. 128 КАС РФ. При этом суды исходили из того, что доводы [ФИО], по существу, сводятся к несогласию с итоговой оценкой, полученной им при проведении государственной итоговой аттестации. Между тем суд в данном случае не вправе оценивать степень и уровень освоения обучающимся образовательной программы, поскольку решение таких вопросов относится к компетенции административного ответчика. Помимо этого решение апелляционной комиссии не является властно-распорядительным актом, не возлагает на Ж. какие-либо обязанности, в связи с чем законность этого решения не может быть проверена в порядке, установленном Кодексом административного судопроизводства Российской Федерации. Судебная коллегия по административным делам Верховного Суда отменила указанные судебные акты и направила материал по данному административному исковому заявлению в суд первой инстанции для рассмотрения по существу, указав следующее. В силу ч. 1 ст. 218 КАС РФ гражданин, организация, иные лица могут обратиться в суд с требованиями об оспаривании решений, действий (бездействия) органа государственной власти, органа местного самоуправления, иного органа, организации, наделенных отдельными государственными или иными публичными полномочиями (включая решения, действия (бездействие) квалификационной коллегии судей, экзаменационной комиссии), должностного лица, государственного или муниципального служащего, если полагают, что нарушены или оспорены их права, свободы и законные интересы, созданы препятствия к осуществлению их прав, свобод и реализации законных интересов или на них незаконно возложены какие-либо обязанности. Согласно ч. 4 ст. 59 Федерального закона от 29 декабря 2012 г. N 273-ФЗ \"Об образовании в Российской Федерации\" итоговая аттестация, завершающая освоение имеющих государственную аккредитацию основных образовательных программ, является государственной итоговой аттестацией. Государственная итоговая аттестация проводится государственными экзаменационными комиссиями в целях определения соответствия результатов освоения обучающимися основных образовательных программ соответствующим требованиям федерального государственного образовательного стандарта или образовательного стандарта. Приказом Министерства образования и науки Российской Федерации от 29 июня 2015 г. N 636 утвержден Порядок проведения государственной итоговой аттестации по образовательным программам высшего образования - программам бакалавриата, программам специалитета и программам магистратуры (далее - Порядок). Пунктом 50 Порядка предусмотрено, что обучающийся имеет право подать в апелляционную комиссию письменную апелляцию о нарушении, по его мнению, установленной процедуры проведения государственного аттестационного испытания и (или) несогласии с результатами государственного экзамена. В частности, при рассмотрении апелляции о несогласии с результатами государственного экзамена апелляционная комиссия выносит одно из следующих решений: об отклонении апелляции и сохранении результата государственного экзамена; об удовлетворении апелляции и выставлении иного результата государственного экзамена. Решение апелляционной комиссии является основанием для аннулирования ранее выставленного результата государственного экзамена и выставления нового (п. 55 Порядка). Из содержания административного искового заявления и приложенных к нему материалов следовало, что в обоснование заявленных требований [ФИО] ссылался на нарушение апелляционной комиссией установленной приведенными выше нормами процедуры рассмотрения поданной им апелляции. В этой связи Судебная коллегия по административным делам Верховного Суда, учитывая в том числе и то обстоятельство, что в результате принятия оспариваемого решения [ФИО] был вынужден повторно пройти государственную итоговую аттестацию для получения диплома о высшем образовании, пришла к выводу о возможности проверки законности указанного решения апелляционной комиссии, являющегося властно-распорядительным актом, в порядке, установленном Кодексом административного судопроизводства Российской Федерации. Определение N 89-КАД21-1-К7 38. В границах зон с особыми условиями использования территорий, установленных в том числе в силу закона до 1 января 2022 г. (за исключением зон с особыми условиями использования территорий, указанных в ч. 27 ст. 26 Федерального закона от 3 августа 2018 г. N 342-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\"), независимо от ограничений использования земельных участков, установленных в границах таких зон, допускается использование земельных участков для строительства объектов капитального строительства на основании разрешений на строительство, выданных до 1 января 2022 г., а также использование зданий, сооружений, которые построены, реконструированы в соответствии с их видом разрешенного использования (назначения). [ФИО] обратилась в суд с административным исковым заявлением о признании незаконным выданного органом местного самоуправления уведомления о несоответствии возведенного объекта индивидуального жилищного строительства требованиям законодательства о градостроительной деятельности (далее - уведомление). В обоснование заявленных требований истец указала, что является собственником земельного участка, предоставленного для индивидуального жилищного строительства. На основании разрешения на строительство ею на указанном земельном участке возведен индивидуальный жилой дом, соответствующий параметрам, определенным в градостроительном плане земельного участка. Органом местного самоуправления ей выдано оспариваемое уведомление, из содержания которого следовало, что на основании правил землепользования и застройки муниципального образования названный выше земельный участок полностью расположен в границах санитарно-защитной зоны нефтяной скважины. Административный истец полагала, что оспариваемое уведомление не соответствует закону, нарушает ее права и законные интересы, поскольку нефтяная скважина, на расстоянии 114,4 м от устья которой находится земельный участок, ликвидирована в 1997 году, а сведения о наличии санитарно-защитной зоны в Едином государственном реестре недвижимости отсутствуют. Решением суда первой инстанции административное исковое заявление удовлетворено, уведомление признано незаконным, на орган местного самоуправления возложена обязанность в установленный законом срок повторно рассмотреть уведомление [ФИО] об окончании строительства на указанном земельном участке. При этом суд исходил из того, что решение об установлении санитарно-защитной зоны для нефтяных скважин соответствующим органом не принималось, какие-либо материалы в орган, уполномоченный на осуществление государственного кадастрового учета, не направлялись, в связи с чем санитарно-защитная зона для данных скважин не считается установленной. По сведениям Единого государственного реестра недвижимости в отношении указанного участка никаких ограничений относительно его расположения в санитарно-защитной зоне нефтяной скважины не имеется. Данный земельный участок находится в зоне жилой застройки, смежные с ним участки застроены индивидуальными жилыми домами, строительство жилого дома осуществлялось [ФИО] на основании соответствующего разрешения. Суд апелляционной инстанции, с выводами которого согласился кассационный суд общей юрисдикции, отменил указанное решение суда первой инстанции и принял новое решение об отказе в удовлетворении административного искового заявления. При этом суд апелляционной инстанции, руководствуясь п. 3 ч. 8, ч. 10 ст. 26 Федерального закона от 3 августа 2018 г. N 342-ФЗ \"О внесении изменений в Градостроительный кодекс Российской Федерации и отдельные законодательные акты Российской Федерации\" (далее - Федеральный закон N 342-ФЗ), указал: несмотря на то, что соответствующее решение об установлении санитарно-защитных зон нефтяных скважин Главным государственным санитарным врачом субъекта Российской Федерации или его заместителем не принималось, а сведения о них в Единый государственный реестр недвижимости не внесены, данные зоны с особыми условиями использования территорий являются установленными, в связи с чем размещение жилых зданий на земельных участках в границах таких зон запрещается. Судебная коллегия по административным делам Верховного Суда отменила судебные акты судов апелляционной и кассационной инстанций и оставила в силе решение суда первой инстанции по следующим основаниям. Согласно п. 4 ч. 20 ст. 55 Градостроительного кодекса Российской Федерации уведомление о несоответствии построенных или реконструированных объекта индивидуального жилищного строительства или садового дома требованиям законодательства о градостроительной деятельности направляется в том числе в случае, если размещение объекта индивидуального жилищного строительства или садового дома не допускается в соответствии с ограничениями, установленными земельным и иным законодательством Российской Федерации на дату поступления уведомления об окончании строительства, за исключением случаев, если указанные ограничения предусмотрены решением об установлении или изменении зоны с особыми условиями использования территории, принятым в отношении планируемого к строительству, реконструкции объекта капитального строительства, и такой объект капитального строительства не введен в эксплуатацию. Судом установлено, что нефтяная скважина, принадлежащая юридическому лицу и указанная в уведомлении, ликвидирована в 1997 году. Земельный участок, собственником которого является [ФИО], находится в границах отвода нефтяного месторождения на расстоянии 114,4 м от устья ликвидированной скважины и полностью расположен в границах санитарно-защитной зоны пьезометрических скважин на расстоянии 158 м от их устьев. Указанные санитарно-защитные зоны отображены в правилах землепользования и застройки, однако сведения о них в Единый государственный реестр недвижимости не внесены. Судебная коллегия по административным делам Верховного Суда признала правильными выводы судов апелляционной и кассационной инстанций о том, что в силу п. 3 ч. 8, ч. 10 ст. 26 Федерального закона N 342-ФЗ, требований санитарных норм проектирования промышленных предприятий (СН 245-71), утвержденных постановлением Государственного комитета Совета Министров СССР по делам строительства от 5 ноября 1971 г. N 179, санитарных правил \"Санитарно-защитные зоны и санитарная классификация предприятий, сооружений и иных объектов СанПиН 2.2.1/2.1.1.984-00\", утвержденных Главным государственным санитарным врачом Российской Федерации 31 июля 2000 г., санитарно-защитные зоны названных выше скважин считаются установленными. Вместе с тем Судебная коллегия по административным делам Верховного Суда указала, что вывод судебных инстанций об отсутствии у административного ответчика правовых оснований для направления [ФИО] уведомления о соответствии построенного объекта индивидуального жилищного строительства требованиям законодательства о градостроительной деятельности сделан без учета норм ч. 33 ст. 26 Федерального закона N 342-ФЗ, согласно которой в границах зон с особыми условиями использования территорий, установленных в том числе в силу закона до 1 января 2022 г. (за исключением зон с особыми условиями использования территорий, указанных в части 27 этой статьи, - зон с особыми условиями использования территории, которые установлены до 1 января 2022 г. и сведения о границах которых внесены в Единый государственный реестр недвижимости), независимо от ограничений использования земельных участков, установленных в границах таких зон, допускаются использование земельных участков для строительства, реконструкции объектов капитального строительства на основании разрешений на строительство, выданных до 1 января 2022 г., или в случае начала строительства, реконструкции объектов капитального строительства до 1 января 2022 г., если для строительства, реконструкции указанных объектов капитального строительства не требуется выдача разрешений на строительство (пункт 2); использование зданий, сооружений, права на которые возникли у граждан или юридических лиц до 1 января 2022 г. или которые построены, реконструированы в соответствии с пунктом 2 данной части и в соответствии с их видом разрешенного использования (назначения) (пункт 3). Судом установлено, что принадлежащий административному истцу на праве собственности земельный участок с разрешенным использованием для индивидуальной жилой застройки расположен на землях населенного пункта. Каких-либо сведений об ограничениях (обременениях) в отношении указанного земельного участка на момент его предоставления и регистрации права собственности не имелось. Разрешение на строительство индивидуального жилого дома выдано в апреле 2013 г. сроком на 10 лет; в соответствии с указанным разрешением [ФИО] возвела на названном земельном участке индивидуальный жилой дом. Кроме того, границы санитарно-защитной зоны нефтяных скважин отображены в правилах землепользования и застройки через год после выдачи разрешения на строительство индивидуального жилого дома. Выданный градостроительный план указанного земельного участка сведений о наличии ограничений в использовании для целей индивидуального жилищного строительства не содержал. При таких обстоятельствах принятые по делу апелляционное и кассационное определения признаны Судебной коллегией по административным делам Верховного Суда незаконными и отменены с оставлением в силе решения суда первой инстанции. Определение N 71-КАД21-6-К3 39. Жилые помещения, занимаемые инвалидами, могут признаваться не отвечающими специальным требованиям доступности для инвалидов и непригодными для их проживания и в тех случаях, когда такие жилые помещения расположены в индивидуальных жилых домах. [ФИО], являющаяся инвалидом первой группы бессрочно, имеющая третью степень ограничения способности к трудовой деятельности, использующая по состоянию здоровья для передвижения кресло-коляску и проживающая в индивидуальном жилом доме, принадлежащем на праве собственности другому лицу, обратилась в суд с административным исковым заявлением об оспаривании заключения межведомственной комиссии о признании жилого помещения, в котором она проживает, пригодным для постоянного проживания; также просила возложить на орган местного самоуправления обязанность провести повторное обследование указанного помещения. В обоснование заявленных требований [ФИО] указала, что названное заключение является необоснованным, а признание жилого помещения непригодным для ее проживания как инвалида первой группы, использующего в связи с заболеванием кресло-коляску, необходимо для постановки на учет в качестве нуждающейся в жилом помещении в целях получения субсидии на строительство или приобретение жилья, поскольку иным способом улучшить жилищные условия не представляется возможным. Решением суда первой инстанции административное исковое заявление удовлетворено; оспариваемое заключение признано незаконным, на орган местного самоуправления возложена обязанность провести повторное обследование жилого помещения на предмет оценки его пригодности (непригодности) для постоянного проживания инвалида первой группы, использующего в связи с заболеванием кресло-коляску. При этом суд исходил из того, что при обследовании жилого помещения межведомственной комиссии надлежало провести его оценку на предмет пригодности для проживания инвалида первой группы, поскольку именно такой вопрос ставился [ФИО] при обращении в орган местного самоуправления. Однако межведомственная комиссия уклонилась от принятия решения по существу заявления. Апелляционным определением суда апелляционной инстанции, оставленным без изменения кассационным судом общей юрисдикции, решение суда первой инстанции отменено в части возложения на орган местного самоуправления обязанности провести повторное обследование жилого помещения; в этой части принято новое решение об отказе удовлетворении заявленных требований. В остальной части решение суда первой инстанции оставлено без изменения. При этом суд исходил из того, что отдельные жилые помещения (комната, квартира), занимаемые инвалидами, могут быть признаны комиссией непригодными для их проживания на основании заключения об отсутствии возможности приспособления таких помещений для нужд инвалидов только в многоквартирном доме, но не в индивидуальном жилом доме. Судебная коллегия по административным делам Верховного Суда с такими выводами судов апелляционной и кассационной инстанций не согласилась, отменила вынесенные ими судебные акты и оставила в силе решение суда первой инстанции, указав следующее. К полномочиям органов местного самоуправления в области жилищных отношений согласно п. 8 ч. 1 ст. 14 ЖК РФ относится признание в установленном порядке жилых помещений муниципального и частного жилищного фонда непригодными для проживания, многоквартирных домов, за исключением многоквартирных домов, все жилые помещения в которых находятся в собственности Российской Федерации или субъекта Российской Федерации, аварийными и подлежащими сносу или реконструкции. Таким образом, закон предусматривает возможность признания непригодными для проживания жилых помещений как в многоквартирных, так и в частных жилых домах. Постановлением Правительства Российской Федерации от 28 января 2006 г. N 47 утверждено Положение о признании помещения жилым помещением, жилого помещения непригодным для проживания, многоквартирного дома аварийным и подлежащим сносу или реконструкции, садового дома жилым домом и жилого дома садовым домом (далее - Положение). Согласно содержанию п. 1 данного Положения установлены требования к жилому помещению, порядок признания жилого помещения пригодным для проживания и основания, по которым жилое помещение признается непригодным для проживания. В силу п. 2 Положения его действие распространяется на находящиеся в эксплуатации жилые помещения независимо от формы собственности, расположенные на территории Российской Федерации. При этом жилым помещением признается в том числе жилой дом, то есть индивидуально-определенное здание, которое состоит из комнат, а также помещений вспомогательного использования, предназначенных для удовлетворения гражданами бытовых и иных нужд, связанных с их проживанием в нем (п. 5 Положения). Орган местного самоуправления при наличии обращения собственника помещения принимает решение о признании частных жилых помещений, находящихся на соответствующей территории, пригодными (непригодными) для проживания граждан на основании соответствующего заключения комиссии (п. 8 Положения). Согласно п. 54 Положения отдельные занимаемые инвалидами жилые помещения (комната, квартира) могут быть признаны комиссией непригодными для проживания граждан и членов их семей на основании заключения об отсутствии возможности приспособления жилого помещения инвалида и общего имущества в многоквартирном доме, в котором проживает инвалид, с учетом потребностей инвалида и обеспечения условий их доступности для инвалида, вынесенного в соответствии с п. 20 Правил обеспечения условий доступности для инвалидов жилых помещений и общего имущества в многоквартирном доме (далее также - Правила), утвержденных постановлением Правительства Российской Федерации от 9 июля 2016 г. N 649 \"О мерах по приспособлению жилых помещений и общего имущества в многоквартирном доме с учетом потребностей инвалидов\". Правила устанавливают порядок обеспечения условий доступности для инвалидов жилых помещений и общего имущества в многоквартирном доме и требования по приспособлению жилых помещений в многоквартирном доме с учетом потребностей инвалидов (п. 1 Правил). В силу п. 2 Правил они применяются к жилым помещениям, входящим в состав жилищного фонда Российской Федерации, жилищного фонда субъектов Российской Федерации, муниципального жилищного фонда, частного жилищного фонда, занимаемым инвалидами и семьями, имеющими детей-инвалидов, и используемым для их постоянного проживания. Анализ приведенных законоположений позволил Судебной коллегии по административным делам Верховного Суда сделать вывод о том, что жилое помещение, в котором проживает инвалид, подлежит признанию непригодным для проживания в случае невозможности приспособления этого помещения с учетом потребностей инвалида и обеспечения условий его доступности для него. В связи с этим Судебная коллегия по административным делам Верховного Суда пришла к выводу о том, что обжалуемые судебные акты, принятые без учета требований приведенных выше нормативных правовых актов, нельзя признать законными, поскольку в результате их принятия административный истец, являющийся инвалидом, был фактически лишен права на обследование жилого дома, в котором он проживает, на предмет возможности приспособления его с учетом соответствующих потребностей и обеспечения условий его доступности, что, в свою очередь, поставило [ФИО] в неравное положение по сравнению с инвалидами, проживающими в многоквартирных домах. Определение N 3-КАД21-5-К3 Практика применения положений Кодекса Российской Федерации об административных правонарушениях 40. Орган местного самоуправления является субъектом административного правонарушения, предусмотренного ч. 1 ст. 12.34 КоАП РФ и выражающегося в несоблюдении требований по обеспечению безопасности дорожного движения при содержании дорог, если нормативными правовыми актами на этот орган возложены соответствующие полномочия, у него имелась возможность для соблюдения правил и норм, за нарушение которых названным кодексом предусмотрена административная ответственность, но данным органом не были приняты все зависящие от него меры по их соблюдению. Постановлением мирового судьи администрация муниципального образования признана виновной в совершении административного правонарушения, предусмотренного ч. 1 ст. 12.34 КоАП РФ, и подвергнута административному наказанию в виде административного штрафа. Решением судьи районного суда постановление мирового судьи изменено, в том числе в части размера назначенного административного штрафа. Постановлением судьи кассационного суда общей юрисдикции указанные судебные акты оставлены без изменения. В соответствии с ч. 1 ст. 12.34 КоАП РФ несоблюдение требований по обеспечению безопасности дорожного движения при строительстве, реконструкции, ремонте и содержании дорог, железнодорожных переездов или других дорожных сооружений либо непринятие мер по своевременному устранению помех в дорожном движении, по осуществлению временного ограничения или прекращения движения транспортных средств на отдельных участках дорог в случаях, если пользование такими участками угрожает безопасности дорожного движения, влечет наложение административного штрафа на должностных лиц, ответственных за состояние дорог, железнодорожных переездов или других дорожных сооружений, а также на юридических лиц. В силу ст. 2 Федерального закона от 10 декабря 1995 г. N 196-ФЗ \"О безопасности дорожного движения\" (далее - Закон N 196-ФЗ) обеспечение безопасности дорожного движения - это деятельность, направленная на предупреждение причин возникновения дорожно-транспортных происшествий, снижение тяжести их последствий. Согласно п. 1 ст. 12 данного закона ремонт и содержание дорог на территории Российской Федерации должны обеспечивать безопасность дорожного движения. В соответствии с пп. 6, 12 ст. 3 Федерального закона от 8 ноября 2007 г. N 257-ФЗ \"Об автомобильных дорогах и о дорожной деятельности в Российской Федерации и о внесении изменений в отдельные законодательные акты Российской Федерации\" (далее - Закон N 257-ФЗ) содержание дорог относится к дорожной деятельности и определено как комплекс работ по поддержанию надлежащего технического состояния автомобильной дороги, оценке ее технического состояния, а также по организации и обеспечению безопасности дорожного движения. Обязанность по обеспечению соответствия состояния дорог при их содержании установленным техническим регламентам и другим нормативным документам возлагается на лица, осуществляющие содержание автомобильных дорог (п. 2 ст. 12 Закона N 196-ФЗ). Осуществление дорожной деятельности в отношении автомобильных дорог местного значения обеспечивается уполномоченными органами местного самоуправления (ч. 3 ст. 15 Закона N 257-ФЗ). Исходя из п. 5 ч. 1 ст. 16 Федерального закона от 6 октября 2003 г. N 131-ФЗ \"Об общих принципах организации местного самоуправления в Российской Федерации\" (в редакции, действовавшей на момент возникновения обстоятельств, послуживших основанием для возбуждения дела об административном правонарушении) дорожная деятельность в отношении автомобильных дорог местного значения в границах муниципального, городского округа и обеспечение безопасности дорожного движения на них, включая создание и обеспечение функционирования парковок (парковочных мест), осуществление муниципального контроля за сохранностью автомобильных дорог местного значения в границах муниципального, городского округа, организация дорожного движения, а также осуществление иных полномочий в области использования автомобильных дорог и осуществления дорожной деятельности в соответствии с законодательством Российской Федерации относятся к вопросам местного значения муниципального, городского округа. Аналогичные положения воспроизведены в п. 5 ст. 7 Устава муниципального образования. Положениями пп. 6, 11 ч. 1 ст. 13 Закона N 257-ФЗ к полномочиям органов местного самоуправления городских поселений, муниципальных районов, городских округов в области использования автомобильных дорог и осуществления дорожной деятельности отнесено в числе прочего осуществление дорожной деятельности в отношении автомобильных дорог местного значения; утверждение нормативов финансовых затрат на капитальный ремонт, ремонт, содержание автомобильных дорог местного значения и правил расчета размера ассигнований местного бюджета на указанные цели. В силу п. 3.4.10 Положения об администрации города, утвержденного решением городского Совета депутатов, администрация осуществляет дорожную деятельность в отношении автомобильных дорог местного значения в границах города, а также иные полномочия в области использования автомобильных дорог и осуществления дорожной деятельности в соответствии с федеральным законодательством. Согласно п. 8.1 \"ГОСТ Р 50597-2017. Национальный стандарт Российской Федерации. Дороги автомобильные и улицы. Требования к эксплуатационному состоянию, допустимому по условиям обеспечения безопасности дорожного движения. Методы контроля\", утвержденного приказом Росстандарта от 26 сентября 2017 г. N 1245-ст (далее - ГОСТ Р 50597-2017), на покрытии проезжей части дорог и улиц не допускаются наличие снега и зимней скользкости (таблица В.1 приложения В) после окончания работ по их устранению, осуществляемых в сроки по таблице 8.1. В таблице В.1 приложения В \"Виды снежно-ледяных образований на покрытии проезжей части, обочин и тротуаров\" зимней скользкостью признается в том числе уплотненный снег, снежный накат, то есть слой снега, образующийся в результате его уплотнения на дорожном покрытии транспортными средствами, на посадочных площадках остановок маршрутных транспортных средств, на тротуарах - пешеходами или механизированной уборкой. Пункт 8.8 ГОСТ Р 50597-2017 предусматривает, что формирование снежных валов на улицах не допускается ближе 10 м от пешеходного перехода. Из материалов дела следует, что в ходе повседневного надзора за состоянием автомобильных дорог уполномоченным должностным лицом выявлено - администрация не выполнила требования по обеспечению безопасности дорожного движения при содержании улично-дорожной сети города, допустив нарушение пп. 8.1, 8.8 ГОСТ Р 50597-2017. Приведенные обстоятельства послужили основанием для составления в отношении администрации протокола об административном правонарушении и привлечения ее постановлением мирового судьи, с выводами которого согласились вышестоящие судебные инстанции, к административной ответственности, предусмотренной ч. 1 ст. 12.34 КоАП РФ. Факт совершения администрацией указанного административного правонарушения подтвержден собранными по делу доказательствами, которым дана надлежащая оценка на предмет допустимости, достоверности и достаточности по правилам ст. 26.11 КоАП РФ. Частью 2 ст. 2.1 КоАП РФ закреплено, что юридическое лицо признается виновным в совершении административного правонарушения, если будет установлено, что у него имелась возможность для соблюдения правил и норм, за нарушение которых названным кодексом или законами субъекта Российской Федерации предусмотрена административная ответственность, но данным лицом не были приняты все зависящие от него меры по их соблюдению. Обязанности, возложенные на администрацию как лицо, ответственное за содержание автомобильных дорог местного значения, положениями приведенных выше норм, не выполнены. При этом, как установлено в ходе производства по делу, первым заместителем главы города, муниципальный контракт на выполнение работ по содержанию улично-дорожной сети муниципального образования заключен не был. Администрация, имея возможности для соблюдения правил и норм, за нарушение которых Кодексом Российской Федерации об административных правонарушениях предусмотрена административная ответственность, не приняла все зависящие от нее меры по их соблюдению. Следовательно, вывод судебных инстанций о наличии в бездействии администрации состава административного правонарушения, предусмотренного ч. 1 ст. 12.34 КоАП РФ, соответствует фактическим обстоятельствам дела и имеющимся доказательствам. С учетом изложенного вынесенные по делу судебные акты были оставлены судьей Верховного Суда без изменения. Постановление N 47-АД21-6-К6 41. Приостановление деятельности юридического лица в связи с распространением новой коронавирусной инфекции (COVID-19) не освобождает его должностное лицо от выполнения предусмотренной законом обязанности по представлению в установленный законом срок сведений (документов), необходимых для ведения индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования. Невыполнение данной обязанности влечет административную ответственность по ст. 15.33 2 КоАП РФ. Постановлением мирового судьи, оставленным без изменения решением судьи районного суда и постановлением судьи кассационного суда общей юрисдикции, директор общества [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ст. 15.33 2 КоАП РФ, и подвергнут административному наказанию. Пунктом 1 ст. 11 Федерального закона от 1 апреля 1996 г. N 27-ФЗ \"Об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования\" (далее - Закон N 27-ФЗ) (здесь и далее нормы приведены в редакции, действовавшей на момент возникновения обстоятельств, послуживших основанием для возбуждения дела об административном правонарушении) установлено, что страхователи представляют предусмотренные пп. 2-2.2 и 2.4 данной статьи сведения для индивидуального (персонифицированного) учета в органы Пенсионного фонда Российской Федерации по месту их регистрации. Согласно п. 2.2 указанной статьи страхователь ежемесячно не позднее 15-го числа месяца, следующего за отчетным периодом - месяцем, представляет сведения о каждом работающем у него застрахованном лице (включая лиц, заключивших договоры гражданско-правового характера, предметом которых являются выполнение работ, оказание услуг, договоры авторского заказа, договоры об отчуждении исключительного права на произведения науки, литературы, искусства, издательские лицензионные договоры, лицензионные договоры о предоставлении права использования произведения науки, литературы, искусства, в том числе договоры о передаче полномочий по управлению правами, заключенные с организацией по управлению правами на коллективной основе): страховой номер индивидуального лицевого счета; фамилию, имя и отчество; идентификационный номер налогоплательщика (при наличии у страхователя данных об идентификационном номере налогоплательщика застрахованного лица). В соответствии со ст. 15.33 2 КоАП РФ непредставление в установленный законодательством Российской Федерации об индивидуальном (персонифицированном) учете в системе обязательного пенсионного страхования срок либо отказ от представления в органы Пенсионного фонда Российской Федерации оформленных в установленном порядке сведений (документов), необходимых для ведения индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования, а равно представление таких сведений в неполном объеме или в искаженном виде влечет наложение административного штрафа на должностных лиц. Директор общества [ФИО] в нарушение п. 2.2 ст. 11 Закона N 27-ФЗ не представил в установленный данной нормой срок (не позднее 15 июля 2020 г.) в Управление Пенсионного фонда Российской Федерации по области (УПФ России по области) за отчетный период - июнь 2020 г. сведения, необходимые для ведения индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования. Отчет по форме СЗВ-М \"Сведения о застрахованных лицах\" за июнь 2020 г. поступил в УПФ России по области 18 июля 2020 г. по электронным каналам связи. Фактические обстоятельства дела подтверждены собранными доказательствами, получившими оценку с точки зрения их относимости, допустимости, достоверности и достаточности по правилам ст. 26.11 КоАП РФ. Доводы [ФИО] о том, что в связи с пандемией, вызванной вирусным инфекционным заболеванием COVID-19, и с учетом утвержденных постановлением Правительства Российской Федерации от 2 апреля 2020 г. N 417 Правил поведения, обязательных для исполнения гражданами и организациями, при введении режима повышенной готовности или чрезвычайной ситуации, деятельность общества была приостановлена в период с 14 мая 2020 г. по 17 июля 2020 г., не ставят под сомнение выводы мирового судьи о наличии в бездействии директора общества [ФИО] состава административного правонарушения и законность принятых по делу судебных актов, поскольку приостановление деятельности юридического лица не освобождает его должностное лицо от выполнения предусмотренной законом обязанности по представлению в установленный законом срок сведений (документов), необходимых для ведения индивидуального (персонифицированного) учета в системе обязательного пенсионного страхования. При таких обстоятельствах состоявшиеся по делу судебные решения судьей Верховного Суда оставлены без изменения. Постановление N 57-АД21-5-К1 42. Практика применения судами общей юрисдикции ч. 1 1 ст. 6.13 КоАП РФ. Статьей 46 Федерального закона от 8 января 1998 г. N 3-ФЗ \"О наркотических средствах и психотропных веществах\" установлен запрет на пропаганду в сфере оборота наркотических средств, психотропных веществ и их прекурсоров, новых потенциально опасных психоактивных веществ и в сфере культивирования наркосодержащих растений. Нарушение положений указанной статьи влечет ответственность в соответствии с законодательством Российской Федерации, в частности, административную ответственность, которая предусмотрена КоАП РФ. Федеральным законом от 30 декабря 2020 г. N 512-ФЗ \"О внесении изменений в Кодекс Российской Федерации об административных правонарушениях\" ст. 6.13 КоАП РФ дополнена новой ч. 1 1, устанавливающей административную ответственность за пропаганду наркотических средств, психотропных веществ или их прекурсоров, растений, содержащих наркотические средства, психотропные вещества или их прекурсоры, их частей, содержащих наркотические средства, психотропные вещества или их прекурсоры, либо новых потенциально опасных психоактивных веществ с использованием информационно-телекоммуникационной сети \"Интернет\". Санкция указанной нормы предусматривает наложение административного штрафа на граждан в размере от пяти тысяч до тридцати тысяч рублей; на должностных лиц - от пятидесяти тысяч до ста тысяч рублей; на лиц, осуществляющих предпринимательскую деятельность без образования юридического лица, - от пятидесяти тысяч до ста тысяч рублей либо административное приостановление деятельности на срок до девяноста суток; на юридических лиц - от одного миллиона до одного миллиона пятисот тысяч рублей либо административное приостановление деятельности на срок до девяноста суток. Срок давности привлечения к административной ответственности за совершение административного правонарушения, предусмотренного названной нормой, составляет один год и исчисляется со дня обнаружения административного правонарушения. Верховным Судом совместно с кассационными судами общей юрисдикции проведен мониторинг практики применения положений ч. 1 1 ст. 6.13 КоАП РФ, в связи с чем обращается внимание судов на следующее. 1. Размещение в информационно-телекоммуникационной сети \"Интернет\" в свободном публичном доступе фотографий, изображений, аудио- и видеопроизведений, пропагандирующих наркотические средства, психотропные вещества или их прекурсоры, растения, содержащие наркотические средства, психотропные вещества или их прекурсоры, их части, содержащие наркотические средства, психотропные вещества или их прекурсоры, либо новые потенциально опасные психоактивные вещества (далее - наркотические средства, психотропные вещества, их прекурсоры), подлежит квалификации по ч. 1 1 ст. 6.13 КоАП РФ. Так, индивидуальный предприниматель [ФИО] разместил в информационно-телекоммуникационной сети \"Интернет\" в видеохостинге в открытом доступе аудио- и видеопроизведения, из содержания текста которых усматривалась пропаганда наркотических средств. Вывод о наличии в действиях [ФИО] состава административного правонарушения, предусмотренного ч. 1 1 ст. 6.13 КоАП РФ, сделан судьей районного суда на основании собранных по делу доказательств, в том числе с учетом заключений экспертов, в которых отмечено, что в размещенных в видеохостинге аудио- и видеопроизведениях дается положительная оценка наркотикам и допустимости их употребления. Постановлением судьи районного суда индивидуальному предпринимателю [ФИО] назначено административное наказание в виде административного штрафа. В другом случае [ФИО] разместил на своей странице в социальной сети, открытой для неопределенного круга лиц, файлы с изображением листьев по внешнему виду схожих с листьями растения конопли, а также с изображениями, указывающими на способы употребления наркотических средств, то есть допустил пропаганду растения, содержащего наркотические средства (каннабиноиды), с использованием информационно-телекоммуникационной сети \"Интернет\". Постановлением судьи районного суда [ФИО] привлечен к административной ответственности по ч. 1 1 ст. 6.13 КоАП РФ с назначением административного наказания в виде административного штрафа. 2. Под пропагандой наркотических средств, психотропных веществ, их прекурсоров с использованием информационно-телекоммуникационной сети \"Интернет\" следует понимать деятельность, осуществляемую физическими или юридическими лицами в информационно-телекоммуникационной сети \"Интернет\" и направленную на распространение сведений о способах, методах разработки, изготовления и использования наркотических средств, психотропных веществ, их прекурсоров, местах их приобретения, способах и местах культивирования наркосодержащих растений, а также совершение иных действий в целях побуждения интереса у зрителя (читателя) к наркотическим средствам, психотропным веществам и их прекурсорам, способам их употребления и т.д.; формирования представления о факте потребления наркотических средств, психотропных веществ, их прекурсоров для достижения состояния наркотического опьянения как допустимого, желательного. Например, постановлением судьи городского суда [ФИО] признан виновным в совершении административного правонарушения, предусмотренного ч. 1 1 ст. 6.13 КоАП РФ, в связи с тем, что разместил в социальной сети в свободном доступе для других лиц видеофайлы, на которых демонстрировались наркотические средства, способы их выращивания, а также давалась положительная оценка действиям, связанным с их употреблением. В ходе рассмотрения в отношении [ФИО] дела об административном правонарушении судья городского суда пришел к выводу, что размещение им в информационно-телекоммуникационной сети \"Интернет\" видео, на которых изображались наркотические средства, является пропагандой наркотических средств, направленной на формирование у лиц его просматривающих, позитивного представления о наркотических средствах, в том числе на достижение состояния наркотического опьянения как желательного. За совершенное административное правонарушение [ФИО] подвергнут административному наказанию в виде административного штрафа. Судебная коллегия по делам военнослужащих По административным делам 43. Административное исковое заявление может быть подано в суд в течение трех месяцев со дня, когда гражданину, организации, иному лицу стало известно о нарушении их прав, свобод и законных интересов. Решением Архангельского гарнизонного военного суда от 18 мая 2020 г., оставленным без изменения апелляционным определением Северного флотского военного суда от 30 июля 2020 г., [ФИО] отказано в удовлетворении административного искового заявления по мотиву пропуска срока обращения в суд, в котором он просил признать незаконным отказ начальника ФГКУ \"Северное региональное управление жилищного обеспечения\" Министерства обороны Российской Федерации (далее - ФГКУ \"Северрегионжилье\") внести изменения в реестр участников накопительно-ипотечной системы жилищного обеспечения военнослужащих (далее - реестр участников НИС). Кассационным определением Кассационного военного суда от 22 декабря 2020 г. судебные акты оставлены без изменения. Рассмотрев материалы дела по кассационной жалобе административного истца, Судебная коллегия по делам военнослужащих судебные акты в указанной части отменила, направила дело на новое рассмотрение в гарнизонный военный суд по следующим основаниям. Из материалов дела следует, что старшина 1 статьи [ФИО], проходящий военную службу по контракту с января 2009 г., 25 июня 2012 г. обратился с рапортом к командиру воинской части о включении в реестр участников НИС, который уполномоченным на тот момент жилищным органом был оставлен без реализации. 10 сентября 2013 г. [ФИО] подал аналогичный рапорт, на основании которого он был включен в реестр участников НИС с 10 сентября 2013 г. С уведомлением о включении в указанный реестр административный истец был ознакомлен 11 ноября 2014 г. Факт несвоевременного представления в ФГКУ \"Северрегионжилье\" документов на включение военнослужащих, в том числе [ФИО], в реестр участников НИС был установлен в ходе прокурорской проверки, по результатам которой вынесено представление и принесен протест в адрес командира воинской части с предписанием необходимости восстановления их нарушенных прав. 29 января 2018 г. [ФИО] обратился по команде с рапортом об изменении даты включения его в реестр участников НИС на 25 июня 2012 г. В свою очередь, командир воинской части дважды, 5 февраля и 13 августа 2018 г., направлял начальнику ФГКУ \"Северрегионжилье\" комплект документов об изменении в отношении [ФИО] даты включения его в реестр участников НИС, в том числе и рапорт [ФИО] от 25 июня 2012 г., который в установленном порядке был зарегистрирован в журнале учета входящих документов воинской части на момент его подачи. Уведомлением ФГКУ \"Северрегионжилье\" от 9 июля 2019 г. в адрес командира воинской части сообщено об оставлении документов в отношении [ФИО] без реализации. После доведения до административного истца указанного уведомления и в связи с отсутствием обоснования причин оставления документов без реализации [ФИО] обратился по команде за разрешением обратиться в жилищный орган за разъяснением этих причин. 16 декабря 2019 г. командир воинской части обратился к начальнику ФГКУ \"Северрегионжилье\" с просьбой о разъяснении причин оставления без реализации пакета документов по внесению изменений в части даты включения [ФИО] в реестр участников НИС. 15 января 2020 г. в адрес командира воинской части из ФГКУ \"Северрегионжилье\" поступил ответ, согласно которому [ФИО] включен в реестр участников НИС на основании его лично добровольно подписанного рапорта, а представленные командованием материалы направлены в военную прокуратуру для проверки их достоверности, в связи с чем не могли быть приняты к учету. Отказывая в удовлетворении административного искового заявления по мотиву пропуска срока обращения в суд, гарнизонный военный суд исходил из того, что [ФИО] действия должностных лиц и органов военного управления, связанные с нереализацией его рапорта от 25 июня 2012 г., не оспаривал. 11 ноября 2014 г. [ФИО] ознакомился с уведомлением о включении его в реестр участников НИС с 10 сентября 2013 г., тогда ему стало известно о нарушении его прав. Кроме того, в изменении даты включения в реестр участников НИС [ФИО] фактически было отказано 9 июля 2019 г., однако за судебной защитой своих прав он обратился лишь 14 марта 2020 г. Между тем такие выводы основаны на неправильном применении процессуального закона и неверном определении имеющих значение для дела обстоятельств. В соответствии с ч. 1 ст. 218 КАС РФ гражданин и иные лица могут обратиться в суд с требованиями об оспаривании решений, действий (бездействия) органа государственной власти, органа местного самоуправления, иного органа, организации, наделенных отдельными государственными или иными публичными полномочиями, должностного лица, государственного или муниципального служащего, если полагают, что нарушены или оспорены их права, свободы и законные интересы, созданы препятствия к осуществлению их прав, свобод и реализации законных интересов или на них незаконно возложены какие-либо обязанности. В силу ч. 1 ст. 219 КАС РФ административное исковое заявление может быть подано в суд в течение трех месяцев со дня, когда гражданину, организации, иному лицу стало известно о нарушении их прав, свобод и законных интересов. При этом согласно ч. 3 ст. 92 КАС РФ течение процессуального срока, исчисляемого годами, месяцами или днями, начинается на следующий день после даты или наступления события, которыми определено его начало. В суде установлено, что событием, послужившим поводом для обращения в гарнизонный военный суд и с которым [ФИО] связывает нарушение своих прав, является оставление жилищным органом в 2019 году без реализации представленных командованием по его рапорту от 29 января 2018 г. документов об изменении даты его включения в реестр участников НИС. В этой связи в административном исковом заявлении [ФИО] просил суд признать незаконным отказ жилищного органа во внесении изменений в части даты его включения в реестр участников НИС. Таким образом, в качестве предмета административного спора [ФИО] в административном исковом заявлении указано именно это решение жилищного органа, в котором, по сути, содержался отказ в изменении даты включения его в указанный реестр. Следовательно, каких-либо законных оснований учитывать в целях исчисления установленного ч. 1 ст. 219 КАС РФ срока иное событие, отличное от указанного административным истцом в исковом заявлении, с которым он не связывает нарушение своих прав, и подменять тем самым заявленный им предмет спора у суда не имелось. Именно отказ жилищного органа во внесении изменений в жилищное дело [ФИО] оспорил в суде, который подлежал правовой оценке судом применительно к требованиям ч. 9 ст. 226 КАС РФ. В связи с этим периоды обращения [ФИО] с рапортами о включении его в реестр участников НИС в 2012 и 2013 годах и сам факт его включения в этот реестр, о котором он узнал в 2014 году, не имели правового значения для установления предусмотренных ст. 92, 93 и 95 КАС РФ обстоятельств. Отсутствие возможности своевременно оспорить решение жилищного органа, принятое 9 июля 2019 г. по рапорту [ФИО] об изменении даты включения его в реестр участников НИС, обусловлено тем, что взаимодействие по его жилищному вопросу происходило исключительно между командованием, к которому им подавался соответствующий рапорт, и жилищным органом. Каждый раз информация о принятых жилищным органом решениях до сведения [ФИО] доводилась не жилищным органом, а командованием. Причины оставления жилищным органом в 2019 году документов [ФИО] без реализации, позволяющие достоверно судить о возможном нарушении прав административного истца и об отказе в изменении даты включения его в реестр участников НИС, стали известны ему лишь после обращения к командиру воинской части и получения из ФГКУ \"Северрегионжилье\" соответствующего ответа 15 января 2020 г., который был доведен до сведения административного истца только в конце января 2020 года. Этим обстоятельствам судом не дано должной оценки, хотя они имеют существенное значение для принятия решения в части пропуска либо соблюдения административным истцом срока обращения в суд. Определение N 227-КА21-4-К10 По гражданским делам 44. Началом течения срока исковой давности следует считать день, когда любое заинтересованное лицо (в том случае, если их несколько и все они структурно входят в один федеральный орган исполнительной власти) узнало или должно было узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права. Решением Екатеринбургского гарнизонного военного суда от 11 марта 2020 г., оставленным без изменения апелляционным определением Центрального окружного военного суда от 10 июня 2020 г., удовлетворено исковое заявление федерального казенного учреждения \"Единый расчетный центр Министерства обороны Российской Федерации\" (далее - Единый расчетный центр), в котором истец просил взыскать с [ФИО] излишне выплаченную в 2013 году ежемесячную премию за добросовестное и эффективное исполнение должностных обязанностей в размере 97 875 руб. Определением Кассационного военного суда от 21 октября 2020 г. решение суда первой инстанции и апелляционное определение окружного военного суда оставлены без изменения. Рассмотрев материалы гражданского дела по кассационной жалобе ответчика [ФИО], Судебная коллегия по делам военнослужащих отменила состоявшиеся по делу судебные постановления, а дело направила на новое рассмотрение в Екатеринбургский гарнизонный военный суд, указав в обоснование следующее. Из материалов дела следует, что [ФИО], состоящий в распоряжении командующего войсками Центрального военного округа, приказом названного воинского должностного лица от 28 июня 2011 г. поставлен на все виды довольствия в воинской части. В период с января по декабрь 2013 года включительно С. наряду с денежным довольствием как военнослужащему, состоящему в распоряжении, выплачивалась ежемесячная премия за добросовестное и эффективное исполнение должностных обязанностей в размере 97 875 руб., выплата которой не предусмотрена постановлением Правительства Российской Федерации от 5 декабря 2011 г. N 993 для военнослужащих, состоящих в распоряжении командира. С 1 января 2014 г. выплата С. премии прекращена. Приказом командующего войсками Центрального военного округа от 2 сентября 2016 г. ответчик уволен с военной службы в связи с организационно-штатными мероприятиями и приказом командира воинской части от 21 октября 2016 г. исключен из списков личного состава воинской части. По результатам проведения контрольно-финансовой инспекцией Минобороны России контрольных мероприятий в период с 15 ноября по 22 декабря 2016 г. установлена переплата [ФИО] ежемесячной премии за добросовестное и эффективное исполнение должностных обязанностей в размере 97 875 руб. Проведенным в воинской части в октябре 2019 года служебным расследованием установлено, что выплата ответчику ежемесячной премии в 2013 году произошла по вине специалистов управления кадров штаба Центрального военного округа, отвечавших в тот период за своевременное внесение в автоматизированную систему сведений об изменении служебного положения военнослужащих. Приказом командира воинской части от 12 декабря 2019 г. начальнику отделения кадров предписано направить в Единый расчетный центр соответствующие документы для принятия мер. После этого 23 декабря 2019 г. Единый расчетный центр обратился в суд с [ФИО] заявлением о взыскании с ответчика излишне выплаченной премии за добросовестное и эффективное исполнение должностных обязанностей. Разрешая спор и удовлетворяя исковое заявление, суд первой инстанции исходил из того, что выплата С. излишних денежных средств произошла в отсутствие законных оснований, в связи с чем запрет на взыскание данной суммы, предусмотренный ст. 1109 ГК РФ, в рассматриваемом деле применен быть не может. Кроме того, суд посчитал, что обращение Единого расчетного центра с исковым заявлением произведено в пределах срока исковой давности, поскольку необходимые для этого документы истцом были получены из воинской части накануне такого обращения. С данными выводами согласились суды апелляционной и кассационной инстанций. Между тем такие выводы судов не соответствуют обстоятельствам дела и основаны на неправильном применении норм права. Согласно ст. 196 ГК РФ общий срок исковой давности составляет три года со дня, определяемого в соответствии со ст. 200 ГК РФ. В соответствии с п. 1 ст. 200 ГК РФ, если законом не установлено иное, течение срока исковой давности начинается со дня, когда лицо узнало или должно было узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права. В суде установлено, что выплата С. ежемесячной премии за добросовестное и эффективное исполнение должностных обязанностей, право на которую он не имел, прекращена с 1 января 2014 г. Данное обстоятельство указывает на устранение допущенного в 2013 году нарушения расходования денежных средств и наличие оснований для принятия решения о возмещении причиненного ущерба и привлечения к ответственности виновных лиц. Однако в материалах дела отсутствуют сведения, которые бы указывали на своевременно принятые должностными лицами Минобороны России меры к возмещению ущерба, а суд их не истребовал, хотя исследование этих обстоятельств имеет существенное значение для дела. Кроме того, проведенными в воинской части в период с 15 ноября по 22 декабря 2016 г. контрольными мероприятиями установлена переплата [ФИО] ежемесячной премии за добросовестное и эффективное исполнение должностных обязанностей в размере 97 875 руб. Служебное разбирательство по данному факту проведено в воинской части лишь в октябре 2019 года, по результатам которого командир воинской части предписал направить в Единый расчетный центр соответствующие документы для принятия мер. Данных, которые бы объективно препятствовали командиру воинской части обратиться в суд с [ФИО] заявлением как после 1 января 2014 г. (даты устранения допущенного в 2013 году нарушения расходования денежных средств), так и после 22 декабря 2016 г. (даты выявления нарушения контрольно-финансовой инспекцией Минобороны России), материалы дела не содержат. Выяснение этих обстоятельств также имеет существенное значение для дела. Согласно п. 12 ст. 1 Федерального закона от 31 мая 1996 г. N 61-ФЗ \"Об обороне\" имущество Вооруженных Сил РФ, других войск, воинских формирований и органов является федеральной собственностью и находится у них на правах хозяйственного ведения или оперативного управления. Как определено ст. 11 названного Федерального закона Вооруженные Силы РФ состоят из центральных органов военного управления, объединений, соединений, воинских частей и организаций, которые входят в виды и рода войск Вооруженных Сил РФ и в войска, не входящие в виды и рода войск Вооруженных Сил РФ. В силу раздела VI Порядка организации деятельности управлений (отделов) финансового обеспечения Министерства обороны Российской Федерации по военным округам, субъектам Российской Федерации и федерального казенного учреждения \"Единый расчетный центр Министерства обороны Российской Федерации\" и их взаимодействия с органами военного управления, воинскими частями и организациями Вооруженных Сил Российской Федерации при осуществлении финансового обеспечения Вооруженных Сил Российской Федерации\", утвержденного приказом Министра обороны РФ от 9 марта 2017 г. N 150, обеспечение личного состава Вооруженных Сил РФ денежным довольствием, денежным содержанием, заработной платой и другими выплатами производится через Расчетный центр, Управления финансового обеспечения, организации и федеральные бюджетные (автономные) учреждения Министерства обороны, которые обеспечивают начисление и выплату военнослужащим указанных денежных средств на основании копий (выписок из) приказов о назначении (перемещении, увольнении, приеме дел и должности, о поступлении на службу, установлении выплат) на воинские должности военнослужащих, изданных командиром воинской части. Зачисление воинских частей, организаций, а также отдельных должностных лиц на финансовое обеспечение осуществляется на основании решений Министра обороны РФ, заместителя Министра обороны РФ, отвечающего за организацию финансового обеспечения войск (сил). Из изложенного следует, что командир воинской части обладает функциями по распоряжению находящимся в федеральной собственности имуществом Вооруженных Сил РФ - денежными средствами, выделенными на обеспечение личного состава вверенной ему воинской части в виде денежного довольствия и других выплат. Данные денежные средства также находятся в оперативном управлении довольствующего финансового органа - Едином расчетном центре, и их выплата осуществляется на основании соответствующих приказов командира воинской части. Согласно ст. 75 Устава внутренней службы Вооруженных Сил РФ, утвержденного Указом Президента РФ от 10 ноября 2007 г. N 1495, командир в мирное и военное время отвечает в том числе за состояние и сохранность вооружения, военной техники и другого военного имущества; за материальное, техническое, финансовое, медицинское и бытовое обеспечение. Таким образом, командир воинской части был обязан поставить вопрос о возмещении в судебном порядке ущерба, причиненного имуществу Вооруженных Сил РФ, находящемуся в федеральной собственности. Однако, как следует из материалов дела, командир воинской части ограничился направлением материалов в Единый расчетный центр, который и обратился в суд с исковым заявлением. Полагая, что такое обращение произведено Единым расчетным центром в пределах срока исковой давности, а именно непосредственно после получения необходимых для этого документов, суд оставил без внимания, что другое заинтересованное лицо - командир воинской части имел возможность обратиться в суд с аналогичным иском в пределах срока исковой давности, исчисляемого с даты устранения должностными лицами Министерства обороны РФ допущенного в 2013 году нарушения расходования денежных средств. Уведомление командиром воинской части Единого расчетного центра о выявленном нарушении в декабре 2019 года не может указывать на самостоятельное течение срока исковой давности для названного органа военного управления, поскольку как Единый расчетный центр, так и воинская часть входят в структуру Министерства обороны РФ, в ведении которого находится все имущество, в том числе денежные средства, выделенные на обеспечение личного состава. В связи с этим действия названных организаций, которые представляют интересы одного федерального органа исполнительной власти, связанные с выплатой и взысканием денежных средств, необходимо рассматривать в их единстве и взаимосвязи. Следовательно, началом течения срока исковой давности следует считать день, когда любое заинтересованное лицо (в том случае, если их несколько и все они структурно входят в один федеральный орган исполнительной власти) узнало или должно было узнать о нарушении своего права и о том, кто является надлежащим ответчиком по иску о защите этого права. То обстоятельство, что по данному делу Единый расчетный центр несвоевременно узнал о дате, с которой началось нарушение в том числе его права, указывает на ненадлежащую организацию работы в федеральном органе исполнительной власти по уведомлению всех заинтересованных лиц о причиненном ущербе и не может служить основанием для отдельного течения срока исковой давности для каждого заинтересованного лица. При таких обстоятельствах вывод судов первой и апелляционной инстанций о соблюдении Единым расчетным центром срока исковой давности при обращении 23 декабря 2019 г. с [ФИО] заявлением о взыскании с [ФИО] денежных средств, излишне выплаченных ему в 2013 году, нельзя признать обоснованным. Отменяя судебные постановления, Судебная коллегия по делам военнослужащих указала в определении, что при новом рассмотрении дела суду следует учесть изложенное и разрешить дело в соответствии с подлежащими применению к спорным отношениям нормами материального права и установленными по делу обстоятельствами. Кроме того, суду следует учесть, что в соответствии с чч. 2 и 21 ст. 2 Федерального закона от 7 ноября 2011 г. N 306-ФЗ \"О денежном довольствии военнослужащих и предоставлении им отдельных выплат\" премия за добросовестное и эффективное исполнение должностных обязанностей входит в состав денежного довольствия и при рассмотрении исковых требований о возврате ранее выплаченного денежного довольствия в качестве неосновательного обогащения подлежат применению положения подп. 3 ст. 1109 ГК РФ. Определение N 223-КГ21-4-К10 Разъяснения по вопросам, возникающим в судебной практике ВОПРОС. Требуется ли соблюдение порядка, установленного в абзаце втором пункта 5 статьи 183 19 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\", возлагающего на арбитражный суд обязанность направить в Центральный банк Российской Федерации запрос о представлении кандидатуры арбитражного управляющего или саморегулируемой организации, из числа членов которой должен быть утвержден арбитражный управляющий в деле о банкротстве финансовой организации, в случае освобождения или отстранения ранее утвержденного судом арбитражного управляющего? ОТВЕТ. Согласно абзацу второму п. 5 ст. 183 19 Федерального закона от 26 октября 2002 г. N 127-ФЗ \"О несостоятельности (банкротстве)\" (далее - Закон о банкротстве) при принятии заявления о признании финансовой организации банкротом арбитражный суд обращается в контрольный орган, который представляет суду кандидатуру арбитражного управляющего или саморегулируемую организацию, из числа членов которой судом должен быть утвержден арбитражный управляющий, в течение семи рабочих дней с даты получения обращения арбитражного суда. Из буквального содержания данной нормы Закона о банкротстве следует, что участие Центрального банка Российской Федерации как контрольного органа в процедуре выбора арбитражного управляющего или саморегулируемой организации арбитражных управляющих предусматривается только на стадии принятия арбитражным судом заявления о признании финансовой организации банкротом. В случае освобождения или отстранения ранее утвержденного судом арбитражного управляющего соблюдение порядка, установленного абзацем вторым п. 5 ст. 183 19 Закона о банкротстве, не требуется. Выбор кандидатуры нового арбитражного управляющего в этом случае производится в соответствии с положениями п. 6 ст. 45 Закона о банкротстве. [ФИО]."
}