{
  "title": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 1 (2019)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики межгосударственных органов по защите прав и основных свобод человека N 1 (2019) В силу пункта 10 постановления Пленума Верховного Суда Российской Федерации от 10 октября 2003 г. N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\" \"толкование международного договора должно осуществляться в соответствии с Венской конвенцией о праве международных договоров от 23 мая 1969 г. (раздел 3; статьи 3-33). Согласно пункту \"b\" части 3 статьи 31 Венской конвенции при толковании международного договора наряду с его контекстом должна учитываться последующая практика применения договора, которая устанавливает соглашение участников относительно его толкования\". Практика межгосударственных органов, контролирующих исполнение государствами международно-правовых обязательств в сфере защиты прав и свобод человека, которые предусматриваются в международном договоре, устанавливает соглашение участников такого договора в отношении его применения. В целях эффективной защиты прав и свобод человека судам необходимо при рассмотрении административных, гражданских дел, дел по разрешению экономических споров, уголовных и иных дел учитывать правовые позиции, сформулированные межгосударственными органами по защите прав и свобод человека 1. В сфере административно-правовых отношений вопросы административного выдворения практика договорных органов ООН практика Комитета ООН по правам человека 2 Соображения Комитета по правам человека от 16 июля 2018 г. по делу [ФИО] против Дании (сообщение N 2423/2014). Тема сообщения: выдворение в Исламскую Республику Иран. Вопросы существа: угроза пыток, бесчеловечного или унижающего достоинство обращения или наказания; невыдворение. Правовые позиции Комитета: Комитет напоминает свое [З]амечание общего порядка N 31 (2004) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], где он упоминает об обязательстве государств-участников не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьезные основания полагать, что существует реальная опасность причинения непоправимого ущерба по смыслу статей 6 и 7 Пакта 3 .... Комитет... отмечает, что такая опасность должна быть личной 4 и что существует высокий порог для представления серьезных оснований для определения наличия реальной опасности причинения непоправимого ущерба 5. Таким образом, должны быть приняты во внимание все соответствующие факты и обстоятельства, включая общее положение с правами человека в стране происхождения автора 6. Комитет напоминает, что, как правило, именно органы государств-участников должны оценивать факты и доказательств по рассматриваемому делу, чтобы определить наличие такой угрозы 7, если только не может быть установлено, что такая оценка носила явно произвольный характер или была равнозначна явной ошибке или отказу в правосудии 8 (пункт 8.3 Соображений). Комитет считает, что, когда какой-либо проситель убежища заявляет, что он перешел в другую религию после отклонения его первоначального ходатайства о предоставлении убежища в стране предоставления убежища, разумно провести углубленное изучение обстоятельств перехода в другую религию со стороны властей 9. Однако сохраняется необходимость проверки того, нет ли, несмотря на искренность перехода в другую веру, существенных причин полагать, что такой переход может повлечь за собой серьезные негативные последствия в стране происхождения и создать реальную опасность нанесения непоправимого ущерба по смыслу статей 6 и 7 Пакта. Поэтому даже, когда делается вывод, что переход в другую веру, о котором говорится в сообщении, было неискренним, власти должны определять, может ли в существующих обстоятельствах конкретного дела поведение и действия просителя убежища, связанные с переходом в другую веру или являющиеся его причиной, как например посещение церкви, крещение или участие в приходской жизни, иметь серьезные негативные последствия в стране происхождения, способные создать для него или для нее угрозу причинения непоправимого ущерба 10 (пункт 8.5 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение автора, что в случае его высылки в Исламскую Республику Иран существует риск причинения ему непоправимого ущерба в нарушение статей 6 и 7 Пакта. Комитет принимает к сведению приведенный автором аргумент о том, что он столкнется с преследованием со стороны иранских властей, поскольку он отказался от продолжения работы на \"Басидж\" - иранское ополчение - и поскольку он покинул Исламскую Республику Иран нелегально. Он также принимает к сведению представленную государством-участником информацию об обращении, с которым сталкиваются после своего возвращения лица, покинувшие Исламскую Республику Иран нелегально. Согласно страновой информации о нелегальном выезде из Исламской Республики Иран, опубликованной Министерством внутренних дел Соединенного Королевства Великобритании и Северной Ирландии в июле 2016 года, иранский гражданин, желающий возвратиться в Исламскую Республику Иран, не имея паспорта, не столкнется с каким-либо реальным риском подвергнуться преследованию по той причине, что он покинул страну нелегально и/или ему было отказано в предоставлении убежища, если только иранскими властями ранее не были отмечены нарушения со стороны соответствующего лица 11. Государство-участник также указывает, что не считает уголовно наказуемыми лиц, которым не было предоставлено убежище, поскольку в Исламской Республике Иран обращение к другой стране с ходатайством о предоставлении убежища не является для иранцев уголовным преступлением 12. Комитет... принимает к сведению заявление автора о его обращении из ислама в христианство, в том числе о его крещении и активном участии в деятельности прихода, а также о предполагаемом риске подвергнуться преследованию со стороны его семьи и властей в случае его высылки в Исламскую Республику Иран (пункт 8.2 Соображений). Комитет принимает к сведению вывод Апелляционного совета Дании по делам беженцев о том, что автор не доказал, что он столкнется с опасностью подвергнуться преследованию или злоупотреблениям со стороны иранских властей в результате его отказа продолжить работу на \"Басидж\" и что его утверждения недостоверны. Комитет... отмечает, что большинство членов Апелляционного совета по делам беженцев пришли к выводу, что автор не доказал подлинность своего обращения в христианство, несмотря на наличие свидетельства о крещении, письменных показаний свидетелей и писем в поддержку. В связи с этим Комитет отмечает, что автор сначала заявил, что указанный переход в другую веру имел место после отрицательного решения Иммиграционной службы Дании, а затем утверждал, что он фактически произошел до этого решения... Комитет также отмечает, что большинство членов Совета обратили внимание на непоследовательность в заявлениях автора относительно реакции его семьи на его обращение в христианство и времени его первой встречи с [ФИО] 13 Комитет далее отмечает, что после получения информации о новом основании для предоставления убежища в связи с обращением автора в христианство Апелляционный совет по делам беженцев принял решение вернуть дело для повторного рассмотрения в Иммиграционную службу, и это позволило автору обратиться с просьбой дать оценку этому новому основанию в обычные две судебные инстанции, занимающиеся вопросами предоставления убежища, и что этот вопрос был детально проанализирован в принятых решениях (пункт 8.4 Соображений). Как отмечает Комитет, в настоящем случае не оспаривается тот факт, что после установления контакта по Скайпу с одним из священников, который рассказал ему о христианстве, автор был крещен 8 апреля 2013 года, активно участвует в деятельности прихода и информировал семью о своем переходе в другую веру. Большинство членов Совета также согласились с тем, что автор обладает знаниями о христианской вере. Тем не менее Комитет отмечает, что большинство членов Совета в своей аргументации уделили основное внимание вопросу о том, был ли этот переход искренним, и пришли к выводу, что автору не удалось доказать, что его переход в другую веру был подлинным, поскольку его заявления, например о дате его первой встречи с [ФИО], о моменте, когда он счел себя перешедшим в другую веру, и о реакции семьи на его переход в другую веру были непоследовательными (пункт 8.6 Соображений). В связи с этим Комитет напоминает, что государства-участники должны в должной мере учитывать реальную и персональную опасность, с которой человек может столкнуться в случае депортации, и выражает мнение о том, что государству-участнику следовало бы провести конкретную оценку опасности, с которой столкнется автор, ставший христианином, в Исламской Республике Иран, а не ссылаться только на несовпадения в датах. Комитет, в частности, отмечает, что Апелляционный совет Дании по делам беженцев не провел оценку, могут ли поведение и действия просителя убежища, связанные с переходом в другую веру или являющиеся его причиной, включая его крещение, его активное участие в приходской жизни, его знание христианства и информирование семьи о своем переходе в другую веру, иметь серьезные негативные последствия в стране происхождения, способные создать для него угрозу причинения непоправимого ущерба. В свете вышеизложенного Комитет считает, что государству-участнику не удалось надлежащим образом оценить тот реальный, персональный и предполагаемый риск, с которым столкнется автор по его возвращении в Исламскую Республику Иран после перехода в другую веру. Поэтому Комитет считает, что государство-участник не приняло должным образом во внимание последствия личной ситуации автора в его стране происхождения, и приходит к заключению, что его высылка государством-участником в Исламскую Республику Иран будет являться нарушением статей 6 и 7 Пакта (пункт 8.7 Соображений). Соображения Комитета по правам человека от 6 апреля 2018 г. по делу [ФИО] против Канады (сообщение N 2264/2013 ). Тема сообщения: выдворение из Канады в Индию. Вопросы существа: право на свободу и личную неприкосновенность; право на въезд в свою собственную страну; право на семейную жизнь. Правовые позиции Комитета: Комитет ссылается на [З]амечание общего порядка N 27 (1999) о свободе передвижения, в котором он указал, что сфера охвата понятия \"свою собственную страну\" шире сферы охвата понятия \"страну своего гражданства\". 14 Это понятие не сводится к гражданству в формальном смысле, то есть к гражданству, приобретенному в силу рождения или предоставления; оно распространяется, как минимум, на лицо, которое, в силу его особых связей с конкретной страной или претензий на наличие таковых, не может считаться просто иностранцем 15. Комитет ссылается на свою правовую практику, согласно которой он указал на наличие факторов помимо гражданства, которые могут свидетельствовать о наличии тесных и прочных связей того или иного лица с той или иной страной, - связей, которые могут быть более тесными, чем обусловленные гражданством. Комитет отметил, что формулировка \"своя собственная страна\" предполагает рассмотрение таких вопросов, как длительность проживания, наличие тесных личных и семейных связей и намерения остаться в стране, а также отсутствие таких связей за ее пределами 16 (пункт 9.2 Соображений). Что касается утверждений о произвольном характере депортации автора, то Комитет ссылается на свою правовую практику, согласно которой вмешательство, предусмотренное законодательством, должно соответствовать положениям, целям и задачам [ФИО] и должно в любом случае являться разумным в соответствующих конкретных обстоятельствах 17. Понятие \"произвольности\" включает в себя элементы неприемлемости, несправедливости, непредсказуемости и несоблюдения процессуальных гарантий, наряду с элементами целесообразности, необходимости и соразмерности 18. Комитет... отметил, что обстоятельства, при которых лишение права на въезд в свою страну могло бы быть разумным, являются немногочисленными, если они существуют вообще. Лишая то или иное лицо гражданства или высылая его в третью страну, государство-участник не должно произвольно препятствовать возвращению этого лица в свою страну 19 (пункт 9.4 Соображений). Касаясь предполагаемого нарушения статьи 17 и пункта 1 статьи 23, взятых в отдельности или в совокупности с пунктом 3 статьи 2 Пакта, Комитет ссылается на свою правовую практику, согласно которой могут быть случаи, когда отказ государства-участника разрешить одному из членов семьи оставаться на его территории будет представлять собой вмешательство в семейную жизнь данного лица. Однако факт наличия у определенных членов семьи права оставаться на территории государства-участника сам по себе вовсе не означает, что предъявление другим членам семьи требования покинуть страну станет подобным вмешательством 20. Комитет также ссылается на свои [З]амечания общего порядка N 16 и N 19, где говорится о необходимости расширительного толкования понятия \"семья\". Он далее напоминает о том, что разлучение лица с его семьей посредством его высылки может рассматриваться как произвольное вмешательство в семейную жизнь и как нарушение статьи 17, если с учетом обстоятельств соответствующего дела разлучение автора с его семьей с вытекающими из этого для него последствиями несоразмерно целям высылки 21 (пункт 9.5 Соображений). Комитет напоминает, что понятие \"произвольности\" включает в себя элементы неприемлемости, несправедливости, непредсказуемости и несоблюдения процессуальных гарантий, наряду с элементами целесообразности, необходимости и соразмерности. Комитет также напоминает, что соответствующие критерии определения вопроса о том, может ли конкретный акт вмешательства в семейную жизнь считаться объективно обоснованным, следует рассматривать в свете, с одной стороны, весомости аргументации государства-участника в пользу высылки соответствующего лица и, с другой стороны, с учетом степени лишений, которые будут испытывать семья и ее члены в результате такой высылки 22 (пункт 9.6 Соображений). Оценка [ФИО] фактических обстоятельств дела: [к]асаясь жалобы автора, относящейся к пункту 4 статьи 12 Пакта, Комитет должен прежде всего рассмотреть вопрос о том является ли Канада \"собственной страной\" для автора для целей этого положения и будет ли его депортация из Канады и лишение права на въезд в эту страну носить произвольный характер (пункт 9.2 Соображений). Комитет отмечает отсутствие заявлений, оспаривающих те факты, что автор родился в Канаде, прожил в ней всю жизнь и получил в этой стране образование. Его родители и брат проживают в Канаде, и все являются гражданами этой страны. Автор никогда не проживал в Индии и побывал в этой стране всего лишь один раз в возрасте 11 лет в течение двух недель, причем в деле нет никаких свидетельств наличия у него отношений или связей с кем-либо в Индии. Кроме того, автор утверждает, что ни он, ни его родители не обращались с ходатайством о предоставлении ему канадского гражданства, поскольку, по их убеждению, он являлся гражданином Канады в силу факта своего рождения в Канаде, т.е. по праву почвы, причем, по их мнению, такая позиция подтверждается тем фактом, что автору дважды выдавался канадский паспорт и что его брат, который также родился в Канаде, является канадским гражданином. Комитет отмечает, что, если бы автору не был в свое время выдан канадский паспорт, он бы намного раньше осознал, что его не считают канадским гражданином, и тогда бы уже с этого момента он мог начать ходатайствовать о гражданстве. Поэтому, принимая во внимание особые обстоятельства этого дела, в том числе наличие уз, тесно связывающих автора с Канадой, присутствие в Канаде его семьи, язык, на котором он говорит, продолжительность его пребывания в стране, неразбериху по поводу его гражданства и отсутствие каких-либо связей с Индией, за исключением, в лучшем случае, официального гражданства, которое еще не подтверждено, Комитет считает доказанным автором, что Канада является его собственной страной по смыслу пункта 4 статьи 12 Пакта (пункт 9.3 Соображений). Комитет принимает к сведению приведенный государством-участником довод о том, что высылка автора в Индию является разумной в конкретных обстоятельствах его дела и соразмерной тяжести его преступлений. В данном случае, принимая во внимание тот факт, что автор был осужден дважды еще в 2009 и 2010 годах, что он не совершил новых преступлений после освобождения, что в его досье нет данных, свидетельствующих о его осуждении за насильственные преступления 23, а также его заверения в том, что он \"перековался\", Комитет считает, что вмешательство в реализацию автором своих прав, зафиксированных в пункте 4 статьи 12, было бы несоразмерным заявленной правомерной цели недопущения совершения дальнейших преступлений. В данных обстоятельствах Комитет приходит к выводу о том, что депортация автора в Индию стала бы нарушением его прав, провозглашенных в пункте 4 статьи 12 Пакта (пункт 9.4 Соображений). Комитет отмечает, что в данном случае в действующем в государстве-участнике [ФИО] об иммиграции и защите беженцев прямо предусматривается, что постоянный вид на жительство негражданина может быть аннулирован, если житель страны осужден за уголовное преступление, за которое назначено наказание в виде тюремного заключения на срок более 6 месяцев. Комитет также принимает к сведению выдвинутый государством-участником довод о том, что высылка автора в Индию является разумной с учетом обстоятельств его дела и соразмерна тяжести его преступлений. Комитет... принимает к сведению утверждения автора о том, что у него нет связей с Индией; что он поддерживает тесные отношения со своими родителями и братом; что его депортация полностью разрушит его семейные связи в силу того, что его семья будет не в состоянии посещать его в Индии по материальным соображениям; а также что он интегрирован в канадское общество и вернулся к нормальной жизни. Комитет... отмечает, что между сторонами нет согласия о том, насколько тесными являются связи между автором и его семьей. Вместе с тем он отмечает заявление автора о том, что в настоящее время он проживает со своим братом и желает сохранить тесные отношения со своей семьей. Он также отмечает, что в качестве условия его освобождения из заключения было поставлено проживание автора со своими родителями. В этих обстоятельствах Комитет выражает мнение, что его депортация в Индию отрицательно скажется на его семейных связях. Комитет далее отмечает, что автор был осужден два раза еще в 2009 и 2010 годах и что после освобождения он не совершил повторных преступлений. Поэтому Комитет приходит к выводу о том, что вмешательство в семейную жизнь автора было бы несоразмерным правомерной цели недопущения совершения им новых преступлений (пункт 9.7 Соображений). Комитет высказывает мнение о том, что депортация автора в Индию стала бы нарушением его прав, закрепленных в пункте 4 статьи 12, статье 17 и пункте 1 статьи 23 Пакта (пункт 10 Соображений). условия содержания в местах лишения свободы практика договорных органов ООН практика Комитета ООН по правам человека Соображения Комитета по правам человека от 13 июля 2018 г. по делу [ФИО] против Республики Беларусь (сообщение N 2247/2013). Тема сообщения: бесчеловечные условия заключения; доступ к правосудию; эффективное средство правовой защиты. Вопросы существа: условия заключения; эффективное средство правовой защиты. Правовые позиции Комитета: лица, лишенные свободы, не могут подвергаться иным тяготам или ограничениям, кроме тех, которые являются результатом лишения свободы, и обращаться с ними надо гуманно и в соответствии с Минимальными стандартными правилами Организации Объединенных Наций в отношении обращения с заключенными 24 (пункт 6.2 Соображений). Комитет подтверждает ту важность, какую он придает учреждению государствами-участниками надлежащих судебных и административных механизмов для разбирательства предполагаемых нарушений прав по отечественному праву. Он ссылается на пункт 15 своего [З]амечания общего порядка N 31 (2004) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], в котором он заявляет, что уклонение государства-участника от расследования утверждений о нарушениях могло бы как таковое и уже само по себе обернуться отдельным нарушением Пакта (пункт 6.5 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет отмечает претензию автора на тот счет, что по прибытии в пенитенциарный изолятор он был принужден семь часов стоять лицом к стене и в первые 30 часов после ареста не получал ни пищи, ни воды. Комитет.... отмечает утверждения автора о том, что он провел 13 дней в переполненной, маленькой камере... без постельных принадлежностей, стульев, отопления и надлежащей вентиляции, в крайне плохих санитарных условиях. На всем протяжении его заключения он был вынужден спать на деревянных досках еще с десятью человеками, и ему не было позволено покидать камеру для ежедневных прогулок. Внутренняя температура колебались от 10°С до 14°С, в результате чего он испытывал холод и с трудом засыпал. Автор также утверждает, что туалет не был отделен от общего камерного пространства, и пользоваться туалетом ему приходилось полностью на виду у других заключенных. Автор утверждает, что в целом условия его заключения, включая лишение пищи, воды и сна, как освещено выше, причинили ему физические и нравственные страдания и равносильны жестокому, бесчеловечному и унижающему достоинство обращению 25 .... Комитет отмечает, что государство-участник не оспаривает информацию, предоставленную автором об условиях его заключения, и не предоставило никакой дополнительной информации в этом отношении. А в этих обстоятельствах надо придавать должный вес утверждениям автора. И поэтому Комитет считает, что условия заключения, которым был подвергнут автор, равносильны нарушению его прав по статье 7 Пакта (пункт 6.2 Соображений). Комитет также считает, что, как он неоднократно констатировал в связи с аналогичными обоснованными претензиями 26, описанные автором условия заключения нарушили его право на гуманное обращение с уважением достоинства, присущего человеческой личности, и поэтому противоречат положению [ФИО], которое конкретно касается положения лиц, лишенных свободы, - статье 10 (1). В силу этих соображений Комитет делает вывод, что обстоятельства заключения автора, как описано автором, представляют собой нарушение статье 10 (1) Пакта (пункт 6.3 Соображений). Комитет отмечает утверждения автора о том, что, когда он инициировал в суде Московского района Минска гражданское разбирательство против незаконного бездействия администрация пенитенциарного заведения, заявив, что условия его заключения нарушают его права по статье 7 Пакта, суд отказался возбудить разбирательство за отсутствием юрисдикции, указав, что национальное законодательство предусматривает внесудебную (административную) процедуру рассмотрения жалоб на условия заключения, а именно посредством подачи жалобы начальнику пенитенциарного заведения, где автор отбывал свой административный приговор (пункт 6.4 Соображений). Комитет отмечает, что автор подал несколько жалоб в прокуратуру, которая не предприняла никаких действий, а национальные суды отказались возбудить разбирательство за отсутствием юрисдикции. Поэтому Комитет приходит к выводу, что, как свидетельствует имеющаяся в его распоряжении информация, внесудебная (административная) процедура не является эффективным средством правовой защиты. В отсутствие какой-либо информации со стороны государства-участника Комитет делает вывод, что были нарушены права автора по статьям 7 и 10 (1) в сочетании со статьей 2 (3) а) Пакта (пункт 6.5 Соображений). практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступило постановление Европейского Суда по правам человека по жалобам NN 9094/05 и 4 другие жалобы \"[ФИО] и другие против Российской Федерации\", в котором установлено, в том числе, нарушение статьи 3 Конвенции о защите прав человека и основных свобод от 4 ноября 1950 г. 27 в связи с необеспечением заявителей надлежащими условиями содержания в местах лишения свободы (вынесено и стало окончательным 14 июня 2018 г.). защита прав мигрантов практика договорных органов ООН практика Комитета ООН по правам ребенка 28 Соображения Комитета по правам ребенка от 27 сентября 2018 г. по делу [ФИО] и [ФИО] против Бельгии (сообщение N 12/2017). Тема сообщения: отказ в выдаче гуманитарной визы ребенку, принятому на воспитание в рамках отношения \"кафала\" 29 супругами, имеющими бельгийское и марокканское подданство. Вопросы существа: наилучшее обеспечение интересов ребенка; дискриминация по признаку этнического происхождения; свобода мнений; развитие ребенка; защита ребенка от всех форм насилия, оставления или лишения заботы; защита ребенка, лишенного семейного окружения. Правовые позиции Комитета: Комитет напоминает о том, что наилучшее обеспечение интересов ребенка должно быть главным соображением во всех соответствующих решениях и что концепция наилучшего обеспечения интересов ребенка \"подлежит корректировке и определению в индивидуальном порядке применительно к особенностям положения соответствующего ребенка или детей с учетом их личных обстоятельств, положения и потребностей. При принятии решений по индивидуальным случаям оценка и определение наилучших интересов ребенка должны проводиться в свете конкретных обстоятельств, в которых находится данный ребенок\" 30 (пункт 8.3 Соображений). Комитет ... напоминает о том, что, как правило, рассмотрение фактов и доказательств входит в компетенцию национальных судебных органов за исключением тех случаев, когда подобное рассмотрение является очевидно произвольным или приравнивается к судебной ошибке 31. В этой связи Комитет не подменяет собой национальные органы при толковании национального законодательства и оценке фактов и доказательств, однако он обязан проверить отсутствие произвола или отказа в правосудии в оценке властей и гарантировать, что в качестве основного критерия в этой оценке был использован принцип наилучшего обеспечения интересов ребенка (пункт 8.4 Соображений). Комитет напоминает о том, что \"в статье 12 [Конвенции о правах ребенка] не устанавливается какого-либо возрастного ограничения в отношении права ребенка выражать свои взгляды и она не поощряет государства-участники к введению в законодательстве или на практике возрастных ограничений, которые бы ущемляли право ребенка быть заслушанным по всем затрагивающим его вопросам. [...] Ребенок отнюдь не должен иметь всеобъемлющие знания по всем аспектам затрагивающих его вопросов и ему достаточно такого понимания вопроса, которое позволяло бы ему надлежащим образом сформулировать по нему свои мнения; [...]\" 32. Комитет... напоминает о том, что \"любое решение, которое принимается без учета взглядов ребенка и не придает им надлежащей значимости, сообразной его возрасту и степени зрелости, означает, что ребенку или детям не предоставлена возможность повлиять на процесс определения их наилучших интересов. [...] Малый возраст ребенка или уязвимость его положения (например, инвалидность, принадлежность к тому или иному меньшинству, к числу мигрантов и т.п.) не лишают его права на выражение своих взглядов и не снижают значимости, придаваемой взглядам ребенка при определении его наилучших интересов. Конкретные меры, гарантирующие осуществление детьми своих прав на равной основе в подобных ситуациях, должны приниматься с учетом индивидуальной оценки, которая призвана отвести самим детям определенную роль в процессе принятия решений и в обеспечении, при необходимости, разумного приспособления и поддержки с целью добиться их полноправного участия в оценке их наилучших интересов\" 33 (пункт 8.7 Соображений). Комитет напоминает о том, что при оценке возможностей сохранения семейного окружения и поддержания отношений в качестве одного из элементов, которые следует учитывать при определении способов наилучшего обеспечения интересов ребенка \"термин \"семья\" следует понимать в широком смысле как включающий биологических, приемных или фостерных родителей либо, в соответствующих случаях, членов расширенной семьи или общины, как это предусмотрено местным обычаем (статья 5 [Конвенции по правам ребенка])\" 34 (пункт 8.11 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждения авторов о том, что в четырех решениях об отказе в выдаче виз, принятых миграционными властями Бельгии, не приводятся ссылки на принцип наилучшего обеспечения интересов ребенка. Комитет... принимает к сведению доводы государства-участника, согласно которым эти решения были приняты во исполнение действующего внутреннего законодательства с изменениями, внесенными в целях осуществления Гаагской конвенции 1993 года, а также гарантирования наилучшего обеспечения интересов ребенка при международном усыновлении (удочерении) (пункт 8.2 Соображений). [О]снованием для принятия миграционными властями Бельгии решения об отказе в выдаче [[ФИО]] визы явился тот факт, что опека в форме \"кафала\" не дает никакого права на проживание в стране, при этом авторы не продемонстрировали, что: а) биологическая семья [ФИО] в Марокко не может заботиться о ней; b) авторы не могут заниматься ее воспитанием, если они оставят ее в Марокко; и с) авторы располагают финансовыми возможностями, необходимыми для удовлетворения потребностей [ФИО] Вместе с тем Комитет отмечает, что эти доводы носят общий характер и свидетельствуют о том, что конкретная ситуация, в которой оказалась [ФИО], не была рассмотрена; в частности, не был учтен тот факт, что она является ребенком, родившимся от неизвестного отца и оставленным своей биологической матерью, и что по этой причине нереалистично и в любом случае нет никаких оснований предполагать, что ее биологическая семья будет оказывать ей заботу. В доводе об отсутствии необходимых финансовых возможностей, по-видимому, не принят во внимание тот факт, что марокканские власти установили опеку в форме \"кафала\" по итогам проверки социального положения авторов и их финансовых возможностей. Марокканские власти признали, что она отвечает соответствующим критериям и установили отношение \"кафала\" между [ФИО] и авторами, а бельгийские власти в свою очередь вынесли постановление об установлении неофициального опекунства над ней. Государство-участник в общей форме ставит под вопрос процедуру, использованную в Марокко, в рамках которой было установлено отношение \"кафала\", но не указывает на то, в какой степени эта процедура в данном случае, возможно, не обеспечивает необходимые гарантии. И наконец, вариант, связанный с оставлением [ФИО] в Марокко, не позволяет принять во внимание разницу между обеспечением потребностей в воспитании ребенка, находящегося в приюте для сирот, и удовлетворением эмоциональных, социальных и финансовых потребностей этого ребенка в условиях совместного проживания с ним, которые соответствовали бы отношениям, существующим между родителями и ребенком. Этот довод означает, что миграционные власти не учли эмоциональную связь, сложившуюся между авторами и [ФИО] начиная с 2011 года. В частности, помимо правовых отношений, созданных в рамках \"кафала\", иммиграционные власти, судя по всему, не учли ни тот факт, что [ФИО] совместно жила с [ФИО] с момента ее рождения, ни семейных связей, которые естественным образом с течением лет де-факто 35 завязались в условиях такой совместной жизни (пункт 8.5 Соображений). По поводу жалобы авторов о нарушении статьи 12 Конвенции 36 Комитет принимает к сведению доводы государства-участника, согласно которым [ФИО] был один год на время принятия первого решения и пять лет, когда было принято второе решение, и что она не была способна сформулировать свои собственные взгляды, в связи с чем было бы неоправданно заслушивать ребенка в рамках применения норм, касающихся выдачи или невыдачи разрешения на проживание в стране (пункт 8.6 Соображений). Комитет отмечает, что [ФИО] исполнилось пять лет, когда было вынесено решение по итогам второй процедуры рассмотрения поданного авторами заявления на выдачу визы по гуманитарным причинам, и что она могла составить мнение о возможности постоянного проживания в Бельгии с авторами. Комитет не разделяет позицию государства-участника, заявившего о том, что в ходе рассмотрения вопроса о выдаче разрешения на жительство в стране не было необходимости принимать во внимание взгляды ребенка, и придерживается противоположно мнения. В данном случае последствия указанной процедуры имеют первостепенное значение для жизни и будущего [ФИО] в силу того, что для нее они непосредственно связаны с возможностью совместной жизни с авторами в одной семье (пункт 8.8 Соображений). Комитет приходит к выводу о том, что государство-участник не провело конкретного рассмотрения вопроса о наилучшем обеспечении интересов ребенка в процессе рассмотрения вопроса о выдаче [ФИО] визы и в нарушение статей 3 и 12 Конвенции не обеспечило соблюдение ее права быть заслушанной (пункт 8.9 Соображений). В отношении жалобы авторов, касающейся несоблюдения статьи 10 Конвенции 37, Комитет принимает к сведению доводы государства-участника, согласно которым не допускается никакого вмешательства в право на частную и семейную жизнь при рассмотрении первого заявления на выдачу визы и, следовательно, нет оснований утверждать, что даже при отсутствии биологического родства или родства в силу усыновления (удочерения) наличие фактических связей образует \"семейную жизнь\", которая дает право на \"воссоединение семьи\" (пункт 8.10 Соображений). Комитет считает, что статья 10 Конвенции не обязывает государство-участник признать в общем плане право на воссоединение семей за детьми, помещенных в детские учреждения в порядке \"кафалы\". Несмотря на это, Комитет считает, что при оценке и определении способов наилучшего обеспечения интересов ребенка с точки зрения последствий принятия или отклонения заявления на выдачу разрешения на проживание [ФИО] в стране государство-участник было обязано принимать во внимание существующие де-факто связи между ребенком и авторами (особенно с [ФИО]), которые сложились на основе отношения \"кафала\" (пункт 8.11 Соображений). Принимая во внимание тот факт, что сложившиеся де-факто семейные связи в данном случае не были [учтены], и тот факт, что время, истекшее с момента подачи авторами заявления на выдачу визы, превысило семь лет, Комитет делает вывод о том, что в нарушение статьи 10 Конвенции государство-участник не выполнило свое обязательство рассмотреть заявление авторов, равносильное заявлению на воссоединение семьи, позитивным, гуманным и оперативным образом, обеспечив, чтобы представление такой просьбы не приводило к неблагоприятным последствиям для заявителей и членов их семьи (пункт 8.12 Соображений). Комитет... считает, что представленные ему факты свидетельствуют о нарушении государством-участником статей 3, 10 и 12 Конвенции (пункт 8.14 Соображений). неисполнение (несовременное исполнение) судебных актов практика Европейского Суда по правам человека В Верховный Суд Российской Федерации поступили постановления Европейского Суда по правам человека, содержащие нарушения права на справедливое судебное разбирательство (статья 6 Конвенции), права на эффективные средства правовой защиты (статья 13 Конвенции) и права лица на уважение принадлежащего ему имущества (статья 1 Протокола N 1 к Конвенции) в связи с неисполнением (несовременным исполнением) судебных актов: постановления по жалобам NN 27365/06 и 3 других \"Скрыпников и другие против Российской Федерации\" (вынесено и стало окончательным 14 июня 2018 г.), NN 40061/11 и 42331/11 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено и стало окончательным 20 сентября 2018 г.), N 10535/09 \"Индеркины против Российской Федерации\" (вынесено и стало окончательным 12 декабря 2017 г.) и NN 54430/08 и 3 других \"[ФИО] и другие против Российской Федерации\" (вынесено и стало окончательным 6 декабря 2018 г.). В сфере гражданско-процессуальных отношений право на справедливое судебное разбирательство практика Европейского Суда по правам человека Постановлением Европейского Суда по правам человека 38 по жалобам NN 33636/09 и 9 других \"[ФИО] и другие против Российской Федерации\" (вынесено 28 марта 2017 г. и стало окончательным 28 июня 2017 г.) 39 установлено нарушение пункта 1 статьи 6 Конвенции в связи с несоблюдением судами принципа правовой определенности ввиду восстановления процессуальных сроков на подачу кассационных жалоб с последующей отменой вынесенных и вступивших в законную силу судебных решений по гражданским делам заявителей. 40 Суд напомнил, что \"право на суд, одним из аспектом которого является право на доступ к суду..., не является абсолютным и что оно подлежит подразумеваемым ограничениям, в частности, в том, что касается условий приемлемости жалобы.... Эти ограничения, однако, не могут ограничивать исполнение этого права таким образом или до такой степени, что оно будет нарушено в самой его сущности. Они должны быть направлены на достижение законной цели, и должно существовать разумное пропорциональное соотношение между используемыми средствами и преследуемой целью\" (пункт 86 постановления). Европейский Суд подчеркнул, что \"[н]ормативно-правовые акты, касающиеся сроков, которые следует соблюдать при подаче обжалования, направлены, безусловно, на обеспечение надлежащего отправления правосудия и соблюдение, в частности, принципа правовой определённости. Заявители должны рассчитывать на то, что эти правила будут применяться.... Так, например, любое восстановление процессуальных сроков, влекущее за собой продление сроков на подачу обычной апелляционной [кассационной] жалобы, принимаемой к рассмотрению после истечения продолжительного периода времени и по основаниям, которые не представляются особенно убедительными, может привести к нарушению принципа правовой определенности и нарушить право на суд, гарантированное статьей 6 Конвенции\" пункт 87 постановления). \"Хотя такое решение, по мнению Европейского Суда, подпадает, прежде всего, под единоличные полномочия национальных судебных органов, это полномочие не является неограниченным. Судья, выносящий решение по заявлению о восстановлении процессуальных сроков для подачи обычной апелляционной [кассационной] жалобы, обязан указать в каждом случае причины, обосновывающие его решение, и проверить, могли ли причины, приводимые в обоснование такого заявления, оправдать посягательство на принцип авторитета судебного решения, в частности, не ограничивается ли его единоличное полномочие национальным законодательством по времени или в вопросе оснований\" (пункт 88 постановления). Далее Европейский Суд отметил, что \"самого по себе факта существования причин, способных обосновать посягательство на принцип авторитета судебного решения, если предположить, что они установлены, недостаточно, чтобы прийти к заключению об отсутствии нарушения статьи 6 Конвенции.... Во внимание должен приниматься другой важный фактор, а именно время, прошедшее с момента, когда лицо, подавшее заявление о восстановлении процессуальных сроков и об жалобе, поданной с нарушением сроков, узнало о существовании решения, вынесенного в его отношении.... Суд напоминает, что вынесение решения о восстановлении процессуальных сроков для подачи жалобы с нарушением сроков является нарушением принципа авторитета судебного решения.... Следовательно, лицу, подающему жалобу с нарушением сроков, следует действовать с достаточной быстротой, то есть без промедления с момента, когда он узнал или должен был узнать о существовании оспариваемого решения\" (пункт 89 постановления). \"Что касается жалоб NN 33636/09, 34493/09, 35940/09, 37441/09 и 38237/09, Суд [установил], во-первых, что в различные даты в феврале, марте и апреле 2008 года... городской суд вынес решения в пользу заявителей, обязывающие социальные службы выплатить им различные суммы. Несмотря на то, что социальные службы присутствовали на заседаниях, они не обжаловали вынесенные решения, и эти решения вступили в силу через десять дней после их вынесения. Однако 24 декабря 2008 года (21 января 2009 года в деле [ФИО]),... суд.... вынес решение о восстановлении процессуальных сроков для подачи кассационных жалоб с нарушением сроков социальными службами, и 14 января 2009 года (11 февраля 2009 года в деле [ФИО]) отменил решения, вынесенные в пользу заявителей\" (пункт 90 постановления). Европейский Суд обратил внимание на то, что \"социальным службам, по их собственным словам, потребовалось несколько месяцев для изучения применимого законодательства, чтобы оспорить его применение... судьями [первой инстанции]. Суд не находит никакого объяснения такому поведению, тем более что в ходе производства не заявлялось, что социальные службы не знали о производствах, инициированных заявителями, или о решениях, вынесенных в их результате, ни о том, что какие-либо другие причины мешали им подать кассационную жалобу на эти решения в установленные сроки\" (пункт 91 постановления). Далее Европейский Суд подчеркнул, что \"[суд кассационной инстанции] вынес решение о восстановлении процессуальных сроков и принял к рассмотрению кассационные жалобы, поданные с нарушением сроков социальными службами, на том основании, что дело затрагивало федеральный бюджет и что никакого другого средства правовой защиты им в то время доступно не было. Власти впоследствии объяснили, говоря о первой причине, что с учетом того, что суммы, подлежащие выплате, должны были изыматься из федерального бюджета, к производству должен был привлекаться Главный распорядитель средств федерального бюджета. Между тем, по мнению Суда, ни одна из приведенных причин не кажется достаточной, чтобы оправдать решение о восстановлении процессуальных сроков и дальнейшее нарушение принципа правовой определенности в результате отмены решений, вынесенных в пользу заявителей\" (пункт 92 постановления). \"Что касается задействования федерального бюджета и, в частности, отсутствия Главного распорядителя средств федерального бюджета на этапе первоначального судопроизводства, Суд напом[нил], что Государство не может ссылаться на сложность его внутренней организации, чтобы добиться в связи с этим последствий, наносящих вред заявителям\" (пункт 93 постановления). \"Что касается отсутствия других средств правовой защиты, имевшихся в распоряжении социальных служб, Суд отме[тил], что вынесение спорных решений совпало с проведением общей реформы средств правовой защиты в России. В самом деле, эта реформа ввела новое важное требование, а именно, необходимость процедуры кассационного рассмотрения дела перед подачей надзорной жалобы.... Между тем, не подав кассационную жалобу, социальные службы лишились доступа к процедуре пересмотра, которая являлась до 2008 года альтернативным, а не последовательным средством правовой защиты по отношению к кассационной жалобе. Однако социальные службы могли опередить вступление в силу этой реформы в отношении текущих производств. Суд напом[нил] в этой связи, что ответственность за риск любой ошибки со стороны государственного органа власти несет Государство, особенно когда не задействован никакой другой частный интерес, и что никакая ошибка не должна исправляться в ущерб лицу, в отношении которого она совершена\" (пункт 94 постановления). Суд обратил на довод [ФИО], в соответствии с которым отмена национальных вступивших в силу решений, вынесенных в пользу заявителей, была обоснована уважительными и существенными причинами, а именно несоблюдением авторитета судебных решений, уже разрешивших тот же вопрос между теми же сторонами. \"Если предположить, что эти факторы существенны для рассмотрения дела в рамках обычного кассационного производства, к которому по общему правилу приводит вынесение решения о восстановлении процессуальных сроков, Суд отме[тил], что ни социальные службы, ни [суд кассационной инстанции] не объяснили причины, по которым этот довод не мог быть приведен перед первыми судьями в производствах, которые закончились решениями в пользу заявителей, или в первоначальный срок для подачи кассационной жалобы, до того как сами оспариваемые решения вступили в законную силу. Суд [выразил сомнение], что в то время социальные службы не знали о существовании более ранних решений, в которых уже разрешался вопрос о порядке расчета этих же социальных выплат и в которых они сами были ответчиками. Он налом[нил], что хотя необходимость исправлять судебные ошибки может, в принципе, являться правомерным требованием, не следует удовлетворять его произвольным образом и что, в любом случае, органы власти должны соблюдать в максимально возможной степени справедливое равновесие между интересами лица и необходимостью обеспечить надлежащее отправление правосудия (пункт 95 постановления). С учетом вышеуказанного Суд пришел к выводу о том, что \"вынесение решения о восстановлении процессуальных сроков и принятие к рассмотрению кассационных жалоб, поданных с нарушением сроков социальными службами, в конкретных обстоятельствах настоящего дела нарушали принцип правовой определенности и право заявителей на суд\" (пункт 96 постановления). 41 Что касается жалоб NN 28480/13 и 28506/13, Европейский Суд отметил, что \"причины, на которые ссылалось Министерство финансов в обоснование своих заявлений о восстановлении процессуальных сроков и принятии кассационных жалоб, поданных с нарушением сроков, напрямую связаны с обстоятельствами вынесения оспариваемых решений, которые в настоящее время являются предметом следствия по уголовному делу. Дисциплинарное расследование, которое предшествовало ему, выявило большое количество нарушений, одним из которых является систематическое неуведомление сторон о некоторых процессуальных документах.... При этом Суду не следует рассматривать вопрос, действительно ли Министерство финансов знало об оспариваемых производствах, а также были ли его интересы надлежащим образом представлены в ходе этих производств, поскольку, даже если предположить, что не были, из документов, предоставленных в распоряжение Суда, не оспариваемых сторонами, следует, что оно все-таки пренебрегло своим обязательством действовать с достаточной быстротой в отношении подачи заявлений о восстановлении процессуальных сроков и подачи кассационных жалоб с нарушением сроков\" (пункт 98 постановления). Европейский Суд констатировал, что \"Министерство финансов узнало о существовании оспариваемых решений - или, по меньшей мере, должно было узнать о них - не позднее августа 2011 года, даты, когда оно начало осуществлять выплаты в исполнение указанных решений..., полные копии которых должны были быть ему переданы в соответствии с Бюджетным кодексом РФ.... Даже если предположить, что Министерство не знало ни о первом отклонении заявления о восстановлении процессуальных сроков, решение о котором было принято в июне 2011 года, ни о производстве, полностью связанном с ним, никакие сведения в материалах дела или в замечаниях [ФИО] не позволяют объяснить, почему оно выжидало более года, то есть до 23 октября 2012 года, даты подачи второго заявления о восстановлении процессуальных сроков, перед тем, как начать действовать. Суд считает, что независимо от факта, были ли интересы Государства надлежащим образом представлены на спорных заседаниях, или нет, ему следовало представить доказательство достаточной, даже исключительной быстроты, подав заявление о восстановлении процессуальных сроков сразу после получения информации о существовании оспариваемых решений, особенно если, как утверждают [ФИО], был задействован важный государственный интерес. Между тем, национальные судебные органы, удовлетворяя заявления о восстановлении процессуальных сроков, не обсудили этот пункт. Другими словами, они не исследовали вопрос, в какой момент лицо, подавшее заявления о восстановлении процессуальных сроков и подаче кассационных жалоб с нарушением сроков узнало о существовании оспариваемого решения и, следовательно, действовали ли они с надлежащей быстротой. Тот факт, что положения применимого национального законодательства во время событий не указывали на то, что они были обязаны сделать это, не может освободить их от этого обязательства, с точки зрения Суда\" (пункт 99 постановления). С учетом изложенного Европейский Суд пришел к выводу, что \"восстановление процессуальных сроков и принятие к рассмотрению кассационных жалоб, поданных с нарушением сроков, допущенное таким образом, нарушили принцип правовой определенности и право заявителей на суд\" (пункт 100 постановления). 42 В Верховный Суд Российской Федерации со схожими обстоятельствами также поступили постановления Европейского Суда по правам человека по желобам NN 76648 и 9 других \"Вороков и другие против Российской Федерации\" (вынесено и стало окончательным 7 ноября 2017 г.), NN 11421/13 и 22 других \"[ФИО] и другие против Российской Федерации\" (вынесено и стало окончательным 7 ноября 2017 г.), N NN 28368/09 и 28636/09 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено и стало окончательным 29 мая 2018 г.) Постановлением Европейского Суда по правам человека по жалобам NN 797/14 и 67755/14 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено 26 января 2017 г. и стало окончательным 26 апреля 2017 г.) 43 установлено нарушение пункта 1 статьи 6 Конвенции в связи с тем, что суд Российской Федерации необоснованно возвратил [ФИО] В.И. апелляционную жалобу на решение данного суда по мотиву непредставления заявительницей в установленный судом срок обоснований к её жалобе. Отмечен излишне формальный и несоответствующий конвенционным требованиям подход суда к исчислению срока на подачу апелляционной жалобы (с момента изготовления полного текста судебного решения, а не с момента, когда у заинтересованного лица появилась фактическая возможность ознакомления с соответствующим полным текстом). Вместе с тем, отклонена жалоба [ФИО] на возврат судом её искового заявления (отмечено, что после получения соответствующего определения суда у нее было достаточно времени на устранение указанных судом недостатков искового заявления, но она не проявила должной осмотрительности и допустила пропуск установленного срока). Европейский Суд напомнил, что \"статья 6 Конвенции не возлагает на [ФИО] обязанности по созданию судов апелляционной или кассационной инстанции. Вместе с тем, если такие суды созданы, применяемые ими процедуры должны соответствовать требованиям статьи 6 Конвенции\" (пункт 41 постановления). Кроме того, по мнению Европейского Суда, \"\"право на суд\", одним из аспектов которого является право на доступ к суду, не является абсолютным и подвергается определенным ограничениям; к ним, в частности, относятся такие ограничения как условия приемлемости жалоб, которые по своей природе должны определяться нормами соответствующего государства; последнее же, в свою очередь, обладает определенными пределами усмотрения на этот счет. Вместе с тем, соответствующие ограничения не должны ограничивать право участников процесса на доступ к суду в самой его сути; наконец, такие ограничения будут соответствовать пункту 1 статьи 6 Конвенции только в том случае, если они направлены на достижение законной цели, которая, в свою очередь, должна быть пропорциональна используемым средствам\" (пункт 42 постановления). \"[О]дним из аспектов права на суд, продолжил Европейский Суд, является право на получение надлежащего уведомления о выносимых решениях суда, в частности, в том случае, когда срок на подачу жалобы ограничен определенным периодом времени\" (пункт 43 постановления). Европейский Суд отметил, что \"[п]равила, устанавливающие сроки на подачу жалобы, направлены на обеспечение надлежащего отправления правосудия и, в частности, принципа правовой определенности. Стороны разбирательства должны предвидеть применение существующих процессуальных норм. Однако данные правила или их применение не должны препятствовать использованию участниками процесса доступных средств защиты\" (пункт 44 постановления). \"Право на подачу иска или жалобы, обратил внимание Европейский Суд, должно осуществляться с того момента, когда соответствующее лицо получило реальную возможность ознакомиться с решением суда, влекущим возникновение для такого лица определенных последствий либо затрагивающим его права и законные интересы. В противном случае суды получили бы возможность, путем несвоевременного извещения сторон о выносимых решениях, существенно сократить срок на обжалование судебных решений, вплоть до полного лишения сторон возможности такого обжалования. Извещения, представляющие собой способ взаимодействия между органом судебной власти и участниками судебного процесса, направлены на уведомление последних о вынесенном решении, о положенных в его основу мотивах, а также на предоставление им возможности обжалования судебного решения\" (пункт 45 постановления). При этом, подчеркнул Европейский Суд, \"[с]татья 6 Конвенции не устанавливает какой-либо конкретной формы вручения судебных документов, например, путем их направления заказным письмом... Вместе с тем, решение судебного органа должно быть вручено сторонам таким образом, который позволяет проверить как сам факт, так и дату такого вручения\" (пункт 46 постановления). Относительно жалобы Ивашовой Суд отметил, что \"в соответствии с внутренним законодательством и практикой его применения.... стороны вправе подать апелляционную жалобу в течение 1 месяца с даты составления полного текста решения\" (пункт 52 постановления). Применительно к обстоятельствам настоящего дела Европейский Суд обратил внимание на отсутствие у сторон единого мнения относительно даты изготовления полного текста решения. \"С одной стороны, по информации [ФИО], полный текст решения был изготовлен 25 февраля 2014 года, дело сдано в канцелярию 4 марта 2014 года, при этом заявительница ознакомилась с материалами дела 11 марта 2014 года... С другой стороны, заявительница, которая неоднократно, а именно 25 февраля, 3 и 11 марта 2014 года обращалась в канцелярию суда с требованием о предоставлении полного текста решения, ссылается на отсутствие решения в материалах гражданского дела в каждую из указанных дат... Она также отмечает, что в день последнего обращения, а именно 11 марта 2014 года, сотрудники канцелярии отказались выдать заявительнице копию решения на том основании, что оно было направлено заявительнице ранее по почте\" (пункт 53 постановления). Суд напомнил, что \"он не наделен полномочиями по толкованию и применению положений национального законодательства, а равно по рассмотрению вопроса о том, в какую дату полный текст решения суда был передан в канцелярию суда. Вместе с тем, Суд отме[тил], что заявительница представила в материалы дела документ, из которого следует, что решение было направлено ей по почте 7 марта 2014 года и было получено 25 марта 2014 года... К аналогичному выводу пришел и суд апелляционной инстанции... Суд обра[тил] внимание на то, что доказательства, опровергающие доводы заявительницы, например, подтверждающие факт вручения решения в иную дату, [ФИО] не предоставлены. Упомянутые Властями способы направления копий решений... не позво[лили] проверить дату их получения\" (пункт 54 постановления). Суд также отметил, что \"Власти не предоставили информации о наличии какой-либо системы извещения сторон о поступлении полного текста решения в канцелярию суда. В частности, заявительница была вынуждена регулярно обращаться в канцелярию суда для получения информации о наличии полного текста решения и, каждый раз сталкиваясь с отказом, она подавала на имя председателя суда письменные требования о предоставлении ей доступа к материалам гражданского дела... Кроме того, для получения полного текста решения и в целях соблюдения установленных законодательством сроков на обжалование судебного постановления, через месяц после даты судебного заседания, 18 марта 2914# года, заявительница подала краткую жалобу на решение суда\" (пункт 55 постановления). Суд установил, что заявительница предприняла все разумные меры для получения полного текста решения и подачи жалобы в установленный срок (пункт 56 постановления). Европейский Суд пришел к выводу, что, \"отклоняя жалобу заявительницы по причине ее несвоевременного предъявления, национальные судебные органы заняли строгий подход к толкованию внутреннего законодательства, возложили на заявительницу такое обязательство, которое она не могла исполнить даже в случае проявления ей особой осмотрительности. Подход [ФИО] к исчислению месячного срока на подачу жалобы с даты изготовления полного текста решения сводится к необходимости его исчисления с даты, которая никоим образом не зависит от воли сторон. Суд [указал], что срок на подачу жалобы следует исчислять с даты возникновения у заинтересованного лица возможности фактически ознакомиться с решением суда в его полной форме\" (пункт 57 постановления). Принимая во внимание те последствия, с которыми заявительница столкнулась в связи с нарушением исчисляемого подобным образом срока, Суд [пришел к выводу о том], что оспариваемая мера не была пропорциональна цели обеспечения правовой определенности и надлежащего отправления правосудия. Таким образом, Суд приходит к выводу о том, что по данному делу было допущено нарушение пункта 1 статьи 6 Конвенции в отношении права [[ФИО]] на доступ к суду\" (пункт 58 постановления). Относительно жалобы Ивановой Европейский Суд обратил внимание на то, что \"суд, рассматривавший вопрос о приемлемости искового заявления, предложил заявительнице устранить допущенные ей недостатки... Заявительница получила указанное определение от 22 апреля 2013 года лишь 22 мая 2013 года, то есть спустя пять дней после истечения установленного срока на устранение недостатков...., при этом 22 мая 2013 года районный суд, придя к выводу о несвоевременном получении истцом соответствующего определения, установил новый срок на устранение недостатков - до 27 мая 2013 года... Заявительница, в свою очередь, указывает, что определение суда от 22 мая 2013 года она не получала.... На этом основании суд возвратил исковое заявление заявительнице\" (пункт 48 постановления). Европейский Суд отметил, что \"[н]есмотря на то, что заявительница оспаривает факт получения ей определения от 22 мая 2013 года, Суд, тем не менее, приходит к выводу о том, что заявительница обладала информацией о вынесенном решении. В частности, без участия самой заявительницы суд не мог ни получить информацию о несвоевременном получении ей решения от 22 апреля 2013 года, ни продлить срок на устранение недостатков. По мнению Суда, обращаясь в суд с соответствующим ходатайством, заявительница не могла не ознакомит[ь]ся с указанным решением. Суд апелляционной инстанции также установил..., что о существовании определения она узнала в день его вынесения, то есть 22 мая 2013 года. Суд не находит в материалах дела каких-либо доказательств, способных опровергнуть данные выводы\" (пункт 49 постановления). В рассматриваемом отношении Суд напомнил, что \"обязанности по защите своих интересов в первую очередь возложены на самих участников судебного разбирательства... Применительно к обстоятельствам настоящего дела, Суд [указал], что заявительница не проявила должной осмотрительности и допустила пропуск срока на устранение указанных судом недостатков. Кроме того, заявительница не ссылается на то, что сформулированные судом указания носили произвольный, размытый или неразумный характер\" (пункт 50 постановления). С учетом изложенного Суд пришел к выводу о том, что \"определение о возвращении искового заявления не являлось очевидно произвольным и не представля[ло] собой посягательство на право заявительницы на доступ к суду. Таким образом, Суд по [считал], что в отношении заявительницы [ФИО] не было допущено нарушения пункта 1 статьи 6 Конвенции\" (пункт 51 постановления). В Верховный Суд Российской Федерации со схожими обстоятельствами также поступило постановление Европейского Суда по правам человека по жалобам NN 35082/13 и 4 других \"[ФИО] и другие против Российской Федерации\" (вынесено 7 ноября 2018 г. и стало окончательным 5 марта 2018 г.). Постановлением Европейского Суда по правам человека по жалобам NN 20199/14 и 20655/14 \"[ФИО] и [ФИО] против Российской Федерации\" (вынесено 24 октября 2017 г. и стало окончательным 24 января 2018 г.) 44 установлено нарушение пункта 1 статьи 6 Конвенции в связи с тем, что, что судом необоснованно оставлены без рассмотрения исковые заявления [ФИО] и [ФИО] по мотиву необходимости соблюдения досудебного порядка урегулирования спора, хотя заявителями были представлены письма ответчика с позицией о необходимости обращения в суд. Европейский Суд напомнил, что \"право на справедливое судебное разбирательство, гарантируемое пунктом 1 статьи 6 Конвенции, должно толковаться в свете принципа верховенства права, который предполагает наличие эффективного средства правовой защиты гражданских прав... Каждый участник судебного процесса обладает правом на то, чтобы суд знал о любом споре, относящемся к его гражданским правам и обязанностям. Именно таким образом пункт 1 статьи 6 Конвенции закрепляет \"право на суд\", в рамках которого право на доступ к суду, а именно, право на обращение в суд по вопросам, касающимся защиты гражданских прав, является только одним из аспектов... Вместе с тем, право на доступ к суду, признанное пунктом 1 статьи 6 Конвенции, не является абсолютным: оно имеет некоторые допустимые ограничения. Договаривающиеся государства обладают в данном вопросе определенной свободой усмотрения. С другой стороны, Суд обязан проверить, чтобы примененные ограничения не умаляли доступ заинтересованного лица к суду в такой мере, в которой они могли бы рассматриваться как посягательство на саму суть этого права. Кроме того, подобное ограничение права на доступ к Суду совместимо с положениями пункта 1 статьи 6 Конвенции только в том случае, если оно преследует законную цель, а также при условии, что эта цель соразмерна применяемым средствам\" (пункт 29 постановления). Применительно к обстоятельствам настоящего дела Суд указал, что \"обязательство по соблюдению досудебного порядка урегулирования спора, безусловно, является ограничением права на доступ к суду; таким образом, Суду следует рассмотреть вопрос о том, носило ли такое ограничение характер посягательства на саму суть этого права\" (пункт 30 постановления). Европейский Суд обратил внимание на то, что \"стороны по настоящему делу так и не пришли к единому мнению о том, был ли заявителями соблюден досудебный порядок урегулирования споров. Власти ссылаются на неисполнение заявителями данной обязанности в связи с тем, что ответ администрации не содержит явного отказа от удовлетворения их заявления. Заявители же, напротив, рассматривают его как отказ от исполнения их требований в связи с отсутствием положительного ответа\" (пункт 32 постановления). 45 Суд пришел к выводу о том, что в отсутствие конкретного административного регламента, заявители действовали добросовестно, направили досудебную претензию в адрес уполномоченного, по их мнению, административного органа, и лишь после получения отрицательного ответа обратились в суд, следуя при этом рекомендации самой администрации (пункт 33 постановления). Суд отметил, что \"в конкретных обстоятельствах настоящего дела реакция национальных судебных инстанций..., - заключающаяся в требовании предоставить отрицательный ответ, притом в конкретной форме, ставит право на доступ к суду в зависимость от обстоятельств, абсолютно не зависящих от воли самих заявителей. С этой точки зрения упоминаемая [ФИО] возможность повторного обращения в суд с теми же требованиями после явного отклонения досудебной претензии возлагает на заявителей риск повторного оставления иска без рассмотрения по тем же основаниям\" (пункт 34 постановления). Европейский Суд установил, что \"отказ.... от рассмотрения исков о приватизации не был соразмерен преследуемой цели, заключающейся в обеспечении правовой определенности и надлежащего отправления правосудия. Таким образом, по данному делу было допущено нарушение пункта 1 статьи 6 Конвенции с точки зрения права заявителей на доступ к суду\" (пункт 35 постановления). Постановлением Европейского Суда по правам человека по жалобам NN 5625/12 и 2 других \"[ФИО] и другие против Российской Федерации\" (вынесено 7 ноября 2017 г. и стало окончательным 7 февраля 2018 г.) 46 установлено, в частности, нарушение пункта 1 статьи 6 Конвенции в связи с тем, что судом необоснованно оставлены без рассмотрения исковые заявления [ФИО] и [ФИО] ввиду их неявки в суд, хотя указанные заявители просили соответствующие суды рассмотреть исковые заявления в их отсутствие. Сочтено, что такой подход является произвольным применением судами норм гражданского права. Суд напомнил, что \"пункт 1 статьи 6 Конвенции гарантирует каждому в случае спора о его гражданских правах и обязанностях право на разбирательство дела судом... Это право на доступ к суду включает в себя не только право на подачу иска, но также право на правовое разрешение спора\" (пункт 44 постановления). Далее Европейский Суд указал, что \"право доступа к суду, закрепленное в пункте 1 статьи 6 Конвенции, не является абсолютным: оно подпадает под косвенно допускаемые ограничения, поскольку оно подпадает даже в силу своей природы под регламентацию государства. Тем не менее, такие ограничения не могут умалить открытый доступ для отдельного лица таким образом или до такой степени, что право нарушается в самой его сущности. Кроме того, они согласуются с пунктом 1 статьи 6 только в том случае, если они преследуют законную цель, и если существует разумная соразмерность между используемыми средствами и преследуемой целью\" (пункт 45 постановления). \"Нормативные требования, касающиеся порядка и сроков для подачи иска, по мнению Суда, направлены на обеспечение надлежащего отправления правосудия и, в частности, соблюдение правовой определенности. Заявители должны быть готовы к тому, что эти правила будут применяться\" (пункт 46 постановления). Суд обратил внимание на то, что \"на него не возлагается обязанность разбираться в фактических или правовых ошибках, предположительно совершенных внутригосударственной судебной инстанцией, кроме случаев, когда они могут ущемлять права и свободы, защищенные Конвенцией.... Суд не обязан выступать в качестве суда четвертой инстанции и не ставит под сомнение в свете пункта 1 статьи 6 оценку национальных судов, кроме случаев, когда их заключения могут рассматриваться как произвольные или явно необоснованные\" (пункт 47 постановления). При этом, в задачу Европейского Суда обычно входит не абстрактное рассмотрение применимого законодательства и практики, а рассмотрение вопроса, нарушал ли способ, которым они были применены к заявителю или затрагивали его, Конвенцию (пункт 48 постановления). Суд отметил, что \"стороны не согласны по вопросу обоснованного характера применения абзаца 8 статьи 222 Гражданского процессуального кодекса Российской Федерации. Заявители утверждают, что они не отказывались от иска, тогда как Власти утверждают обратное. В самом деле, в соответствии с утверждением [ФИО] заявители не явились на заседание и не потребовали рассмотрения их дел в их отсутствие. Власти полагают, что подобная ситуация означает косвенный отказ истцов от иска и влечет за собой оставление заявления без рассмотрения в соответствии с абзацем 8 статьи 222 Гражданского процессуального кодекса Российской Федерации\" (пункт 49 постановления). Во-первых, Суд отметил, что \"явка в суд в гражданских делах является правом, а не обязанностью истца... [Национальный] [с]уд может посчитать повторную неявку истца косвенным отказом от иска и, следовательно, вынести решение об оставлении заявления без рассмотрения. Это последнее решение возможно, если одновременно соблюдены два следующих условия: истец был надлежащим образом уведомлен о дате заседания; и он не требовал рассмотрения дела в его отсутствие... Следовательно, главным вопросом, который ставится в настоящем деле, по мнению Европейского Суда, является вопрос о том, потребовали ли заявители рассмотрения их дел в их отсутствие, или нет\" (пункт 50 постановления). Суд обратил внимание на то, что \"[ФИО] и [ФИО] подавали ходатайства об этом. Письма, направленные в суды, подтверждают это..., и, кроме того, Власти подтверждают это в своих замечаниях в случае [ФИО]... Эти действия показывают, что указанные заявители не отказывались от иска ни прямо, ни косвенно. Таким образом, применение судами абзаца 8 статьи 222 Гражданского процессуального кодекса Российской Федерации представляется явно произвольным, поскольку оно не связывает установленные факты, применимое положение и результат производства\" (пункт 51 постановления). Европейский Суд счел, что \"для него было бы бесполезно абстрактно рассматривать вопрос о том, преследовало ли законную цель оставление заявления без рассмотрения, предусмотренное законодателем в абзаце 8 статьи 222 Гражданского процессуального кодекса Российской Федерации, поскольку его применение, явно произвольное, исказило смысл этого положения. На этом же основании Суд не [посчитал] необходимым рассматривать пропорциональность оспариваемой меры, в частности, в отношении вопроса о том, имели ли вышеуказанные заявители предполагаемую [ФИО] возможность повторно подать этот же иск, чтобы реализовать свое право на суд\" (пункт 52 постановления). \"Что касается возражения, выдвинутого Властями..., Суд напомнил, что \"статья 35 Конвенции требует исчерпания только тех средств правовой защиты, которые одновременно касаются заявленных нарушений и являются доступными и соразмерными. Эти средства правовой защиты должны быть достаточно надежными с точки зрения теории и практики, так как в противном случае они не будут обладать требуемой доступностью и эффективностью\" (пункт 53 постановления). Европейский Суд подчеркнул, что \"статья 223 Гражданского процессуального кодекса Российской Федерации неприменима в случае [ФИО] и [ФИО], поскольку подача жалобы, предусмотренной этим положением, была возможна в случае правильного применения абзаца 8 статьи 222 этого же кодекса, то есть в случае необоснованного отсутствия истца. В самом деле, эта жалоба позволяет заинтересованной стороне опровергнуть предположение об отказе от иска, предоставив доказательства того, что его отсутствие было связано с уважительными причинами, о которых он не мог вовремя сообщить суду... Требовать от вышеуказанных заявителей, которые с самого начала сообщили о своем желании не присутствовать..., предоставления таких доказательств означало бы требовать от них невозможного. Следовательно, Суд отклон[ил] это возражение в случаях [ФИО] и [ФИО] и вын[ес] решение о том, что судебные решения, касающиеся заявителей, имели произвольный характер и считаются, таким образом, \"отказом в правосудии\"\" (пункт 54 постановления). В сфере уголовных и уголовно-процессуальных отношений запрет пыток, иного недопустимого обращения практика Европейского Суда по правам человека Постановлением Европейского Суда по правам человека по жалобе N 11467/15 \"С.Н. против Российской Федерации\" (вынесено и стало окончательным 20 ноября 2018 г.) 47 установлено нарушение статей 3 и 8 Конвенции в связи с непроведением эффективного расследования по заявлению [ФИО] о совершении рядом лиц насильственных действий сексуального характера в отношении его дочери и в связи с необеспечением уважения ее личной жизни. Европейский Суд отметил, что в настоящем деле \"заявительница не утверждала, что российское законодательство само по себе не дает эффективной защиты от изнасилования. Она утверждала, что государство не выполнило своего обязательства по проведению эффективного расследования обстоятельств ее изнасилования и установлению личностей и наказанию преступников. Соответственно, в задачу Суда входит убедиться в том, что внутригосударственные органы на практике применяли соответствующие положения уголовного права в ходе всего эффективного расследования и судебного преследования\" (пункт 47 постановления). Суд напомнил, что, \"хотя объем позитивных обязательств государства может отличаться в случаях, когда обращение, противоречащее статье 3, исходит со стороны представителей государственной власти, от случаев причинения насилия со стороны частных лиц..., данные требования в отношении официального расследования остаются одинаковыми. Что касается расследования, упоминаемого как \"эффективное\", то оно, как правило, должно быть способно установить обстоятельства дела, а также определить и наказать виновных. Это обязательство касается не результата, а используемых средств. Власти должны были предпринять доступные им разумные меры для получения доказательств, имеющих отношение к соответствующему инциденту, включая, в частности, получение свидетельских показаний и заключений судмедэкспертизы. Любые недостатки расследования, уменьшающие вероятность установления причин получения повреждений или установления лиц, ответственных за преступление, противоречат данному критерию, и требование своевременности и разумной оперативности подразумевается в данном контексте... В случаях, в соответствии со статьями 2 и 3 Конвенции, когда эффективность официального расследования находится под вопросом, Суд зачастую оценивал оперативность реагирования властей на жалобы в соответствующий момент времени..... Принимались во внимание начало расследования, задержки при взятии письменных показаний..., а также количество времени, которое заняло первоначальное расследование\" (пункт 48 постановления). Обращаясь к обстоятельствам настоящего дела, Суд отметил, что власти отреагировали на утверждения заявительницы об изнасиловании. Они провели доследственную проверку для проверки ее заявлений, а затем возбудили уголовное дело и начали официальное расследование. Однако, по мнению Европейского Суда, меры, принятые властями, не отвечали требованиям статей 3 и 8 Конвенции (пункт 49 постановления). Суд с самого начала обратил внимание на то, что \"официальное расследование по утверждениям заявительницы началось через пять месяцев после сообщения заявительницы о предполагаемых преступлениях. Возможно, властям требовалось определенное время для проведения доследственной проверки по жалобе заявительницы. Тем не менее, как след[овало] из материалов дела, усилия следователя в ходе доследственной проверки, когда время имело большое значение для эффективного сбора доказательств, были направлены скорее на отклонение ее жалобы, а не на установление того, что произошло в действительности. Как представляется, доследственная проверка продолжалась около месяца. В это время следователь опросил заявительницу и некоторых из предполагаемых преступников, изучил место преступления и вынес постановление о проведении судебной экспертизы. Изучив собранные доказательства, следователь отклонил утверждения заявительницы как необоснованные. В течение следующих четырех месяцев проверки следователь не делал ничего, кроме повторного дублирования своего первоначального постановления об отклонении жалобы заявительницы; каждый раз постановление отменялось руководителем следователя ввиду непроведения следователем проверки\" (пункт 50 постановления). Европейский Суд установил, что \"[р]асследование по уголовному делу, начатое в ноябре 2012 года, не устранило вышеупомянутых недостатков. Следователи почти ничего не делали для проверки версий заявительницы. Следователи не определяли и не изымали мобильные телефоны, которыми пользовались заявительница и предполагаемые преступники. Ничего не делалось для проверки информации, представленной заявительницей, в отношении машин, которые использовались предполагаемыми преступниками. Результаты теста на полиграфе, который прошел [ФИО], не анализировались и не принимались во внимание. Не предпринимались никакие действия для проверки алиби, представленных [ФИО] и [ФИО], или для разрешения противоречий в заявлениях, сделанных [ФИО], [ФИО] и Т.Мус.... Не предпринимались никакие усилия для получения информации о том, возможно ли было восстановление карт памяти мобильных телефонов, и имеется ли нужное для этого оборудование в каких-либо лабораториях в России. Ни следователь, ни Власти не представили никаких пояснений относительно того, почему невозможно было получить указанную информацию от соответствующих провайдеров услуг мобильной связи. Не вдаваясь подробно в вопрос о действительности заявления, сделанного следователем, Суд отме[тил], что представленные [ФИО] документы не содержат материалов, доказывающих выводы следователя\" (пункт 51 постановления). Суд учел \"те трудности, с которыми сталкиваются власти при расследовании преступлений против половой неприкосновенности, ввиду особо болезненного характера испытаний, которым подвергаются жертвы [сексуального насилия]. В настоящем деле не было очевидцев, и никто не давал никакой [дополнительной] информации. Некоторые из обвинений со стороны заявительницы относились к событиям, имевшим место примерно за два года до ее жалобы. В таких обстоятельствах перед следователями стояла трудная задача. Однако, несмотря на предпринятые властями меры, Суд считает, что проволочки при проведении расследования и бездействие со стороны следственных органов дают пищу сомнениям в эффективности реакции со стороны властей на утверждения заявительницы об изнасиловании и лишают смысла уголовное судопроизводство по делу\" (пункт 52 постановления). Суд пришел к выводу о том, что \"государство-ответчик не выполнило свое позитивное обязательство по проведению эффективного расследования и обеспечения должной защиты личной жизни заявительницы. Следовательно, было допущено нарушение статей 3 и 8 Конвенции\" (пункт 53 постановления). вопросы выдачи практика договорных органов ООН практика Комитета ООН по правам человека Соображения Комитета по правам человека от 27 июля 2018 г. по делу [ФИО] против Российской Федерации (сообщение N 2189/2012). Тема сообщения: выдача в Узбекистан. Вопросы существа: запрет пыток, произвольное содержание под стражей. Правовые позиции Комитета: Комитет ссылается на пункт 12 своего [З]амечания общего порядка N 31 (2004) о характере общего юридического обязательства, налагаемого на государства - участники [ФИО], в котором он указывает на обязательство государств-участников не экстрадировать, не депортировать, не высылать и не выдворять каким-либо иным образом лицо со своей территории, когда имеются серьезные основания полагать, что существует реальная опасность причинения невозместимого вреда, такого как предусмотренный в статьях 6 и 7 Пакта. Комитет также указал, что такая опасность должна быть личной 48 и что существует высокий порог при представлении серьезных оснований для определения наличия реальной опасности причинения непоправимого вреда 49. При оценке существующей опасности должны быть приняты во внимание все соответствующие факты и обстоятельства, включая общее положение в области прав человека в стране происхождения автора 50. Комитет далее ссылается на свою правовую практику, в соответствии с которой следует придавать весомое значение проведенной государством-участником оценке 51, и отмечает, что по общему правилу именно судам государств - участников [ФИО] надлежит производить оценку фактов и доказательств или же обеспечивать применение внутреннего законодательства в каком-либо конкретном деле, кроме как если может быть доказано, что такая оценка или применение явным образом носили произвольный характер или составили очевидную ошибку или отказ в правосудии 52 (пункт 9.3 Соображений). Комитет ссылается на свое [З]амечание общего порядка N 35 о праве на свободу и личную неприкосновенность, в которой он напоминает, что статья 9 [ФИО] требует, чтобы порядок осуществления разрешенного законом лишения свободы также устанавливался в соответствии с законом, а государствам-участникам следует обеспечивать соблюдение таких предписанных законом процедур (пункт 23) (пункт 9.6 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение автора о том, что его выдача из Российской Федерации в Узбекистан создаст для него угрозу применения пыток, что противоречит статье 7 Пакта (пункт 9.2 Соображений). Комитет отмечает, что утверждения автора о том, что в случае выдачи в Узбекистан он подвергнется пыткам, были рассмотрены Федеральной миграционной службой государства-участника в ходе процедуры определения статуса беженца и судами государства-участника в ходе рассмотрения решения о его выдаче, которые установили, что в обоих случаях он не обосновал свое утверждение о наличии у него реальной, предсказуемой и личной опасности подвергнуться пыткам в случае возвращения в Узбекистан. Комитет также отмечает, что боязнь автора подвергнуться пыткам связана с предполагаемыми угрозами в адрес его брата за критику узбекских властей в 2009 и 2011 годах и с общим положением в области прав человека в стране происхождения, а не с его конкретным делом. Комитет отмечает, что автор не оспаривает тот факт, что до своего задержания в Москве в 2011 году в связи с запросом о выдаче он несколько раз свободно посещал Узбекистан и возвращался обратно в Российскую Федерацию без каких-либо проблем с узбекскими властями, например при пересечении узбекской границы. Комитет также отмечает, что, согласно имеющейся информации, автор и его брат были привлечены к ответственности по обвинениям в мошенничестве в Узбекистане, при этом ничто не указывает на политическую подоплеку этих обвинений. Комитет также отмечает отсутствие каких-либо доказательств того, что решения властей государства-участника были явно необоснованными в отношении утверждений автора. В свете вышеизложенного Комитет не может сделать вывод, что представленная ему информация свидетельствует о том, что выдача автора в Узбекистан подвергает его реальной опасности бесчеловечного обращения, противоречащего статье 7 Пакта (пункт 9.4 Соображений). Комитет далее принимает к сведению утверждение автора, содержащееся в его последующем представлении 19 августа 2012 года, о том, что его содержание под стражей в ожидании выдачи после 7 декабря 2011 года является нарушением статьи 9 Пакта. Комитет принимает к сведению утверждение автора о том, что он постоянно содержался под стражей в течение более 10 месяцев до его выдачи. Он также отмечает его утверждение о том, что Узбекистан не представил запрос о выдаче в требуемые сроки в соответствии с применимым законодательством и что поэтому его задержание является нарушением закона. Комитет... отмечает, что государство-участник не ответило на эти конкретные утверждения (пункт 9.5 Соображений). Комитет отмечает, что автор был задержан 5 ноября 2011 года в Российской Федерации на основании ордера, выданного в отношении него [ФИО], и что 7 ноября 2011 года прокуратурой Пресненского района в Москве было вынесено постановление о его заключении под стражу в ожидании выдачи. Выдача автора была запрошена Генеральной прокуратурой Узбекистана 9 декабря 2011 года. Пункт 1 статьи 62 Минской конвенции, регулирующий вопросы выдачи между странами Содружества Независимых Государств, предусматривает, что лицо, взятое под стражу в ожидании выдачи, должно быть освобождено, если требование о его выдаче не поступит в течение одного месяца со дня взятия под стражу. Комитет отмечает, что Узбекистан не ратифицировал... [П]ротокол к Минской конвенции, в соответствии с которым этот период был продлен до 40 дней со дня взятия под стражу (пункт 9.7 Соображений). Комитет.... отмечает, что в своей апелляции на второе продление срока содержания под стражей автор утверждал, что власти не представили никаких оснований, которые оправдывали бы его [лишение свободы], таких как исключительная сложность предъявляемых ему уголовных обвинений или какие-то конкретные меры с связи с выдачей...; что в статье 109 Уголовно-процессуального кодекса Российской Федерации не содержится ссылки на какие-либо обстоятельства, оправдывающие продолжающееся содержание под стражей лица после получения в его отношении запроса о выдаче и принятия решения о его выдаче Генеральной прокуратурой; что запрос о выдаче был получен из Узбекистана более чем через месяц после задержания автора в нарушение требований Минской конвенции и конституционных прав автора; и что поэтому автора следовало освободить. Комитет отмечает, что, подтвердив решение районного суда о втором продлении срока содержания под стражей,... суд кратко изложил основания для продления, не представив дополнительных обоснований. Комитет отмечает, что ни национальные суды, ни государство-участник не рассмотрели конкретные аргументы против продления срока содержания под стражей, выдвинутые адвокатом автора. В отсутствие каких-либо объяснений со стороны государства-участника Комитет считает, что утверждениям автора следует уделить должное внимание. Соответственно, с учетом обстоятельств настоящего дела Комитет считает, что представленные факты свидетельствуют о нарушении прав автора по статье 9 Пакта (пункт 9.9 Соображений). право на свободу и личную неприкосновенность практика договорных органов ООН практика Комитета ООН по правам человека [ФИО]. вышеприведенные Соображения Комитета по правам человека от 27 июля 2018 г. по делу [ФИО] против Российской Федерации (сообщение N 2189/2012). нахождение обвиняемого в зале судебного заседания в металлических клетках практика Европейского Суда по правам человека [ФИО]. приведенное выше постановление Европейского Суда по правам человека по жалобам NN 9094/05 и 4 другие жалобы \"[ФИО] и другие против Российской Федерации\" (вынесено и стало окончательным 14 июня 2018 г.). право на справедливое судебное разбирательство практика договорных органов ООН практика Комитета ООН по правам человека [ФИО]. приведенные ниже Соображения Комитета по правам человека от 27 июля 2018 г. по делу [ФИО] против Колумбии (сообщение N 2537/2015). право лица на уважение личной жизни практика Европейского Суда по правам человека [ФИО]. приведенное выше постановление Европейского Суда по правам человека по жалобе N 11467/15 \"С.Н. против Российской Федерации\" (вынесено и стало окончательным 20 ноября 2018 г.). право лица на уважение принадлежащего ему имущества практика Европейского Суда по правам человека [ФИО]. приведенное выше постановление Европейского Суда по правам человека по жалобам NN 9094/05 и 4 другие жалобы \"[ФИО] и другие против Российской Федерации\", в котором установлено, в том числе, нарушение статьи 1 Протокола N 1 к Конвенции в связи с удержанием системного блока компьютера заявителя и других личных вещей после обыска в его квартире в рамках уголовного дела, возбужденного в его отношении (вынесено и стало окончательным 14 июня 2018 г.). право осужденного избирать и быть избранным практика договорных органов ООН практика Комитета ООН по правам человека Соображения Комитета по правам человека от 27 июля 2018 г. по делу [ФИО] против Колумбии (сообщение N 2537/2015). Тема сообщения: осуждение бывшего министра высшим судебным органом в одной инстанции. Вопросы существа: право на надлежащую правовую процедуру; право быть заслушанным компетентным, независимым и беспристрастным судом; право на презумпцию невиновности; право на пересмотр обвинительного приговора и меры наказания вышестоящим судом; равенство перед законом; право принимать участие в ведении государственных дел и право быть избранным. Правовые позиции Комитета: Комитет напоминает, что в соответствии с пунктом 5 статьи 14 Пакта каждый, кто осужден за какое-либо преступление, имеет право на то, чтобы его осуждение и приговор были пересмотрены вышестоящей судебной инстанцией согласно закону. Комитет напоминает, что формулировка \"согласно закону\" не подразумевает дискреционные полномочия государств-участников в отношении самого по себе предоставления права на пересмотр. Хотя законодательство государства-участника в известных случаях может предусматривать, что в связи с занимаемой должностью то или иное лицо подпадает под юрисдикцию суда более высокой инстанции, нежели это обычно практикуется, само по себе это обстоятельство не может умалять право обвиняемого на пересмотр его приговора и осуждения вышестоящим судом 53 (пункт 11.4 Соображений). Комитет напоминает, что статья 25 [ФИО] признает и защищает право каждого гражданина принимать участие в ведении государственных дел, голосовать и быть избранным и допускаться к государственной службе. Осуществление этих прав гражданами может быть приостановлено или отменено только по установленным законом объективным и разумным причинам 54. Комитет.... напоминает, что если основанием для лишения права голоса является осуждение за совершенное преступление, то срок, на который действие этого права приостановлено, должен быть соразмерным тяжести преступления и вынесенному приговору 55.... Комитет напоминает, что в тех случаях, когда такое осуждение носит явно произвольный характер, стало результатом очевидной ошибки или равносильно отказу в правосудии, или если судебное разбирательство нарушает право на надлежащую правовую процедуру, это может придать этому ограничению прав, закрепленных в статье 25, произвольный характер 56 (пункт 11.6 Соображений). Комитет считает, что борьба с проявлениями коррупции, охрана государственных средств и, следовательно, общественных интересов в целях сохранения демократического порядка является законной целью государств-участников. Таким образом, государство-участник может иметь логичную заинтересованность в ограничении доступа к выполнению публичных функций лиц, осужденных за коррупционные преступления. С этой целью государство-участник может вводить пожизненные ограничения на права, предусмотренные статьей 25 Пакта, только в исключительных случаях, в связи с серьезными преступлениями и когда это оправдано индивидуальными обстоятельствами осужденного лица. Любое такое ограничение должно основываться на объективных основаниях и быть предсказуемым 57 (пункт 11.7 Соображений). Оценка [ФИО] фактических обстоятельств дела: Комитет принимает к сведению утверждение автора о том, что ведение уголовного разбирательства в его отношении представляет собой нарушение пункта 5 статьи 14 Пакта, поскольку не существует механизма, позволяющего обжаловать приговор и ходатайствовать о пересмотре обвинительного приговора и меры наказания, назначенных Палатой по уголовным делам Верховного суда 17 июля 2014 года... С учетом того, что Конституционный суд объявил неконституционными некоторые статьи Уголовно-процессуального кодекса, не предусматривающие возможности обжалования любого обвинительного приговора в вышестоящей по статусу или функции инстанции, и что были внесены поправки в Конституцию, автор представил в Верховный суд два ходатайства об обжаловании приговора, которые были признаны необоснованными, соответственно 25 мая 2016 года и 7 марта 2018 года (пункт 11.2 Соображений). [Г]осударство-участник не идентифицировало какого-либо другого доступного средства правовой защиты, которым мог бы воспользоваться автор для того, чтобы ходатайствовать о пересмотре его приговора и меры наказания другим судом 58. Исходя из этого, Комитет приходит к выводу, что государство-участник нарушило права автора по пункту 5 статьи 14 Пакта (пункт 11.4 Соображений). Комитет принимает к сведению утверждения автора о том, что приговор Верховного суда от 17 июля 2014 года представляет собой нарушение его прав по статье 25 Пакта, поскольку.... пожизненно лишает его возможности быть избранным на государственную должность или занимать ее (пункт 11.5 Соображений). Комитет отмечает, что 17 июля 2014 года Верховный суд признал автора виновным в совершении преступлений в виде хищения путем присвоения и заключения контрактов без соблюдения правовых требований. Поскольку автор был осужден за преступления, имеющие отношение к государственной собственности, Суд также лишил его возможности занимать государственные должности. Замечания государства-участника не опровергают постоянный характер этого ограничения. Напротив, оно подтвердило, что эта мера была принята Судом в рамках справедливого уголовного процесса и что она является законной, объективной, разумной и пропорциональной... Кроме того, Комитет отмечает, что Верховный суд также постановил лишить автора публичных прав на период основного наказания (17 лет и 5 месяцев) и что автор не оспорил это решение. В этом контексте Комитет должен определить, соответствует ли [ФИО] пожизненное лишение автора прав, предусмотренных статьей 25, после отбытия им своего основного наказания.... В данном случае Комитет отмечает, что автор был осужден за серьезные преступления, совершенные им при выполнении своих функций министра сельского хозяйства - высшего должностного лица Министерства, и что эти преступления имели серьезные последствия для государственной собственности. Установив уголовную ответственность автора, Верховный суд автоматически наложил пожизненное ограничение на его права, предусмотренные статьей 25 Пакта, в соответствии со статьей 122 Конституции с поправками, внесенными в нее Законодательным актом N 01 от 2004 года, который действовал на момент описываемых событий..... Продолжительность этого ограничения значительно превышает продолжительность основного наказания автора. Комитет отмечает, что положения об ограничении прав в статье 122 Конституции сформулированы в общих выражениях и не устанавливают никаких сроков и что, помимо этого, условия для введения этого ограничения сформулированы также в общих чертах, ограничивая тем самым его предсказуемость. Кроме того, в свете информации, представленной Комитету сторонами, Комитет отмечает, что Верховный суд не дал полноценной индивидуальной оценки соразмерности ограничения прав автора, предусмотренных статьей 25 Пакта. В постановляющей части приговора, согласно которой права автора были ограничены, Суд не рассмотрел непосредственно конкретные обстоятельства серьезных преступлений, за которые автор был осужден. Суд также не обосновал, каким образом эти обстоятельства могут служить основанием для пожизненного ограничения прав. В свете вышеизложенного Комитет считает, что имеющаяся информация не позволяет ему сделать вывод о том, что в данном случае пожизненное ограничение прав автора, предусмотренных статьей 25 Пакта, установленное Верховным судом, является соразмерным. В этой связи Комитет делает вывод о том, что государство-участник нарушило права автора по статье 25 Пакта (пункт 11.7 Соображений). Комитет... заключает, что представленные на его рассмотрение факты свидетельствуют о нарушении пункта 5 статьи 14 и статьи 25 Пакта (пункт 12 Соображений). Тексты приведенных документов, принятых договорными органами ООН, размещены по адресу: http://www.ohchr.org/EN/HRBodies/Pages/TreatyBodies.aspx. Неофициальный перевод текстов постановлений Европейского Суда по правам человека получен из Аппарата Уполномоченного Российской Федерации при Европейском Суде по правам - заместителя Министра юстиции Российской Федерации. В текстах в основном сохранены стиль, пунктуация и орфография авторов перевода. [ФИО] В рамках настоящего обзора понятие \"межгосударственные органы по защите прав и основных свобод человека\" охватывает международные договорные органы ООН, действующие в сфере защиты прав и свобод человека, а также Европейский Суд по правам человека. 2 Комитет ООН по правам человека (далее также - Комитет) действует на основании Международного пакта о гражданских и политических правах от 16 декабря 1966 г. (далее также - Пакт) и Факультативного протокола к указанному [ФИО]. Российская Федерация является участником этих международных договоров и в качестве государства - продолжателя Союза ССР признаёт компетенцию Комитета получать и рассматривать сообщения лиц, находящихся под её юрисдикцией, которые утверждают, что они являются жертвами нарушения положений [ФИО]. 3 Согласно статье 6 Пакта \"1. Право на жизнь есть неотъемлемое право каждого человека. Это право охраняется законом. Никто не может быть произвольно лишен жизни. 2. В странах, которые не отменили смертной казни, смертные приговоры могут выноситься только за самые тяжкие преступления в соответствии с законом, который действовал во время совершения преступления и который не противоречит постановлениям настоящего [ФИО] и Конвенции о предупреждении преступления геноцида и наказании за него. Это наказание может быть осуществлено только во исполнение окончательного приговора, вынесенного компетентным судом. 3. Когда лишение жизни составляет преступление геноцида, следует иметь в виду, что ничто в настоящей статье не дает участвующим в настоящем Пакте государствам права каким бы то ни было путем отступать от любых обязательств, принятых согласно постановлениям Конвенции о предупреждении преступления геноцида и наказании за него. 4. Каждый, кто приговорен к смертной казни, имеет право просить о помиловании или о смягчении приговора. Амнистия, помилование или замена смертного приговора могут быть дарованы во всех случаях. 5. Смертный приговор не выносится за преступления, совершенные лицами моложе восемнадцати лет, и не приводится в исполнение в отношении беременных женщин. 6. Ничто в настоящей статье не может служить основанием для отсрочки или недопущения отмены смертной казни каким-либо участвующим в настоящем Пакте государством.\". Статья 7 Пакта предусматривает: \"[н]икто не должен подвергаться пыткам или жестокому бесчеловечному или унижающему его достоинство обращению или наказанию. В частности, ни одно лицо не должно без его свободного согласия подвергаться медицинским или научным опытам\". 4 См. [ФИО] против Дании, пункт 7.3; П.Т. против Дании, пункт 7.2; и X против Дании, пункт 9.2. 5 См. Х против Швеции (CCPR/C/103/D/1833/2008), пункт 5.18. 6 Там же. См. также X против Дании, пункт 9.2. 7 См. Пиллаи и др. против Канады (CCPR/C/101/D/1763/2008), пункт 11.4; и [ФИО] против Австралии (CCPR/C/107/D/1957/2010), пункт 9.3. 8 См., например, [ФИО] против Дании, пункт 7.4. 9 Управление Верховного комиссара Организации Объединенных Наций по делам беженцев, \"Рекомендации по международной защите N 6. Заявления о предоставлении статуса беженца по религиозным мотивам в соответствии со статьей 1 А (2) Конвенции 1951 г. и/или Протоколом 1967 г., касающихся статуса беженцев\", пункт 34. Имеется по адресу www.unhcr.org/afr/40d8427a4.pdf. 10 См. С.А.Х. против Дании (CCPR/C/121/D/2419/2014), пункт 11.8. См. European Court of Human Rights, F.G. v. Sweden (application No. 43611/11), judgment of 23 March 2016, para. 156. 11 Государство-участник ссылается на пункт 5.1.2 доклада Министерства внутренних дел (Соединенное Королевство), озаглавленного \"Country information and guidance: Iran: Illegal exit\" (\"Страновая информация и рекомендации: Иран - нелегальный выезд\"), от июля 2016 года, в котором приводятся слова Генерального директора по консульским вопросам Министерства иностранных дел Исламской Республики Иран, заявившего, что \"лицо, покинувшее Исламскую Республику Иран нелегально и не занесенное в список людей, не могущих покинуть Исламскую Республику Иран, не будет иметь проблем с властями по своему возвращению, хотя и может быть оштрафовано\", и что \"лицо, совершившее преступление и покинувшее Исламскую Республику Иран нелегально, будет подвергнуто преследованию лишь за преступление, совершенное ранее, а не за нелегальный выезд из страны\". Государство-участник также ссылается на пункт 33 решения Высшего апелляционного суда (Палата по вопросам иммиграции и предоставления убежища) Соединенного Королевства по делу S.S.H. and H.R. v. Secretary of State for the Home Department, в котором говорится, что гражданин Ирана мужского пола, в отношении которого ранее не было отмечено каких-либо нарушений со стороны иранского государства, не сталкивается с реальной опасностью преследования/нарушения его прав согласно статье 3 по его возвращении в Исламскую Республику Иран по той причине, что он покинул Исламскую Республику Иран нелегально и/или ему не было предоставлено убежище. Такой опасности не существует при допросе по возвращении в Исламскую Республику Иран и после установления соответствующих фактов (т.е. нелегального выезда и отказа в предоставлении убежища). В частности, нет реальной опасности подвергнуться судебному преследованию с последующим тюремным заключением\". 12 См. пункт 5.1.1 доклада \"Country information and guidance: Iran: Illegal exit\" (\"Страновая информация и рекомендации: Иран - нелегальный выезд\"), в котором приводятся слова главы Департамента по вопросам выдачи паспортов и виз, который подчеркнул, что \"Конституция Ирана позволяет иранцам жить, где они хотят. Обращение иранца к другой стране с ходатайством о предоставлении убежища не является в Исламской Республике Иран уголовным преступлением ... Примерно 60% иранцев, получивших убежище в других странах, ездят из Исламской Республики Иран в другие страны и обратно\". 13 \"В феврале 2013 года автор встретился с женщиной по имени [ФИО], которая рассказала ему о христианстве. Через З.А. он начал посещать организуемые по Скайпу видеоконференции, во время которых он познакомился с пастором и приобрел знания о христианстве. 8 апреля 2013 года автор прошел обряд крещения. Позднее в своей апелляционной жалобе на решение Иммиграционной службы Дании он упомянул о своем обращении в христианство. 30 мая 2013 года Апелляционный совет Дании по делам беженцев поддержал его жалобу и вновь направил дело в Иммиграционную службу\" (пункт 2.4 Соображений). 14 В силу статьи 12 Пакта \"1. Каждому, кто законно находится на территории какого-либо государства, принадлежит, в пределах этой территории, право на свободное передвижение и свобода выбора местожительства. 2. Каждый человек имеет право покидать любую страну, включая свою собственную. 3. Упомянутые выше права не могут быть объектом никаких ограничений, кроме тех, которые предусмотрены законом, необходимы для охраны государственной безопасности, общественного порядка, здоровья или нравственности населения или прав и свобод других и совместимы с признаваемыми в настоящем [ФИО] другими правами. 4. Никто не может быть произвольно лишен права на въезд в свою собственную страну\". 15 См. Замечание общего порядка N 27 Комитета, пункт 20. 16 См. Уорсейм против Канады, пункт 8.4, и Нюстром против Австралии, пункт 4. 17 См. Уорсейм против Канады, пункт 8.6, и Нюстром против Австралии, пункт 7.6. 18 См. Замечание общего порядка N 35 (2014) Комитета о свободе и личной неприкосновенности, пункт 12. 19 См. Уорсейм против Канады, пункт 8.6, и Нюстром против Австралии, пункт 7.6. 20 См., например, дела [ФИО] против Канады, пункт 8.7, Уината против Австралии (CCPR/C/72/D/930/2000), пункт 7.1, [ФИО] и др. против Австралии (CCPR/C/81/D/1011/2001), пункт 9.7, Бвахуранга против Дании (CCPR/C/82/D/1222/2003), пункт 11.5, и [ФИО] против Канады, пункт 8.1. 21 См. Канепа против Канады, пункт 11.4. 22 См. А.Б. против Канады, пункт 8.7. 23 Следует отметить, что авторы сообщений по делам [ФИО] против Канады и А.Б. против Канады были осуждены, в частности за соответственно изнасилование при отягчающих обстоятельствах и вооруженный грабеж; грабеж; грабеж с применением насилия; а также нападение с отягчающими обстоятельствами и грабеж. 24 См. Аминов против Туркменистана (CCPR/C/117/D/2220/2012), пункт 9.3. 25 Комитет отмечает, что эти утверждения совместимы с предыдущими выводами Комитета против пыток в связи с плохими условиями в местах лишения свободы в Беларуси, включая переполненность, скудный рацион, отсутствие доступа к средствам элементарной гигиены и неадекватное медицинское попечение (см. CAT/C/BLR/CO/4, пункт 19), и в своем ответе прокуратура отчасти признала эти недостатки. 26 См. Козулин против Беларуси (CCPR/C/112/D/1773/2008), пункт 9.5; и [ФИО] против Беларуси (CCPR/C/122/D/2181/2012). 27 Далее, если иное не следует из контекста, - Конвенция. 28 Комитет ООН по правам ребенка действует на основании Конвенции о правах ребенка от 20 ноября 1989 г. (далее - Конвенция). Российская Федерация является государством-участником указанной Конвенции в качестве государства - продолжателя Союза ССР. Согласно Факультативному протоколу к Конвенции о правах ребенка, касающемуся процедуры сообщений, принятому Генеральной Ассамблеей ООН 19 декабря 2011 года, Комитет наделен компетенцией получать и рассматривать сообщения лиц, находящихся под ее юрисдикцией, которые утверждают, что они являются жертвами нарушения положений Конвенции, Факультативного протокола к Конвенции о правах ребенка, касающегося участия детей в вооруженных конфликтах, а также Факультативного протокола к Конвенции о правах ребенка, касающегося торговли детьми, детской проституции и детской порнографии, принятые Резолюцией N 54/263 Генеральной Ассамблеи ООН. По состоянию на 20 марта 2019 г. Российская Федерация не являлась участником Факультативного протокола к Конвенции о правах ребенка, касающегося процедуры сообщений. 29 \"Согласно марокканскому праву \"кафала\" регулируется дахиром N 1-02-172 от 13 июня 2002 года о промульгации Закона N 15-01, касающегося принятия на воспитание и содержания (установления отношения \"кафала\") детей, оставленных родителями. Согласно статье 2 этого Закона \"кафала\" представляет собой \"обязательство предоставлять оставленному родителями ребенку такие же защиту, образование и оказывать ему такую же заботу, которые обеспечивает отец своему родному ребенку. Отношение \"кафала\" не создает правовых последствий, создаваемых усыновлением, и не является основанием для возникновения права наследования\". Оставленный родителями ребенок временно помещается в государственный центр или государственное учреждение социальной защиты детей. После проведения проверок может быть вынесено постановление об отказе от ребенка. Опеку над детьми, которые были объявлены оставленными родителями, обеспечивает судья по делам опеки. Затем такие дети могут быть переданы на воспитание в рамках отношения \"кафала\" являющимся мусульманами супругам или мусульманской женщине\" (пункт 2.3 Соображений). 30 Замечание общего порядка N 14 (2013) о праве ребенка на уделение первоочередного внимания наилучшему обеспечению его интересов (пункт 1 статьи 3), пункт 32. 31 У.А.И. против Испании (CRC/C/73/D/2/2015), пункт 4.2; и [ФИО] против Дании (CRC/C/78/D/7/2016), пункт 8.8. 32 Замечание общего порядка N 12, пункт 21. 33 Замечание общего порядка N 14, пункты 53 и 54. 34 Замечание общего порядка N 14, пункт 59. 35 В этой связи см. постановления Европейского Суда по правам человека по делам Wagner с. Luxembourg, Moretti et Benedetti c. Italie и Harroudj с. France. 36 Согласно статье 12 Конвенции о правах ребенка \"1. Государства - участники обеспечивают ребенку, способному сформулировать свои собственные взгляды, право свободно выражать эти взгляды по всем вопросам, затрагивающим ребенка, причем взглядам ребенка уделяется должное внимание в соответствии с возрастом и зрелостью ребенка. 2. С этой целью ребенку, в частности, представляется возможность быть заслушанным в ходе любого судебного или административного разбирательства, затрагивающего ребенка, либо непосредственно, либо через представителя или соответствующий орган в порядке, предусмотренном процессуальными нормами национального законодательства\". 37 В силу статьи 10 Конвенции о правах ребенка \"1. В соответствии с обязательством государств - участников по пункту 1 статьи 9 заявления ребенка или его родителей на въезд в государство - участник или выезд из него с целью воссоединения семьи должны рассматриваться государствами - участниками позитивным, гуманным и оперативным образом. Государства - участники далее обеспечивают, чтобы представление такой просьбы не приводило к неблагоприятным последствиям для заявителей и членов из семьи. 2. Ребенок, родители которого проживают в различных государствах, имеет право поддерживать на регулярной основе, за исключением особых обстоятельств, личные отношения и прямые контакты с обоими родителями. С этой целью и в соответствии с обязательством государств - участников по пункту 2 статьи 9 государства - участники уважают право ребенка и его родителей покидать любую страну, включая свою собственную, и возвращаться в свою страну. В отношении права покидать любую страну действуют только такие ограничения, какие установлены законом и необходимы для охраны государственной безопасности, общественного порядка (ordre public), здоровья или нравственности населения или прав и свобод других лиц и совместимы с признанными в настоящей Конвенции другими правами\". 38 Далее также - Европейский Суд, Суд. 39 Далее - постановление. 40 Заявители указывают на решения о восстановлении процессуальных сроков, которые они считают неправомерными, поскольку они привели к принятию к рассмотрению жалоб, поданных с нарушением сроков различными государственными органами, и позволили в дальнейшем отменить вступившие в силу решения, вынесенные в их пользу. Они ссылались на статью 6 Конвенции (пункт 70 постановления). 41 Что касается жалоб NN 33636/09, 34493/09, 35940/09, 37441/09 и 38237/09. 42 Что касается жалоб NN 28480/13 и 28506/13. 43 Далее - постановление. 44 Далее - постановление. 45 С целью приватизации квартир заявители обратились в Федеральное государственное учреждение \"Южное региональное управление жилищного обеспечения\" - публичное предприятие, уполномоченное собственником (т.е. Министерством обороны) на заключение договоров \"социального найма\". Согласно ответу ФГУ, данное предприятие не осуществляло полномочий собственника в вопросах приватизации. Оно также сослалось, с одной стороны, на отсутствие в законодательстве положений, регулирующих условия приватизации, а также, с другой стороны, на возможность признания права собственности в судебном порядке. Заявители обратились с соответствующими требованиями в адрес Министерства обороны. Письмом от 29 января 2013 года Министерство разъяснило, что положения законодательства, регулирующие условия приватизации, находились на стадии проработки, а также что заявители имели право на обращение в суд с иском о признании права собственности (пункты 7-8 постановления). 46 Далее - постановление. 47 Далее - постановление. 48 См., например, X. против Дании (CCPR/C/110/D/2007/2010), пункт 9.2. 49 См., например, X. против Дании, пункт 9.2, и X. против Швеции (CCPR/C/103/D/1833/2008), пункт 5.18. 50 Там же. 51 См., например, [ФИО] против Австралии (CCPR/C/107/D/1957/2010), пункт 9.3, и [ФИО] и Ф.П. против Дании (CCPR/C/115/D/2344/2014), пункт 8.4. 52 См., например, [ФИО] и Ф.П. против Дании, пункт 8.4. 53 Террон против Испании (CCPR/C/82/D/1073/2002), пункт 7.4. См. также Замечание общего порядка N 32, пункты 45-47. 54 См. Замечание общего порядка N 25 (1996) о праве каждого гражданина принимать участие в ведении государственных дел, голосовать и быть избранным и допускаться к государственной службе, пункты 3 и 4. 55 Там же, пункт 14, и [ФИО] против Шри-Ланки (CCPR/C/93/D/1373/2005), пункт 8.5. 56. Нашид против [ФИО] и 2851/2016), пункт 8.6. 57 Паксас против Литвы (CCPR/C/110/D/2155/2012), пункт 8.4. 58 Комитет также отмечает, что последствия объявления 24 апреля 2015 года ряда статей Уголовно-процессуального кодекса неконституционными в соответствии с решением Конституционного суда не распространяются на дело автора и что в решении от 28 апреля 2016 года Верховный суд постановил, что решение Конституционного суда применимо к приговорам, которые не были исполнены до 24 апреля 2016 года. Кроме того, после внесения поправки в Конституцию в соответствии с Законодательным актом N 01 от 2018 года автор подал в Верховный суд жалобу, которая была признана неприемлемой 7 марта 2018 года (пункты 8.4 и 8.5)."
}