{
  "title": "Обзор судебной практики Верховного Суда РСФСР по некоторым вопросам, возникшим при рассмотрении гражданских дел в кассационном порядке и в порядке надзора в 1984 году (извлечения)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РСФСР по некоторым вопросам, возникшим при рассмотрении гражданских дел в кассационном порядке и в порядке надзора в 1984 году (извлечения) Жилищные дела. 1. Часть 2 ст. 46 ЖК устанавливает особый, отличный от общего, порядок предоставления освободившегося изолированного жилого помещения в квартире, где проживает несколько нанимателей. Особенность его состоит в том, что жилое помещение предоставляется лицам, проживающим в той квартире, в которой освободилось изолированное жилое помещение, независимо от того, состоят или не состоят они на учете нуждающихся в улучшении жилищных условий. Закон требует лишь, чтобы эти граждане признавались законом (ст. 29 ЖК) нуждающимися в улучшении жилищных условий либо имели жилую площадь менее установленной нормы на одного человека (с учетом права на дополнительную жилую площадь). Одновременно закон устанавливает, что у второй группы граждан право на получение освободившегося изолированного жилого помещения возникает в том случае, если граждан, нуждающихся в улучшении жилищных условий, в квартире не имеется или если они от освободившегося жилого помещения отказались. Одна из ошибок, которую допускают суды при разрешении споров о праве граждан на получение освободившегося изолированного жилого помещения на основании ч. 2 ст. 46 ЖК, состоит в том, что суды не учитывают особенности предоставления жилого помещения в этих случаях. [ФИО] в апреле 1984 года предъявил иск к отделу учета и распределения жилой площади Брежневского района Москвы о признании за ним права на освободившуюся в квартире комнату размером 11,6 кв. м. Свое требование [ФИО] обосновал тем, что, будучи нанимателем комнаты 18,8 кв. м в той же квартире, как кандидат наук имеет право на дополнительную жилую площадь, а поэтому указанная комната должна быть предоставлена ему (других нанимателей в квартире нет). В связи с этим [ФИО] просил признать недействительным ордер, выданный 1 февраля 1984 г. на эту комнату [ФИО] исполкомом Октябрьского районного Совета народных депутатов. Брежневским районным народным судом (его решение оставлено без изменения судом кассационной инстанции) в иске отказано. Заместитель Председателя Верховного Суда РСФСР в протесте (который был удовлетворен) поставил вопрос об отмене решения и кассационного определения и о направлении дела на новое рассмотрение по следующим основаниям. В соответствии с Указом Президиума Верховного Совета РСФСР от 20 декабря 1983 г. \"О порядке введения в действие Жилищного кодекса РСФСР\" Кодекс применяется к жилищным правоотношениям, возникшим после введения его в действие, т.е. с 1 января 1984 г. В жилищных правоотношениях, возникших до введения в действие Жилищного кодекса РСФСР, осуществление прав и обязанностей сторон с 1 января 1984 г. регулируется в соответствии с Кодексом. Решение исполкома о предоставлении комнаты [ФИО] вынесено 25 января 1984 г., а ордер выдан 1 февраля 1984 г., т.е. в период, когда уже действовал ЖК РСФСР. Следовательно, возникшие между сторонами правоотношения должны регулироваться ст. 46 этого Кодекса. При отсутствии в квартире граждан, указанных в ч. 2 ст. 46 ЖК, освободившееся жилое помещение заселяется в общем порядке. Отказывая в иске, суд исходил из того, что истец не нуждается в улучшении жилищных условий, так как один занимает комнату размером 18,8 кв. м, и поэтому на освободившуюся комнату претендовать не может. С таким доводом суда согласиться нельзя, поскольку вопрос решается не о предоставлении истцу жилой площади в порядке, предусмотренном ст. ст. 28, 33 и 43 ЖК, а о реализации гарантий, установленных ст. 46 указанного Кодекса для граждан, проживающих в квартире, где несколько нанимателей. При разрешении спора суд не принял во внимание, что истец имеет ученую степень кандидата наук и согласно п. 2 постановления ВЦИК и СНК РСФСР от 20 августа 1933 г. \"О жилищных правах научных работников\" (с последующими изменениями) имеет право на дополнительную отдельную комнату для занятий, а при отсутствии отдельной комнаты на дополнительную площадь не менее 20 кв. м. Вопрос о праве истца на освободившуюся в его квартире изолированную комнату согласно ст. 46 ЖК должен решаться с учетом его права на дополнительную жилую площадь. При таких обстоятельствах решение народного суда не может быть признано законным и подлежит отмене. Кроме того, [ФИО], которому исполком выдал ордер на комнату, неправильно был привлечен к делу в качестве третьего лица. Поскольку решение суда по делу непосредственно затрагивало субъективные права [ФИО], он должен быть привлечен к делу в качестве ответчика. В данном случае суд неправильно решал вопрос о праве истца на освободившуюся изолированную комнату в квартире не в соответствии с ч. 2 ст. 46 ЖК, а исходя из норм, регламентирующих общий порядок предоставления гражданам жилой площади. 2. В соответствии со ст. 48 ЖК ордер на жилое помещение может быть признан недействительным в судебном порядке в случаях предоставления гражданам не соответствующих действительности сведений о нуждаемости в улучшении жилищных условий, нарушения прав других граждан или организаций на указанное в ордере жилое помещение, неправомерных действий должностных лиц при решении вопроса о предоставлении жилого помещения, а также в иных случаях нарушения порядка и условий предоставления жилых помещений. Изучение судебной практики показывает, что в ряде случаев суды при рассмотрении соответствующих исков допускают ошибки. Старшему мастеру Белогорского технического училища [ФИО], занимавшему с семьей из четырех человек трехкомнатную квартиру, предоставили трехкомнатную квартиру, принадлежащую Свободненскому отделению Забайкальской железной дороги. Свободненский транспортный прокурор предъявил требование о признании выданного [ФИО] ордера на новую квартиру недействительным и о выселении его с семьей с поселением в ранее занимаемую квартиру. Решением Белогорского городского народного суда Амурской области в иске отказано. Судебная коллегия по гражданским делам Амурского областного суда решение оставила без изменения. Президиум Амурского областного суда оставил протест заместителя Прокурора РСФСР без удовлетворения. Судебная коллегия по гражданским делам Верховного Суда РСФСР, рассмотрев дело в порядке надзора, отменила решение, кассационное определение и постановление президиума областного суда и дело направила на новое рассмотрение, указав следующее. Отказывая в иске, народный суд сослался на то, что ответчики при получении спорной квартиры не допустили неправомерных действий. Однако в соответствии со ст. 48 ЖК основанием для признания ордера на жилое помещение недействительным могут быть также и неправомерные действия должностных лиц при решении вопросов о предоставлении жилого помещения. Как видно из материалов дела в отношении начальника дистанции гражданских сооружений ст. [ФИО] возбуждено уголовное дело и ему, в частности, вменяется в вину внесение в список лиц, которым предоставляются жилые помещения во вновь построенном ведомственном доме, заведомо неверных сведений. Среди лиц, неправомерно включенных в этот список значится и семья [ФИО], который в трудовых отношениях с железной дорогой не состоял, на учет как нуждающийся в улучшении жилищных условий в этой организации не принимался и о предоставлении квартиры которому не было совместного решения администрации и профсоюзного комитета Свободненского отделения Забайкальской железной дороги. Из дела видно, что квартиру намечалось предоставить семье [ФИО] в связи со сносом дома, в котором она проживала, но фактически эта жилая площадь оказалась предоставленной семье [ФИО], а семье [ФИО] предоставлена квартира, ранее занимаемая семьей [ФИО] В списке распределения жилой площади указано, что [ФИО] и [ФИО] обменяли квартиры, однако и тот, и другой сообщили суду, что они заявлений об обмене не подавали. Эти существенные для правильного разрешения дела обстоятельства не были приняты во внимание судом. При новом рассмотрении дела, указывается в определении Судебной коллегии Верховного Суда РСФСР, необходимо тщательно проверить все указанные обстоятельства и в зависимости от установленного разрешить спор. 3. В соответствии со ст. 53 ЖК члены семьи нанимателя, проживающие совместно с ним пользуются наравне с нанимателем всеми правами и несут все обязанности, вытекающие из договора найма жилого помещения. Этой же статьей ЖК определен круг лиц, которые жилищным законодательством признаются членами семьи нанимателя. Как показывает изучение судебной практики, вопрос о праве члена семьи нанимателя на занимаемое нанимателем жилое помещение, суды иногда решают без учета конкретных обстоятельств вселения члена семьи в это жилое помещение и условий, на которых он в нем проживает. Орджоникидзевским районным народным судом г. Свердловска рассмотрено дело по иску [ФИО] о вселении его в квартиру и выселении из нее [ФИО] и встречному иску о признании [ФИО] утратившим право на упомянутую жилую площадь. По делу возник спор о праве [ФИО] на квартиру. Народный суд решил этот вопрос положительно, исходя из того, что [ФИО] поселилась в квартире в качестве члена семьи ее нанимателя - Ф. и в соответствии со ст.53 ЖК приобрела равное с ним право на жилую площадь в этой квартире. С таким решением согласилась и судебная коллегия по гражданским делам Свердловского областного суда. Заместитель Председателя Верховного Суда РСФСР принес протест на решение и кассационное определение, в котором, в частности, указал, что народный суд вынес решение, не дав оценки существенным для правильного разрешения спора обстоятельствам. Как видно из материалов дела, [ФИО] со своим сыном от первого брака постоянно прописана в другой квартире. При вступлении в брак с [ФИО] она в спорной квартире не прописалась. Будучи прописанной в квартире, в которой [ФИО] проживала до брака, она по месту работы состояла на учете нуждающихся в улучшении жилищных условий. В августе-сентябре 1983 года ей отделом завода предлагалась в порядке улучшения жилищных условий квартира, но она от нее отказалась в связи с тем, что эта жилая площадь ее не устраивала, и просила оставить ее на учете нуждающихся в улучшении жилищных условий. О том, что она проживает на жилой площади, по поводу которой возник спор, [ФИО] на заводе не заявляла и продолжала значиться проживающей в квартире, где постоянно прописана до брака с [ФИО] обстоятельства при разрешении спора судом не учитывались. Кроме того, в протесте обращено внимание суда на то, что к участию в деле привлечен сын [ФИО] от первого брака - О., который постоянно прописан в спорной квартире и во время рассмотрения дела находился на действительной службе в Советской Армии. Наличие его согласия на вселение истицы в спорную квартиру в соответствии со ст. 54 ЖК имеет значение для решения вопроса о праве [ФИО] на упомянутую жилую площадь. Протест удовлетворен. Таким образом, закон (ст. 53 ЖК), согласно которому наравне с нанимателем право на жилое помещение имеет его супруг, устанавливает общее правило с учетом наиболее характерных для семейных отношений обстоятельств. Вместе с тем не исключаются случаи, когда супруг не приобретает права на жилое помещение, нанимателем которого является другой супруг. В соответствии со ст. 19 КоБС каждый из супругов свободен в выборе места жительства. Это означает, что если лицо, вступившее в брак, не имеет намерения оставить занимаемое до брака жилое помещение, то оно на жилое помещение супруга права не приобретает. Кроме того, следует учитывать, что в соответствии со ст. 54 ЖК при вселении одного супруга в жилое помещение, находящееся в пользовании другого супруга, возможно соглашение, согласно которому вселяющийся супруг самостоятельного права на жилую площадь не приобретает. Эти обстоятельства следует учитывать при разрешении споров о праве на жилое помещение лиц, вселившихся в это жилое помещение в качестве супруга нанимателя или супруга члена семьи нанимателя. 4. В соответствии со ст. 31 Основ жилищного законодательства Союза ССР и союзных республик, ст. ст. 67 и 71 ЖК наниматель жилого помещения вправе с письменного согласия проживающих совместно с ним членов семьи, включая временно отсутствующих, произвести обмен занимаемого жилого помещения с другим нанимателем или членом жилищно-строительного кооператива, в том числе с проживающими в другом населенном пункте. Соглашение об обмене жилыми помещениями вступает в силу с момента получения ордеров, выдаваемых исполнительными комитетами местных Советов народных депутатов. Отказ в выдаче ордера может быть обжалован в судебном порядке в шестимесячный срок. При применении указанной нормы возник вопрос, можно ли считать обмен жилыми помещениями состоявшимся, если он совершен после вступления в законную силу решения суда, которым требование об отмене удовлетворено, но до получения обменных ордеров. Ответ на этот вопрос дан по делу по иску отдела учета и распределения жилой площади райисполкома к [ФИО], [ФИО], [ФИО] и [ФИО] о выселении. Обстоятельства дела таковы. Решением народного суда удовлетворен иск [ФИО] и [ФИО] к отделу учета и распределения жилой площади исполкома районного Совета народных депутатов об обмене жилой площади. Сторонам был выдан исполнительный лист для принудительного исполнения решения суда. На основании этого исполнительного листа стороны по обмену переехали в предназначавшиеся им согласно решению суда жилые помещения, а исполнительный лист был передан исполкомам для оформления обменных ордеров. В связи с последующей смертью [ФИО] уже после фактически совершенного обмена в выдаче обменных ордеров было отказано. Отдел учета и распределения жилой площади исполкома предъявил иск о выселении указанных выше лиц с поселением в занимаемые до обмена жилые помещения. Народный суд удовлетворил иск отдела учета и распределения жилой площади. Суд кассационной инстанции это решение оставил без изменения. Заместитель Председателя Верховного Суда РСФСР принес протест на решение народного суда кассационной инстации, в котором поставил вопрос об их отмене и направлении дела на новое рассмотрение, указав следующее. Удовлетворяя исковые требования отдела учета и распределения жилой площади, народный суд сослался на то, что в соответствии со ст. 31 Основ жилищного законодательства соглашение об обмене жилыми помещениями вступает в силу с момента получения обменных ордеров, выдаваемых исполкомами местных Советов народных депутатов. До получения обменных ордеров [ФИО] умерла, а ответчики произвели обмен жилыми помещениями самовольно без оформления в установленном порядке. Указанный вывод народного суда ошибочен. Ответчики поселились в спорные жилые помещения после вступления в законную силу решения народного суда, которым иск об обмене был удовлетворен, и после передачи исполнительного листа в райисполком для оформления обменных ордеров. [ФИО] умерла уже после того, как обмен жилыми помещениями был осуществлен. То обстоятельство, что исполком не исполнил своевременно решение суда и задержал выдачу ответчикам обменных ордеров, не может служить основанием для признания произведенного ими обмена жилого помещения самоуправным. Ссылка на то, что выдача обменных ордеров была задержана в связи с необходимостью рассмотрения вопроса об обмене на депутатской жилищной комиссии, необоснованна, поскольку для случаев оформления обмена по решению суда соблюдения порядка, установленного для рассмотрения заявлений об обмене жилых помещений, не требуется. Решение народного суда поставлено без учета указанных обстоятельств, а поэтому подлежит отмене. Протест удовлетворен. Из изложенного следует вывод, что порядок оформления обмена жилыми помещениями, установленный для случаев, когда он производится по заявлению граждан, не распространяется на случаи обмена на основании решения суда. Сам исполком в этом случае не решает вопрос: разрешить или не разрешить обмен жилыми помещениями, он лишь исполняет обязательное для него судебное решение (ст. 13 ГПК РСФСР). 5. В соответствии со ст. 97 ЖК предоставляемое гражданам в связи с выселением другое жилое помещение должно отвечать установленным санитарным и техническим требованиям и находиться в черте данного населенного пункта, а в сельской местности при выселении из домов колхозов и совхозов - в пределах территории поселкового, сельского Совета либо в пределах границ хозяйства колхоза или совхоза, расположенных на территории нескольких поселковых, сельских Советов. Как разъяснил [ФИО] Верховного Суда СССР в п. 20 постановления от 9 декабря 1982 г. \"О практике применения судами Основ жилищного законодательства Союза ССР и союзных республик\", рассматривая иски о выселении с предоставлением другого жилого помещения, отвечающего санитарным и техническим требованиям, суд обязан истребовать доказательства, подтверждающие возможность поселения ответчика в предоставляемое ему жилое помещение. При необходимости суд может обязать соответствующие органы (например, санитарно-эпидемиологической службы) провести обследование жилого помещения и представить заключение о его пригодности для проживания. Такое заключение оценивается в совокупности с другими доказательствами по делу. При применении ст. 97 ЖК не всем судам бывает ясно, каким по содержанию должно быть заключение упомянутых соответствующих органов. Уренское строительно-монтажное управление (СМУ) треста \"Горьковгражданстрой\" предъявило иск о выселении семьи С-вых с двумя детьми из квартиры дома, принадлежащего СМУ, с предоставлением другой жилой площади - однокомнатной квартиры размером 13,2 кв. м. Истцом указано, что ответчик получил квартиру в связи с трудовыми отношениями и поэтому может быть выселен с предоставлением другого жилого помещения, поскольку уволен с работы по собственному желанию без уважительных причин. Уренский районный народный суд Горьковской области иск удовлетворил. Судебная коллегия по гражданским делам Горьковского областного суда это решение оставила без изменения. Заместитель Председателя Верховного Суда РСФСР принес протест, в котором поставил вопрос об отмене упомянутых судебных решений. В протесте указывалось на то, что у истца действительно имеется право на выселение семьи С-вых по основаниям ст. 95 ЖК. Однако такое требование подлежит удовлетворению при условии предоставления ответчикам другого жилого помещения, соответствующего требованиям, указанным в ст. 97 ЖК. Считая возможным поселение ответчиков в другую квартиру, народный суд сослался на акт комиссии в составе депутата городского Совета народных депутатов, помощника санитарного врача и начальника СМУ, согласно которому предоставляемая жилая площадь для проживания пригодна. Однако, как отмечено в протесте, необходимо заключение, в котором было бы указано, что предоставляемое помещение пригодно для проживания конкретной семьи, о выселении которой предъявлен иск. В связи с этим заключение о пригодности предоставляемого другого жилого помещения для проживания в нем подлежащей выселению семьи должно быть мотивированным. Поскольку указанное заключение является одним из доказательств по делу, то оно должно оцениваться судом по правилам ст. 56 ГПК РСФСР. Суд не обсудил вопрос: возможно ли по установленным санитарным правилам проживание в квартире с жилой площадью 13,24 кв. м семьи из четырех человек, в составе которых двое несовершеннолетних детей, имеющих серьезные заболевания, что подтверждается медицинскими справками. Кроме того, обращено внимание на то, что в предоставляемой квартире семья ответчиков будет иметь меньшую обеспеченность жилой площадью на одного человека, чем установлено для постановки на учет лиц, нуждающихся в улучшении жилищных условий. Протест удовлетворен. Пленум Верховного Суда РСФСР в своем постановлении от 26 декабря 1984 г. \"О некоторых вопросах, возникших в судебной практике при применении Жилищного кодекса РСФСР\" (п. 15) разъяснил, что при рассмотрении дел о выселении по предусмотренным законом основаниям с предоставлением другого жилого помещения (например, ст. 95 ЖК) следует иметь в виду, что размер этого помещения должен быть определен таким образом, чтобы в результате выселения гражданин не становился нуждающимся в улучшении жилищных условий (п. 1 ст. 29 ЖК). Право собственности. 1. В соответствии со ст. 92 ГК РСФСР собственнику принадлежат права владения, пользования, и распоряжения имуществом в пределах, установленных законом. Следовательно, сделка, совершенная гражданином в отношении принадлежащего ему на праве личной собственности имущества, может быть признана недействительной в случаях, предусмотренных законом. Между тем при рассмотрении конкретных споров о недействительности сделок суды не всегда глубоко анализируют обстоятельства, при которых эти сделки совершены, существенные доказательства остаются вне их внимания и им не дается оценки по правилам ст. 56 ГПК. В результате выносятся необоснованные решения, которые впоследствии отменяются. В качестве примера можно привести дело по иску [ФИО] к [ФИО] и [ФИО] о признании недействительным договора дарения, рассмотренное Моршанским районным народным судом Тамбовской области. [ФИО] предъявил иск к своей сестре [ФИО] и племяннику [ФИО] о признании недействительным договора дарения, заключенного его матерью Ш-вой 17 апреля 1979 г., согласно которому она подарила принадлежащий ей дом своему внуку [ФИО] указал, что [ФИО] при жизни составила завещание на дом на его имя, а затем под воздействием угроз и насилия своей дочери [ФИО] подарила этот дом ее сыну [ФИО] Решением Моршанского районного народного суда иск о признании договора дарения недействительным удовлетворен. Мотивировано это решение ссылкой на то, что [ФИО] всячески добивалась заключения такого договора, что, по мнению суда, подтверждается показаниями С. - сестры Ш-вой, письмами Ш-вой, адресованными сыну, и телеграммой, которую [ФИО] дала истцу. По мнению народного суда, договор дарения недействителен в силу ст. ст. 56 и 58 ГК. Судебная коллегия по гражданским делам Тамбовского областного суда решение народного суда оставила без изменения. Заместитель Председателя Верховного Суда РСФСР принес протест на решение и кассационное определение, в котором указал следующее. В силу ст. 58 ГК недействительна сделка, совершенная под влиянием обмана, насилия, угрозы, злонамеренного соглашения представителя одной стороны с другой стороной, а также сделка, которую гражданин был вынужден совершить вследствие стечения тяжелых обстоятельств на крайне невыгодных для себя условиях. По каким именно основаниям из тех, которые предусмотрены ст. 58 ГК, народный суд признал недействительным договор дарения, в решении не указано. Ссылка народного суда на показания свидетеля [ФИО], письма и телеграмму Ш-вой не убедительна, поскольку суд не проверил, написаны ли письма самой Ш-вой или кем-либо другим и к какому времени они относятся. Написаны они разным почерком. Ответчица в надзорной жалобе утверждала, что письма написаны не ее матерью. В копии письма от имени Ш-вой указано, что сама она писать не может, ей приходится просить людей. После вынесения решения к делу приобщены еще копия письма от имени Ш-вой и два письма с подписью \"мама\", которые нуждаются в исследовании их судом и оценке. Телеграмма, которую якобы [ФИО] направила на имя сына \"с выездом задержись, все нормально\", не дает оснований рассматривать ее как доказательство по возникшему спору. Кроме того, неизвестно, кем в действительности эта телеграмма была дана. Не подтверждено материалами дела и утверждение суда о том, что договор дарения недействителен на основании ст. 56 ГК. По этой статье может быть признана недействительной сделка, совершенная лицом, хотя и дееспособным, но в таком состоянии, когда оно не могло понимать значения своих действий и руководить ими. Иск о признании договора дарения по этим основаниям недействительным не предъявлялся и вопрос о том, могла ли Ш-ва при заключении договора дарения понимать значение своих действий и руководить ими, судом не проверялся. Поскольку обстоятельства дела надлежаще не исследованы, решение народного суда подлежит отмене. Протест удовлетворен. Решение Моршанского районного народного суда и определение судебной коллегии областного суда отменены. Дело направлено на новое рассмотрение. 2. При рассмотрении дел по спорам между гражданами о разделе имущества, приобретенного в период сожительства, суды не всегда учитывают, что совместное проживание и ведение общего хозяйства само по себе не является основанием для признания приобретенного в этот период имущества их общей долевой собственностью. На это обстоятельство обращено внимание в определении Судебной коллегии по гражданским делам Верховного Суда РСФСР по делу по иску [ФИО] к [ФИО] о признании права собственности на часть имущества, приобретенного в период сожительства [ФИО] с матерью ответчика [ФИО] иска не признал. Майкопский городской народный суд Адыгейской автономной области иск удовлетворил. Судебная коллегия по гражданским делам областного суда Адыгейской автономной области это решение оставила без изменения. Судебная коллегия по гражданским делам Верховного Суда РСФСР по протесту заместителя Председателя Верховного Суда РСФСР решение и кассационное определение отменила и дело направила на новое рассмотрение, указав, наряду с другими доводами, следующее. Удовлетворяя исковые требования, народный суд исходил из того, что [ФИО] и [ФИО] проживали одной семьей, вели общее хозяйство и в этот период было приобретено имущество. Между тем, как видно из материалов дела [ФИО] и [ФИО] в зарегистрированном браке не состояли и ст. 20 КоБС на данные правоотношения не распространяется. Совместного проживания и ведения общего хозяйства недостаточно для признания приобретенного в этот период имущества их общей собственностью. В основном спор идет о праве собственности на дом и на автомашину, собственником которых по документам значится [ФИО] При таких обстоятельствах [ФИО] обязан доказать, что он участвовал в приобретении дома и автомашины своими средствами. При этом необходимо установить не только сам факт участия в их приобретении, но и размер этого участия, так как доля каждого из участников общей долевой собственности на имущество (ст. 116 ГК) определяется в соответствии с размером его участия в приобретении этого имущества. Эти обстоятельства по делу не выяснены, а поэтому упомянутые судебные постановления нельзя признать законными и обоснованными, вследствие чего они подлежат отмене. Следовательно, судам необходимо учитывать, что в соответствии с действующим законодательством право общей долевой собственности на имущество, приобретенное в период совместного проживания, не предполагается. Заинтересованное в установлении права собственности на это имущество лицо обязано доказать, что оно принимало участие в его приобретении с целью стать его собственником, и указать размер такого участия. Раздел имущества, являющегося общей долевой собственностью, производится по правилам ст. 121 ГК. 3. В соответствии со ст. 125 ГК, если участник общей долевой собственности на жилой дом с соблюдением установленных правил увеличит за свой счет полезную площадь дома путем пристройки, надстройки или перестройки, то по требованию этого участника доли в общей собственности на дом порядок пользования помещениями в нем подлежит соответственному изменению. При разрешении споров, связанных с применением этой статьи закона, некоторые суды допускают ошибку, связывая право участника общей долевой собственности на жилой дом требовать изменения долей в общей собственности при обстоятельствах, указанных в ст. 125 ГК, с наличием согласия других собственников на производство улучшений в доме. На это обращено внимание в протесте заместителя Председателя Верховного Суда РСФСР по делу по иску [ФИО] к М-ным об изменении долей в праве собственности на жилой дом. Всеволожский городской народный суд Ленинградской области в иске [ФИО] отказал. В кассационном порядке это решение оставлено без изменения. На решение и кассационное определение заместителем Председателя Верховного Суда РСФСР был принесен протест, в котором указывалось, что решение народного суда вынесено по недостаточно исследованным обстоятельствам, а поэтому, как необоснованное, подлежит отмене. Кроме того, в протесте отмечалось, что не имеет правового значения довод суда об отсутствии согласия [ФИО] на достройку истицей мансарды, поскольку само по себе это обстоятельство по смыслу ст. 125 ГК не является основанием к отказу в иске об изменении долей. Протест удовлетворен. Указание о том, что право собственника, увеличившего полезную площадь дома, требовать изменения долей в праве общей собственности на дом не связано с наличием или отсутствием согласия других собственников на производство таких работ, имеют существенное значение для судебной практики. Статья 125 ГК связывает упомянутое право собственника лишь с одним условием: пристройка, надстройка или перестройка должны быть выполнены с соблюдением установленных правил. Если это условие выполнено, то собственник, увеличивший полезную площадь дома, вправе требовать признания его собственником этих улучшений, в результате чего его доля в праве общей собственности на дом увеличивается. Другие собственники дома не могут претендовать на то, что построено не за их счет, они лишь в праве оспаривать законность возведения пристройки, надстройки или осуществление перестройки дома, ссылаясь на несоблюдение соответствующих правил, нарушение их существенных интересов, если, например, в результате упомянутых действий одних собственников дома у других собственников возникают существенные препятствия в нормальном пользовании занимаемой ими частью дома, и на этом основании ставить вопрос о приведении дома в прежнее состояние. Если суд в результате оценки всех представленных доказательств установит, что собственником, осуществившим пристройку, надстройку или перестройку дома, никаких нарушений не допущено, то иск об изменении долей в праве собственности на дом подлежит удовлетворению. Возмещение ущерба. Согласно ст.2 Указа Президиума Верховного Совета СССР от 11 января 1955 г. \"Об ответственности за потраву посевов в колхозах и совхозах\", возмещать ущерб от потравы посевов, стогов или повреждения насаждений в колхозах и совхозах были обязаны владельцы скота или птицы. 8 сентября 1982 г. редакция этой статьи Указом Президиума Верховного Совета СССР была изменена и установлено, что возмещать ущерб в указанных выше случаях должны лица, виновные в причинении ущерба. Однако не все суды учитывают это обстоятельство и при разрешении исков о возмещении ущерба от потрав посевов в колхозах и совхозах допускают ошибки. Так, по делу по иску прокурора Юрлинского района Коми-Пермяцкого автономного округа в интересах совхоза \"Лопвинский\" о взыскании с [ФИО] денежных сумм в возмещение вреда Судебная коллегия по гражданским делам Верховного Суда РСФСР в порядке надзора оставила без изменения решение народного суда, удовлетворившего иск, и отменила постановление президиума Коми-Пермяцкого окружного суда, указав следующее. Согласно ст.2 Указа Президиума Верховного Суда СССР от 11 января 1955 г. \"Об ответственности за потраву посевов в колхозах и совхозах\" (в редакции Указа Президиума Верховного Совета СССР от 8 сентября 1982 г. \"Об изменении и признании утратившим силу некоторых законодательных актов СССР об административных правонарушениях\"), ущерб за потраву посевов, стогов или повреждение насаждений в колхозах и совхозах возмещается не владельцами скота или птицы, как это ранее предусматривалось ст. 2 Указа Президиума Верховного Совета СССР от 11 января 1955 г., а виновными в потраве лицами, к числу которых могут относиться и пастухи, если потрава или повреждение насаждений имела место по их вине. Поскольку потрава овса на полях совхоза \"Лопвинский\" произошла по вине пастуха [ФИО], который халатно относился к работе, не осуществлял должного надзора за вверенным ему стадом, народный суд правомерно возложил на него обязанность возместить ущерб, причиненный потравой, и у президиума Коми-Пермяцкого окружного суда не было оснований для отмены его решения."
}