{
  "title": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел за 2014 год",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о результатах деятельности Верховного Суда Российской Федерации по рассмотрению гражданских дел, дел по разрешению экономических споров, дел об административных правонарушениях и уголовных дел за 2014 год 1. Рассмотрение дел по первой инстанции Верховным Судом Российской Федерации За отчетный период в Верховный Суд Российской Федерации для рассмотрения по первой инстанции поступило 1 677 исковых заявлений, заявлений и жалоб в порядке гражданского судопроизводства. В порядке ст. 134 ГПК РФ по 813 материалам в приеме заявления или жалобы отказано. В соответствии со ст. 135 ГПК РФ 501 заявление и жалоба возвращены заявителю. Окончено производством 299 гражданских дел, в том числе о приостановлении и прекращении деятельности общественных организаций и партий - 8 дел, о присуждении компенсации за нарушение права на судопроизводство в разумный срок и права на исполнение судебного акта в разумный срок - 12 дел, о признании правовых актов незаконными - 227 дел, по жалобам на решения и действия квалификационной коллегии судей - 49 дел, о нарушении избирательного законодательства - 2 дела. С вынесением решения рассмотрено 274 дела, из них 44 дела - с удовлетворением требований. Прекращено производство по 23 делам. Результаты рассмотрения гражданских дел по первой инстанции За отчетный период рассмотрено 120 ходатайств, в том числе об определении (изменении) подсудности по гражданским делам 81 ходатайство, по уголовным делам - 33 ходатайства и о привлечении судьи к административной ответственности 6 ходатайств. 2. Рассмотрение гражданских дел в Дисциплинарной коллегии Верховного Суда Российской Федерации В 2014 году зарегистрировано 53 заявления, поступивших в Дисциплинарную коллегию Верховного Суда Российской Федерации, из них 39 - возвращены заявителю. Принято к производству 13 дел. Рассмотрено 11 дел, в том числе 10 дел - с вынесением решения. Удовлетворены требования по 2 делам. По одному делу прекращено производство. 3. Рассмотрение дел [ФИО] коллегией Верховного Суда Российской Федерации Апелляционной коллегией Верховного Суда Российской Федерации в 2014 году рассмотрено и оставлено без изменения 9 определений об изменении подсудности по уголовным делам. В апелляционном порядке рассмотрено 671 гражданское дело, в том числе 146 дел по жалобам на решения, 6 дел по жалобам на определения о прекращении дела, 2 дела по жалобам на определения об оставлении без рассмотрения, 393 дела по жалобам на определения об отказе в принятии заявления, 118 дел по жалобам на определения о возвращении заявления, 6 дел по жалобам на иные определения, вынесенные в ходе судебного производства. Отменено 4 решения о признании нормативных правовых актов противоречащими федеральному законодательству (два - с вынесением нового решения, одно - с возвращением дела на новое рассмотрение, одно - с прекращением дела). Остальные решения и определения оставлены без изменения. По жалобам на решения Дисциплинарной коллегии рассмотрено 3 дела, все судебные решения оставлены без изменения, а жалобы без удовлетворения 4. Рассмотрение дел Судебной коллегией по административным делам Верховного Суда Российской Федерации Судебной коллегией по административным делам Верховного Суда Российской Федерации в апелляционном порядке по жалобам и представлениям на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов рассмотрено 582 дела. Удовлетворены жалобы и представления по 88 делам. По апелляционным жалобам и представлениям 86 решений отменено, при этом 76 - с вынесением нового решения. Изменено 2 решения. Результаты рассмотрения дел в апелляционном порядке Судебной коллегией по административным делам В кассационной инстанции рассмотрены 10 805 жалоб, из них 10 325 жалоб на вступившие в силу постановления и решения по делам об административных правонарушениях; изучено 188 дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 82 дела передано для рассмотрения по существу. Рассмотрено в кассационном порядке 70 дел, по 67 делам жалобы и представления удовлетворены. Отменено 25 решений, 12 апелляционных определений без отмены и изменения решения, 4 апелляционных определения с направлением на новое апелляционное рассмотрение и 7 кассационных постановлений без отмены и изменения решения. По 19 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. По жалобам и протестам на постановления и решения об административных правонарушениях рассмотрено 697 дел, из них 467 дел - с удовлетворением жалобы или протеста. Кроме того, в судебном заседании рассмотрено 10 дел по жалобам на определения об отказе в восстановлении срока обжалования постановлений по делам об административных правонарушениях, 8 дел об определении и изменении подсудности и 4 дела по жалобам на иные определения. Результаты рассмотрения кассационных дел Судебной коллегией по административным делам 5. Рассмотрение дел Судебной коллегией по гражданским делам Верховного Суда Российской Федерации Судебной коллегией по гражданским делам рассмотрено в апелляционном порядке по жалобам на не вступившие в законную силу судебные решения республиканских, краевых, областных и окружных судов 196 дел. Удовлетворены жалобы и представления по 22 делам. Отменено 21 решение с вынесением нового решения. Изменено одно решение. Результаты рассмотрения дел в апелляционном порядке Судебной коллегией по гражданским делам В кассационной инстанции рассмотрено 42 646 жалоб, изучено 1 166 дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них 607 дел передано для рассмотрения по существу. Рассмотрено в кассационном порядке 588 дел. Удовлетворены жалобы и представления по 541 делу. Отменено 271 решение, 97 апелляционных определений без отмены и изменения решения, 103 апелляционных определения - с возвращением на новое апелляционное рассмотрение и 20 кассационных постановлений без отмены и изменения решения. Изменены решения по 3 делам. По 47 делам вынесены другие определения с удовлетворением кассационных (надзорных) представлений. Кроме того, рассмотрено 74 дела об определении подсудности. Результаты рассмотрения дел в кассационном порядке Судебной коллегией по гражданским делам 6. Рассмотрение Судебной коллегией по экономическим спорам Верховного Суда Российской Федерации жалоб и представлений в порядке кассационного производства В соответствии с действующим процессуальным законодательством Судебная коллегия по экономическим спорам, созданная 6 августа 2014 года, в качестве второй кассации проверяет законность судебных актов арбитражных судов. За период с 6 августа по 31 декабря 2014 года в Верховный Суд Российской Федерации поступило 10 606 кассационных жалоб по экономическим спорам на судебные акты, принятые арбитражными судами Российской Федерации. Изучено 379 дел, вынесено 112 определений о передаче кассационной жалобы для рассмотрения в судебном заседании. В кассационном порядке рассмотрено в судебном заседании 70 дел. По 11 делам отказано в удовлетворении жалобы, по 59 делам - жалобы удовлетворены с отменой судебных актов. По 35 делам отменены решения судов первой инстанции, одно из которых принято Судом по интеллектуальным правам. Отменено 27 решений с направлением на новое рассмотрение, 6 - с принятием нового судебного акта, 2 - с прекращением производства по делу. По 6 делам отменены определения судов первой инстанции. По 5 делам отменены постановления апелляционной инстанции, из них 3 - с оставлением в силе решений судов первой инстанции, одно - с принятием нового судебного акта, одно - с направлением на новое рассмотрение. Всего отменено 40 постановлений арбитражных апелляционных судов, в том числе 36 - одновременно с отменой, как решений, так и постановлений кассационной инстанции. По 13 делам отменены постановления судов кассационной инстанции с оставлением в силе решения и (или) постановления судов апелляционной инстанции. Кроме того, по 45 делам постановления кассационной инстанции отменены одновременно с отменой судебных актов первой и апелляционной инстанций. Всего отменено 58 кассационных постановлений, 3 из которых были приняты Судом по интеллектуальным правам в качестве суда кассационной инстанции. Результаты рассмотрения арбитражных дел в кассационном порядке Судебной коллегией по экономическим спорам 7. Рассмотрение Президиумом Верховного Суда Российской Федерации гражданских дел в порядке надзора В порядке надзора изучено 8 гражданских дел, истребованных по жалобам и представлениям, что на 50% меньше, чем в 2013 году (16 дел). По всем делам вынесены определения об отказе в передаче дела для рассмотрения по существу. 8. Рассмотрение дел Судебной коллегией по уголовным делам Верховного Суда Российской Федерации Судебной коллегией по уголовным делам Верховного Суда Российской Федерации в 2014 году по жалобам и представлениям на не вступившие в законную силу судебные решения верховных судов республик, краевых, областных и равных им судов рассмотрено 2 305 уголовных дел в отношении 3 446 лиц. По жалобам и представлениям на приговоры, постановления о прекращении дела и о применении принудительных мер медицинского характера (итоговые решения) рассмотрено 2 173 дела в отношении 3 307 лиц. В апелляционном (кассационном) порядке рассмотрены обвинительные приговоры в отношении 3 164 осужденных, оправдательные приговоры в отношении 110 лиц, постановления о прекращении дела в отношении 12 лиц, постановления о применении принудительных мер медицинского характера в отношении 21 лица. По результатам рассмотрения отменены приговоры и постановления по существу дела в отношении 154 лиц. Обвинительные приговоры отменены в отношении 101 осужденного. Большая часть уголовных дел, обвинительные приговоры по которым отменены полностью или частично, направлена на новое судебное рассмотрение (в отношении 88 лиц). В отношении 5 осужденных обвинительные приговоры отменены с вынесением апелляционных приговоров: в отношении 4 - вынесены апелляционные обвинительные приговоры, в отношении одного осужденного вынесен оправдательный приговор. Отменены приговоры в части обвинения с оставлением в силе по другому менее тяжкому обвинению в отношении 4 осужденных, с прекращением дела по реабилитирующим основаниям. Оправдательные приговоры отменены в отношении 47 лиц. Постановления о прекращении дела в первой инстанции рассмотрены в отношении 12 лиц, в том числе в отношении 5 лиц постановления отменены. В отношении 21 лица рассмотрены постановления о применении принудительных мер медицинского характера, в отношении одного - постановление отменено. Изменены приговоры в отношении 215 осужденных. Изменена квалификация преступных действий в отношении 22 осужденных, в том числе со смягчением наказания в отношении 18 осужденных, с усилением наказания - в отношении 4 осужденных. Без переквалификации деяний смягчено наказание в отношении 179 осужденных, усилено наказание с применением закона о более тяжком преступлении 12 осужденным, применено условное осуждение 3 осужденным. Таким образом, отменены и изменены итоговые судебные решения в отношении 369 лиц. Кроме того, отменены приговоры с прекращением дела в связи со смертью осужденного в отношении 6 лиц. В отношении 267 лиц вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации преступления или назначенного наказания (отменен или изменен приговор по менее тяжкому обвинению, исключен эпизод и т.п.). Приговоры в отношении 2 665 лиц оставлены без изменения. Результаты рассмотрения дел в апелляционном (кассационном) порядке Судебной коллегией по уголовным делам По жалобам и представлениям на определения и постановления, вынесенные на стадии судебного производства, в порядке судебного контроля и в порядке исполнения приговора рассмотрено 132 дела в отношении 139 лиц. Удовлетворены жалобы и представления в отношении 13 лиц. По рассмотренным в кассационном порядке делам вынесено 14 частных определений, в том числе, 9 - о нарушениях закона, допущенных при рассмотрении дела судом, и 5 - другого характера. Поступило 7 сообщений о мерах, принятых по вынесенным частным определениям. Судебной коллегией по уголовным делам в 2014 году рассмотрено 51 569 представлений и жалоб. Судебной коллегией по уголовным делам за 2014 год изучено 895 уголовных дел, поступивших с жалобами и представлениями на судебные решения, вступившие в законную силу, из них по 494 делам возбуждены надзорные производства. Рассмотрено в кассационном порядке 354 дела в отношении 372 лиц. Удовлетворены жалобы и представления по 340 делам в отношении 357 лиц. Отменены приговоры в отношении 17 осужденных, в том числе в полном объеме с направлением дела на новое судебное рассмотрение в отношении 3 осужденных, с прекращением дела в полном объеме по реабилитирующим основаниям в отношении 5 осужденных, по другим основаниям в отношении одного осужденного. Частично с в силе обвинительного приговора по другому менее тяжкому обвинению прекращены дела в отношении 8 лиц по реабилитирующим основаниям. Кроме того, в отношении 8 лиц приговоры отменены или изменены ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 149 осужденных, в том числе в отношении 21 осужденного изменена квалификация деяний со смягчением наказания и 128 осужденным смягчено наказание без изменения квалификации. Отменены апелляционные постановления судебной коллегии по уголовным делам судов уровня субъекта Российской Федерации в отношении 10 лиц с направлением дела на новое апелляционное рассмотрение, изменены - в отношении 2 лиц. Кассационные определения (в порядке гл. 45 УПК РФ) отменены с направлением дела на новое кассационное рассмотрение в отношении 10 лиц. Надзорные постановления (в порядке гл. 48 УПК РФ) президиумов судов уровня субъекта Российской Федерации с оставлением в силе приговора или кассационного определения отменены и изменены в отношении 25 лиц. Также отменены и изменены 31 кассационное постановление в порядке гл. 47.1 УПК РФ. В отношении остальных лиц вынесены другие надзорные определения с удовлетворением жалобы или представления без отмены приговора или его изменения в части квалификации деяний или назначенного наказания. Результаты рассмотрения дел в кассационном (надзорном) порядке Судебной коллегией по уголовным делам 9. Рассмотрение уголовных дел Президиумом Верховного Суда Российской Федерации В 2014 году Президиумом Верховного Суда РФ рассмотрено 5831 представление и жалоба. В порядке надзора изучено 194 уголовных дела, поступивших с надзорными жалобами и представлениями. Возбуждены надзорные производства по 146 делам. Рассмотрено 171 уголовное дело в отношении 209 лиц. В отношении 206 лиц по делам общей подсудности жалобы и представления удовлетворены. Отменены обвинительные приговоры в отношении 2 осужденных, из них в отношении одного осужденного приговор отменен с направлением дела на новое судебное рассмотрение в полном объеме, в отношении еще одного осужденного отменен частично с оставлением в силе другого менее тяжкого обвинения. В отношении 3 лиц отменены оправдательные приговоры с направлением дела на новое судебное рассмотрение. В отношении 13 лиц отменены решения суда ввиду новых или вновь открывшихся обстоятельств. Изменены приговоры в отношении 37 осужденных, в том числе с изменением квалификации преступлений в отношении 6 осужденных, в отношении 31 осужденного смягчено наказание без переквалификации деяний. Апелляционные (кассационные) определения отменены с направлением дела на новое рассмотрение в суд второй инстанции в отношении 91 лица. В отношении 60 лиц вынесены другие постановления с удовлетворением жалобы или представления, но без отмены и изменения приговора или определения, постановления. Результаты рассмотрения уголовных дел Президиумом Верховного Суда Российской Федерации на вступившие в законную силу судебные решения 10. Рассмотрение дел военной подсудности Судебной коллегией по делам военнослужащих, Апелляционной коллегией и Президиумом Верховного Суда Российской Федерации За отчетный период зарегистрировано 69 исковых заявлений и жалоб в порядке гражданского судопроизводства, поступивших в Судебную коллегию по делам военнослужащих Верховного Суда Российской Федерации на рассмотрение по первой инстанции. В порядке ст. 134 ГПК РФ в приеме заявления или жалобы отказано по 32 материалам, в порядке ст. 135 ГПК РФ возвращено 25 заявлений. Окончено производством 12 гражданских дел. С вынесением решения рассмотрено 10 дел, все - с отказом в удовлетворении требований. Прекращены 2 дела. Результаты рассмотрения гражданских дел военной подсудности по первой инстанции В Апелляционной коллегии Верховного Суда Российской Федерации рассмотрено 30 гражданских дел по жалобам на решения и определения Верховного Суда Российской Федерации военной подсудности, из них 5 дел по апелляционным жалобам (одно решение отменено с вынесением нового решения, остальные жалобы оставлены без удовлетворения), и 25 дел по частным жалобам, которые оставлены без удовлетворения. По жалобам и представлениям на не вступившие в законную силу судебные решения окружных военных судов по уголовным делам рассмотрено 28 дел в отношении 53 лиц. В отношении одного лица отменен обвинительный приговор с вынесением нового обвинительного приговора, в отношении 3 лиц отменены обвинительные приговоры с направлением дела на новое судебное рассмотрение со стадии судебного разбирательства. Изменены приговоры в отношении 11 осужденных, в том числе с переквалификацией деяния со смягчением наказания 4 осужденным, без смягчения наказания - одному осужденному. Без изменения квалификации - в отношении 4 лиц со смягчением наказания, в отношении 2 - с усилением наказания. В отношении 9 лиц вынесены апелляционные определения с удовлетворением жалоб, но без отмены или изменения приговоров в части квалификации действий или меры наказания. В отношении 29 лиц приговоры и определения по существу дела оставлены без изменения. По жалобе на постановление об изменении территориальной подсудности прекращено производство по одному делу в отношении 4 лиц. Результаты рассмотрения уголовных дел Судебной коллегией по делам военнослужащих в апелляционном порядке В 2014 году Судебной коллегией по делам военнослужащих рассмотрено 1 016 жалоб и представлений на судебные решения по уголовным делам. В кассационном (надзорном) порядке изучены, истребованные по жалобам и поступившие с представлениями 61 уголовное дело общей подсудности, в том числе по 18 делам возбуждены надзорные производства. Рассмотрено 5 уголовных дел в отношении 5 лиц. Отменен приговор в отношении одного лица частично с оставлением в силе другого менее тяжкого обвинения с направлением на новое судебное рассмотрение. В отношении одного лица приговор изменен с применением условного осуждения. Вынесены другие кассационные определения с удовлетворением жалобы в отношении 2 лиц. В апелляционном порядке рассмотрено 36 гражданских дел. Отменены решения по двум делам с вынесением нового решения, 34 решения оставлены без изменения. В 2014 году Судебной коллегией по делам военнослужащих Верховного Суда Российской Федерации рассмотрено 2715 жалоб по гражданским делам. В кассационном порядке изучены 213 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них по 43 делам вынесены определения о передаче дела для рассмотрения в порядке надзора по существу. Рассмотрено 40 дел. По всем делам жалобы и представления удовлетворены. Отменено 21 решение, из них 8 - с передачей дела на новое рассмотрение, 13 - с вынесением нового решения. Отменено 3 апелляционных постановления с направлением дела на новое апелляционное рассмотрение. По 11 делам отменены апелляционные определения с оставлением решения без изменения. Одно решение изменено. По 4 делам вынесены другие постановления с удовлетворением представления без отмены и изменения решения или определения. Результаты рассмотрения гражданских дел Судебной коллегией по делам военнослужащих в кассационном порядке По жалобам и протестам на вступившие в законную силу постановления и решения об административных правонарушениях рассмотрено 2 дела. Все судебные постановления оставлены без изменения. Президиумом Верховного Суда Российской Федерации в порядке надзора рассмотрено 2 уголовных дела в отношении 2 лиц. Изменен один обвинительный приговор с изменением квалификации и со снижением меры наказания. В отношении одного лица отменено кассационное определение и дело направлено на новое кассационное рассмотрение. Отдел статистического учета Управления систематизации законодательства и анализа судебной практики"
}