{
  "title": "Обзор судебной практики Верховного Суда РФ за I квартал 2000 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 28 июня 2000 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ за I квартал 2000 г. (по гражданским делам) (утв. постановлением Президиума Верховного Суда РФ от 28 июня 2000 г.) 1. Согласно п.1 ст.152 ГК РФ гражданин вправе требовать по суду опровержения порочащих его честь, достоинство или деловую репутацию сведений, если распространивший такие сведения не докажет, что они соответствуют действительности. Решением суда (оставленным без изменения последующими судебными инстанциями) [ФИО] отказано в удовлетворении требования о защите чести и достоинства как гражданина и деловой репутации как генерального директора акционерного общества \"Хлебопродукт\". Суд признал соответствующими действительности сведения, содержащиеся в газетной статье, в которой в отношении [ФИО] сообщалось, что именно он \"умыкнул 30 млрд. рублей из бюджета области, предназначенные как раз для оплаты за сданное крестьянами зерно...\" Такой вывод мотивирован тем, что основанием для написания статьи послужили вступившие в законную силу постановления арбитражного суда о взыскании с акционерного общества в пользу областной продовольственной корпорации задолженности по ссуде, выделенной из бюджетных средств на закупку сельскохозяйственной продукции, выражение \"умыкнул 30 млрд.рублей\" употреблено в значении незаконного удержания взысканной суммы истцом как генеральным директором и не носит оскорбительного характера, его понимание как \"украл\" ошибочно. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Арбитражным судом разрешен экономический спор, возникший между юридическими лицами. Наличие у акционерного общества задолженности по ссуде не означает, что такая задолженность образовалась в результате незаконных действий генерального директора. Постановлением арбитражного суда не установлены факты, свидетельствующие о нарушении закона непосредственно генеральным директором акционерного общества и о том, что такое нарушение привело к названным в статье последствиям. Перечисленные обстоятельства являются юридически значимыми по делу, без их установления нельзя сделать вывод о соответствии действительности сведений, распространенных в отношении [ФИО] В нарушение ч.2 ст.50 ГПК РСФСР суд не поставил на обсуждение указанные обстоятельства, не предложил ответчикам представить доказательства и не привел их в решении, как это предусмотрено ч.4 ст.197 ГПК РСФСР. Определение N 41В-99-31 2. Последствия прекращения производства по делу в связи с отказом от иска, предусмотренные ст.220 ГПК РСФСР, касаются лишь истца, а не ответчика по делу. Ответчик не может быть лишен права на обращение впоследствии в суд с аналогичным иском к истцу. Определением суда (оставленным без изменения последующими судебными инстанциями) производство по делу по иску [ФИО] к [ФИО] о разделе совместно нажитого имущества прекращено на основании п.3 ст.219 ГПК РСФСР в связи с тем, что имеется определение суда о прекращении производства по делу по аналогичному иску [ФИО] к [ФИО] и последний не вправе обращаться в суд с данным иском, поскольку [ФИО] отказался от иска. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело для рассмотрения в суд первой инстанции, указав следующее. Статьей 46 Конституции Российской Федерации каждому гарантировано право на судебную защиту его прав и свобод и право каждого защищать свои права и свободы всеми способами, не запрещенными законом (ч.2 ст.45 Конституции Российской Федерации), поэтому [ФИО] правомерно обратился в суд за защитой своих имущественных прав. Вывод судебных инстанций со ссылкой на п.3 ст.219 ГПК РСФСР о невозможности обращения [ФИО] в суд с упомянутым иском, так как уже ранее вынесено определение о прекращении производства по делу по аналогичному иску [ФИО] к нему, нельзя признать правильным. Согласно ч.3 ст.165 ГПК РСФСР до принятия отказа истца от иска или утверждения мирового соглашения суд разъясняет истцу или сторонам последствия предусмотренных ст.220 ГПК РСФСР соответствующих процессуальных действий: невозможность вторичного обращения в суд по спору между теми же сторонами, о том же предмете и по тем же основаниям. Как следует из этой нормы закона, последствия отказа от иска разъясняются только истцу, а не сторонам, в связи с чем предусмотренные ст.220 ГПК РСФСР последствия прекращения производства по делу ввиду отказа от иска касаются лишь истца, а не ответчика. По данному делу о разделе совместно нажитого имущества истец - Ф., а не [ФИО], как в предыдущем деле, поэтому ссылка на п.3 ст.219 ГПК РСФСР ошибочна. Определение N 5В00пр-41 3. Наличие судебных решений о признании недействительными отдельных актов либо неправомерными действий органа местного самоуправления, выборного должностного лица местного самоуправления само по себе не является достаточным основанием для дачи судом заключения о несоответствии их деятельности действующему законодательству и последующего прекращения их полномочий органом государственной власти субъекта Российской Федерации. Давая заключение о несоответствии деятельности председателя администрации города К. действующему законодательству, областной суд сослался на решения судов, которыми, в частности, признаны незаконными увольнения [ФИО], [ФИО], [ФИО] и других. Судебная коллегия по гражданским делам Верховного Суда РФ отменила решение и направила дело на новое рассмотрение в тот же суд, указав следующее. Досрочное прекращение законодательным (представительным) органом государственной власти субъекта Российской Федерации полномочий выборного должностного лица местного самоуправления за нарушение Конституции Российской Федерации и основанных на ней нормативных правовых актов допустимо, если этого требует защита прав граждан от возможных злоупотреблений своими полномочиями со стороны органов местного самоуправления, выборных должностных лиц местного самоуправления, и при условии, что досрочное прекращение полномочий как разновидность ответственности соразмерно степени совершенного нарушения и значимости защищаемых интересов. Только при соблюдении перечисленных положений гражданам будет обеспечиваться защита их прав от возможных злоупотреблений своими полномочиями со стороны избранных ими органов и должностных лиц местного самоуправления и вместе с тем гарантироваться муниципальным образованиям защита от необоснованного вмешательства в их деятельность со стороны органов государственной власти. Поэтому при рассмотрении этого дела о даче заключения суду следовало поставить на обсуждение установленные судом нарушения нормативных правовых актов, на основе которых законодательным (представительным) органом государственной власти субъекта Российской Федерации возбуждена процедура досрочного прекращения полномочий председателя администрации города К., проанализировать и оценить, в какой мере каждое из нарушений повлияло на права и законные интересы населения муниципального образования и на какие именно, насколько массовый характер носило нарушение прав и свобод граждан, не свидетельствует ли совокупность установленных нарушений о возможном злоупотреблении своими полномочиями со стороны представительного органа или председателя администрации города К., требующем вмешательства органа государственной власти в целях защиты прав и свобод граждан, либо нарушения обусловлены иными причинами (например, сложностью или неясностью правоотношений, на регулирование которых были направлены впоследствии отмененные судом акты местного самоуправления) и устранены состоявшимися судебными решениями. Между тем суд не дал оценки нарушениям закона со стороны председателя администрации города К., степени их распространения и последствиям, к которым они привели. Не установил и вины, являющейся необходимым условиям ответственности за совершенное правонарушение, в том числе и ответственности, предусмотренной п.3 ст.49 Федерального закона от 28 августа 1995 г. \"Об общих принципах организация местного самоуправления в Российской Федерации\" (с изменениями и дополнениями). Определение N 92Г-00-1 4. Решение о выселении признано незаконным. Удовлетворяя иск акционерного общества о расторжении с Л. договора имущественного найма и освобождении помещения в силу ст.610 ГК РФ, суд исходил из того, что дом (сборно-разборное каркасно-щитовое строение), в котором проживает ответчик, в число жилых не включен, а находится на балансе акционерного общества, квартира [ФИО] в этом доме была передана по договору имущественного найма (аренды), ответчик уволился с работы. Последующие судебные инстанции оставили решение без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила судебные постановления и направила дело на новое рассмотрение в тот же суд по следующим основаниям. Согласно ст.50 ЖК РСФСР пользование жилыми помещениями в домах государственного и общественного жилищного фонда осуществляется в соответствии с договором найма жилого помещения и правилами пользования жилыми помещениями. Жилые помещения в домах государственного и общественного жилищного фонда, а также в домах жилищно-строительных кооперативов представляются гражданам в бессрочное пользование (ч.2 ст.10 ЖК РСФСР). Таким образом, в силу закона, действовавшего на момент предоставления квартиры [ФИО] (1989 год), жилое помещение могло быть передано ему в пользование бессрочно по договору жилищного найма, а не аренды, и при рассмотрении дела по требованию об освобождении такого помещения необходимо руководствоваться нормами жилищного, а не гражданского законодательства. Факт отсутствия регистрации дома как жилого в соответствующих органах не свидетельствует о том, что этот дом таковым не является. Согласно техническому паспорту упомянутый дом жилой, имеет центральное отопление и электроосвещение, состоит из двух квартир, в каждой из которых имеются несколько жилых комнат, кухня, коридор, ванная. Ответчик вносил ежемесячно квартплату, имел постоянную прописку в квартире, о которой возник спор. Однако этим обстоятельствам суд оценки не дал. Определение N 70В99-2 5. Отмена решения в надзорном порядке осуществлена в нарушение требований ст.330 ГПК РСФСР. Президиум областного суда отменил решение суда об удовлетворении жалобы [ФИО] на постановление органов ГИБДД о привлечении его к административной ответственности и вынес новое решение, которым в удовлетворении жалобы отказал. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда и оставила без изменения решение суда по следующим основаниям. В силу п.5 ст.329 ГПК РСФСР суд, рассмотрев дело в порядке надзора, своим определением или постановлением вправе отменить либо изменить решение суда первой, кассационной или надзорной инстанций и вынести новое решение, не передавая дела на новое рассмотрение, если допущена ошибка в применении и толковании норм материального права. По данному делу надзорная инстанция не указала, в чем заключалось неправильное применение и толкование судом первой инстанции норм материального права или какое им допущено нарушение норм процессуального права, являющиеся в силу ст.330 ГПК РСФСР основанием к отмене судебных постановлений в надзорном порядке. В постановлении президиума областного суда отмечено, что вывод суда об отсутствии вины [ФИО] в совершении правонарушения, предусмотренного ч.1 ст.118 КоАП РСФСР, опровергается имеющимися в деле доказательствами, которым при этом дана иная, чем судом первой инстанции, оценка, хотя законом такое право надзорной инстанции не предоставлено. Определение N 47Вп00-1 6. Суд, рассмотрев дело в порядке надзора, своим постановлением вправе отменить решение первой и кассационной инстанций и вынести новое решение, не передавая дело на новое рассмотрение, если допущена ошибка в применении и толковании норм материального права (п.5 ст.329 ГПК РСФСР). Президиум областного суда отменил решение суда об удовлетворении жалобы [ФИО] и признании недействительными итогов голосования по избирательному участку по выборам депутатов представительного (законодательного) органа государственной власти субъекта Российской Федерации и вынес новое решение об отказе [ФИО] в удовлетворении жалобы. Судебная коллегия по гражданским делам Верховного Суда РФ отменила постановление президиума областного суда и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Отмену судебного решения президиум мотивировал тем, что вывод суда первой инстанции о существенном влиянии на достоверность результатов голосования тех нарушений, которые были допущены избирательной комиссией при проведении выборов, необоснован. Отметив таким образом недоказанность обстоятельств, которые суд первой инстанции считал доказанными, президиум неправильно определил это процессуальное нарушение как ошибку в применении норм материального права, а потому ошибочно признал возможным вынести новое решение, не передавая дело на новое рассмотрение. Дело следовало передать на новое рассмотрение, так как суд первой инстанции, признавая жалобу [ФИО] обоснованной, не установил, что допущенные участковой избирательной комиссией нарушения являются нарушениями прав или свобод [ФИО] либо создали препятствия к осуществлению им его прав и свобод, как это определено в ст.239.2 ГПК РСФСР. Определение N 43В99-11 7. Согласно п.4 ст.27 Федерального закона от 6 октября 1999 г. \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", вступившего в силу 19 октября 1999 г., законы субъекта Российской Федерации, правовые акты законодательного (представительного) органа государственной власти субъекта Российской Федерации, правовые акты органов исполнительной власти субъекта Российской Федерации и правовые акты их должностных лиц, нарушающие права и свободы человека и гражданина, права общественных объединений и органов местного самоуправления, могут быть обжалованы в судебном порядке. Общественная организация обратилась в суд с заявлением о признании закона края противоречащим федеральному закону. Судья краевого суда 29 ноября 1999 г. в принятии заявления отказал со ссылкой на неподведомственность дела суду. При этом суд учел, что 16 июня 1998 г. было принято постановление Конституционного Суда Российской Федерации \"По делу о толковании отдельных положений статей 125, 126 и 127 Конституции Российской Федерации\", согласно п.3 резолютивной части которого полномочия судов общей юрисдикции и арбитражных судов по осуществлению вне связи с рассмотрением конкретного дела проверки соответствия названных нормативных актов ниже уровня федерального закона иному, имеющему большую юридическую силу акту, кроме Конституции Российской Федерации, могут быть установлены федеральным конституционным законом. Иначе суды не вправе признавать незаконными и в связи с этим утрачивающими юридическую силу акты ниже уровня федерального закона, перечисленные в ст.125 (пп.\"а\" и \"б\" ч.2) Конституции Российской Федерации. Между тем с 19 октября 1999 г. действует Федеральный закон \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", в соответствии с п.4 ст.27 которого законы субъекта Российской Федерации, правовые акты законодательного (представительного) органа государственной власти субъекта Российской Федерации, правовые акты органов исполнительной власти субъекта Российской Федерации и правовые акты их должностных лиц, нарушающие права и свободы человека и гражданина, права общественных объединений и органов местного самоуправления, могут быть обжалованы в судебном порядке. При таких данных оснований для отказа в принятии заявления общественной организации к производству краевого суда не имелось. Судебная коллегия по гражданским делам Верховного Суда РФ определение судьи краевого суда отменила и заявление общественной организации направила в тот же суд для рассмотрения по существу. Определение N 58Г99-13 8. Законы субъектов Российской Федерации, а также иные правовые акты законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации обжалуются в краевые, областные и соответствующие им суды. Определением областного суда обществу с ограниченной ответственностью отказано в принятии заявления о признании противоречащим федеральному закону постановления правительства г.Москвы \"Об утверждении размера оплаты за право долгосрочного размещения средств наружной рекламы в городе Москве\" по тем основаниям, что заявление подлежит рассмотрению в межмуниципальном (районном) суде. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение и направила заявление на рассмотрение в тот же суд по следующим основаниям. Действительно, в п.4 ст.27 Федерального закона от 6 октября 1999 г. \"Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации\", вступившего в силу 19 октября 1999 г., не указано, в какие суды общей юрисдикции подлежат обжалованию законы субъектов Российской Федерации, а также иные правовые акты законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации. Однако этот вопрос возможно решить, изучив другие статьи названного Федерального закона. Так, по смыслу п.2 ст.9 и п.2 ст.19 упомянутого Закона противоречие федеральным законам законов субъектов Российской Федерации, а также принятых законодательными (представительными) или исполнительными органами государственной власти субъектов Российской Федерации иных нормативных актов устанавливается соответствующими судами. Такими судами могут быть равные, в смысле разделения властей, законодательным (представительным) и исполнительным органам государственной власти субъектов Российской Федерации суды субъектов Российской Федерации: Верховные суды республик, краевые суды, областные суды, суды гг.Москвы и Санкт-Петербурга, суд автономной области, суды автономных округов. Определение 5Г00-16 Ответы на вопросы 1. Вопрос: Подлежит ли взысканию с наследников лица, причинившего моральный вред, компенсация морального вреда по иску родственников погибшего гражданина, смерть которого наступила по вине наследодателя - причинителя вреда? Ответ: Если гражданину причинен моральный вред (физические или нравственные страдания), то в соответствии с п.1 ст.151 ГК РФ на причинителя вреда судом может быть возложена обязанность по выплате денежной компенсации указанного вреда. Согласно действующему гражданскому законодательству в порядке наследования переходят как права, так и обязанности наследодателя. Поэтому если причинитель морального вреда, обязанный компенсировать упомянутый вред в денежной форме, умер, то его обязанность по выплате денежной компенсации за причиненный моральный вред, как имущественная обязанность, переходит к его наследникам. Наследники должны выплатить данную компенсацию в пределах действительной стоимости перешедшего к ним наследственного имущества (ст.553 ГК РСФСР, 1964 г.). При этом претензия к наследникам причинителя вреда о выплате компенсации морального вреда должна быть предъявлена в течение шести месяцев со дня открытия наследства (ст.554 ГК РСФСР, 1964 г.). 2. Вопрос: Переходит ли к наследникам право требовать взыскания компенсации морального вреда в случае смерти истца, которому непосредственно причинен моральный вред? Ответ: Согласно ст.151 ГК РФ компенсация морального вреда производится в случае причинения гражданину морального вреда действиями, нарушающими его личные неимущественные права либо посягающими на принадлежащие гражданину другие нематериальные блага, а также в других случаях, предусмотренных законом. Право требовать взыскания компенсации морального вреда связано с личностью потерпевшего и носит личный характер. Поэтому данное право не входит в состав наследственного имущества и не может переходить по наследству. Если гражданин, предъявивший требование о взыскании компенсации морального вреда, умер до вынесения судом решения, производство по делу подлежит прекращению на основании п.8 ст.219 ГПК РСФСР. В том случае, когда истцу присуждена компенсация морального вреда, но он умер, не успев получить ее, взысканная сумма компенсации входит в состав наследства и может быть получена его наследниками. 3. Вопрос: Подлежит ли рассмотрению районным судом требование налоговой полиции о конфискации продукции у юридического лица и (или) индивидуального предпринимателя, совершивших административное правонарушение, предусмотренное ст.8 Федерального закона от 8 июля 1999 г. \"Об административной ответственности юридических лиц (организаций) и индивидуальных предпринимателей за правонарушения в области производства и оборота этилового спирта, алкогольной и спиртосодержащей продукции\"? Ответ: Согласно ст.8 упомянутого Федерального закона совершение юридическим лицом и (или) индивидуальным предпринимателем правонарушений, перечисленных в этой статье, влечет наложение административного штрафа в размере от двухсот до пятисот минимальных размеров оплаты труда с конфискацией алкогольной и спиртосодержащей продукции в соответствующих таре и (или) упаковке или без таковой. Дела об административных правонарушениях, предусмотренных ст.8 данного Закона, рассматривают руководители органов налоговой полиции, органов внутренних дел (п.2 ст.13 Закона). В силу п.3 ст.13 названного Закона наложение административного взыскания в виде конфискации у нарушителя этилового спирта, алкогольной и спиртосодержащей пищевой продукции в соответствующих таре и (или) упаковке, а также оборудования и сырья, находившихся у него на законных основаниях, относится к компетенции районных судов (мировых судей). Следовательно, требование органа налоговой полиции о конфискации упомянутой продукции у юридического лица, совершившего перечисленные административные правонарушения, подлежит рассмотрению районным судом (мировым судьей). 4. Вопрос: Если указанное выше требование подлежит рассмотрению районным судом, вправе ли суд проверить факт совершения административного правонарушения и отказать в конфискации по мотивам отсутствия основания для ее применения, несмотря на наличие постановления органа налоговой полиции (должностного лица) о наложении штрафа за административное правонарушение, которое не обжаловано? Ответ: Дело по требованию органа налоговой полиции о конфискации имущества (продукции) у юридического лица и (или) индивидуального предпринимателя за совершение упомянутого административного правонарушения рассматривается районным судом с соблюдением положений КоАП РСФСР, регулирующих производство по делам об административных правонарушениях. Согласно ст.225 КоАП РСФСР одной из задач производства по делам об административных правонарушениях является своевременное, всестороннее, полное и объективное выяснение обстоятельств каждого дела, разрешение его в точном соответствии с законодательством. Исходя из этих положений, районный суд, рассматривая дело по требованию органа налоговой полиции о применении конфискации продукции (имущества) у нарушителя правил оборота алкогольной и спиртосодержащей продукции, должен установить все обстоятельства, от которых зависит законное и обоснованное разрешение дела, несмотря на наличие постановления органа налоговой полиции о наложении штрафа за соответствующее административное правонарушение на данное лицо. Придя к выводу об отсутствии основания для применения конфискации, суд отказывает в удовлетворении требования органа налоговой полиции и выносит постановление о прекращении дела производством (ст.262 КоАП РСФСР). 5. Вопрос: Имеют ли право на льготы, установленные Федеральным законом \"О ветеранах\", лица, ранее осужденные за совершенные преступления в период службы на территории Афганистана в 1979-1989 годах, в отношении которых впоследствии была применена амнистия на основании постановления Верховного Совета СССР от 28 ноября 1989 г. N 842-1 \"Об амнистии совершивших преступления бывших военнослужащих контингента советских войск в Афганистане\"? Ответ: В соответствии с постановлением Верховного Совета СССР от 28 ноября 1989 г. N 842-1 \"Об амнистии совершивших преступления бывших военнослужащих контингента советских войск в Афганистане\" бывшие военнослужащие освобождаются от уголовной ответственности за преступления, совершенные ими во время прохождения воинской службы в Афганистане, и от отбывания наказания за эти преступления. С них снимается также судимость. В силу п.11 постановления Президиума Верховного Совета СССР от 11 декабря 1989 г. \"О порядке применения постановления Верховного Совета СССР \"Об амнистии совершивших преступления бывших военнослужащих контингента советских войск в Афганистане\" на лиц, освобожденных от уголовной ответственности и наказания в соответствии с данным постановлением об амнистии, предусмотренные законодательством льготы для бывших военнослужащих контингента советских войск в Афганистане не распространяются. Льготы для военнослужащих, проходивших службу на территорий Афганистана, были установлены постановлением Центрального Комитета КПСС и Совета Министров СССР от 17 января 1983 г. N 59-27 \"О льготах военнослужащим, рабочим и служащим, находящимся в составе ограниченного контингента советских войск на территории Демократической Республики Афганистан, и их семьям\". Федеральный закон от 12 января 1995 г. N 5-ФЗ \"О ветеранах\" (в ред. Федерального закона от 2 января 2000 г.) устанавливает льготы, в том числе и для ветеранов боевых действий, которыми, в частности, являются бывшие военнослужащие контингента советских войск в Афганистане. Данным Законом не предусмотрено лишение прав на получение льгот лицами, совершившими преступление на территории Афганистана в период прохождения военной службы, в отношении которых впоследствии было принято постановление Верховного Совета СССР от 28 ноября 1989 г. Согласно п.4 ст.11 упомянутого Федерального закона федеральные законы и иные нормативные правовые акты, законы и иные нормативные правовые акты субъектов Российской Федерации, ограничивающие права и льготы, предусмотренные для ветеранов этим Федеральным законом, являются недействительными. В соответствии с п.2 постановления Верховного Совета РСФСР от 12 декабря 1991 г. N 2014-1 \"О ратификации Соглашения о создании Содружества Независимых Государств\" на территории РСФСР до принятия соответствующих законодательных актов РСФСР нормы бывшего Союза ССР применяются в части, не противоречащей Конституции РСФСР, законодательству РСФСР и Соглашению. Положения п.11 постановления Президиума Верховного Совета СССР от 11 декабря 1989 г., лишающие права на льготы определенную категорию бывших военнослужащих, амнистированных за совершенные преступления на территории Афганистана в период 1979-1989 годов, противоречат Федеральному закону от 12 января 1995 г. \"О ветеранах\". Таким образом, следует прийти к выводу, что бывшие военнослужащие контингента советских войск в Афганистане, совершившие преступления на территории Афганистана, в отношении которых впоследствии было применено постановление Верховного Совета СССР \"Об амнистии совершивших преступления бывших военнослужащих контингента советских войск в Афганистане\", имеют право на льготы, предусмотренные Федеральным законом \"О ветеранах\". 6. Вопрос: Может ли субъект Российской Федерации ограничить право граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, выехавших добровольно на новое место жительства из зоны проживания с правом на отселение, на внеочередное обеспечение благоустроенной жилой площадью на новом месте проживания (ставить таких граждан на учет как нуждающихся в улучшении жилищных условий только при условии проживания в данном населенном пункте 10 лет)? Ответ: В силу п.11 ст.13, п.7 ст.17, ст.22 Закона Российской Федерации от 15 мая 1991 г. \"О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС\" (в ред. Федерального закона от 5 июля 1999 г.) граждане, выехавшие добровольно на новое место жительства из зоны проживания с правом на отселение в 1986 году и в последующие годы, имеют право на одноразовое внеочередное обеспечение благоустроенной жилой площадью в домах государственного и общественного жилого фонда. Согласно ч.2 ст.22 Примерных правил учета граждан, нуждающихся в улучшении жилищных условий, и предоставления жилых помещений в РСФСР, утвержденных постановлением Совета Министров РСФСР от 31 июля 1984 г. N 335 (в ред. от 28 февраля 1996 г.) и ст.33 Жилищного кодекса РСФСР (в ред. от 28 марта 1998 г.) граждане, имеющие право на внеочередное предоставление жилых помещений, включаются в отдельные списки на предоставление жилой площади. В соответствии с ч.1 ст.5 указанного выше Закона финансирование расходов, связанных с его реализацией, осуществляется из федерального бюджета. Упомянутый Закон является специальным законом прямого действия, непосредственно регулирующим весь спектр правоотношений, связанных с катастрофой на Чернобыльской АЭС, расходы на его реализацию предусмотрены в федеральном бюджете. Поэтому следует сделать вывод, что граждане, подвергшиеся воздействию радиации вследствие катастрофы на Чернобыльской АЭС, выехавшие добровольно на новое место жительства из зоны проживания с правом на отселение, должны включаться в месте нового проживания в отдельные списки граждан, имеющих право на внеочередное предоставление жилья, общий же порядок постановки на учет нуждающихся граждан, предусматривающий проживание в данном населенном пункте не менее 10 лет, на них не распространяется. 7. Вопрос: Правомерен ли отказ гражданину в бесплатном закреплении в собственность земельного участка в случае приобретения им после 1991 года жилого дома, который расположен на участке, полученном в пожизненное наследуемое владение и пользование прежним собственником дома до 1 января 1991 г.? Ответ: Граждане, получившие участки в пожизненное наследуемое владение или бессрочное (постоянное) пользование либо взявшие их в аренду, кроме аренды у физического лица, имеют право на предоставление и выкуп этих участков в собственность в соответствии с действующим законодательством (абз.3 п.3 Указа Президента Российской Федерации от 27 октября 1993 г. N 1767 \"О регулировании земельных отношений и развитии аграрной реформы в России\" (в ред. от 25 января 1999 г.). В соответствии с ч.4 ст.1 Закона Российской Федерации от 23 декабря 1992 г. N 4196-1 \"О праве граждан Российской Федерации на получение в частную собственность и на продажу земельных участков для ведения личного подсобного и дачного хозяйства, садоводства и индивидуального жилищного строительства\" граждане, имеющие на момент вступления в силу этого Закона земельные участки, размеры которых превышают предельные нормы, во всех случаях сохраняют право пожизненного наследуемого владения или пользования частью земельного участка, превышающей установленные нормы. При этом гражданам предоставляется право приобретать данную часть земельного участка в частную собственность по договорной цене у местного Совета народных депутатов. Согласно Указу Президента Российской Федерации от 7 марта 1996 г. N 337 \"О реализации конституционных прав граждан на землю\" земельные участки, полученные гражданами до 1 января 1991 г. и находящиеся в их пожизненном наследуемом владении и пользовании, сохраняются за гражданами в полном размере. Запрещается обязывать граждан, имеющих указанные земельные участки, выкупать их или брать в аренду. При переходе права собственности на строение, сооружение или при передаче их другим предприятиям, учреждениям, организациям и гражданам вместе с этими объектами переходит и право пользования земельными участками. При этом им выдается новый документ, удостоверяющий право на землю (ст.37 Земельного кодекса РСФСР). В соответствии с п.3 ст.552 ГК РФ продажа недвижимости, находящейся на земельном участке, не принадлежащем продавцу на праве собственности, допускается без согласия собственника этого участка, если это не противоречит условиям пользования таким участком, установленным законом или договором. При продаже такой недвижимости покупатель приобретает право пользования соответствующей частью земельного участка на тех же условиях, что и продавец недвижимости. Таким образом, следует сделать вывод, что при приобретении гражданином недвижимости, находящейся на земельном участке, который был предоставлен прежнему владельцу в пожизненное наследуемое владение, к покупателю переходит закрепленное действующим законодательством право переоформить этот земельный участок в собственность бесплатно в пределах установленных законодательными актами субъекта Российской Федерации предельных норм. Участок, превышающий установленную норму, должен переходить к покупателю на том же праве, на котором он находился у прежнего владельца, либо по желанию покупателя переходить в собственность по договорной цене в установленном законодательными актами субъекта Российской Федерации порядке. 8. Вопрос: Правомерно ли требование к гражданам, имеющим право собственности на жилой дом, возникшее до вступления в силу Федерального закона от 21 июля 1997 г. N 122-ФЗ \"О государственной регистрации прав на недвижимое имущество и сделок с ним\", о государственной регистрации их прав на это имущество в случае возведения в установленном порядке пристройки, надстройки к дому или его реконструкции с возведением на месте снесенного старого строения нового? Ответ: В соответствии с п.1 ст.2 Федерального закона от 21 июля 1997 г. \"О государственной регистрации прав на недвижимое имущество и сделок с ним\" государственная регистрация прав на недвижимое имущество и сделок с ним - юридический акт признания и подтверждения государством возникновения, ограничения (обременения), перехода или прекращения прав на недвижимое имущество. Государственная регистрация является единственным доказательством существования зарегистрированного права. Согласно п.1 ст.6 упомянутого Федерального закона права на недвижимое имущество, возникшие до момента вступления его в силу, признаются юридически действительными при отсутствии их государственной регистрации, введенной этим Законом. Государственная регистрация таких прав проводится по желанию их обладателей. Государственная регистрация возникших после введения в действие указанного Федерального закона ограничения (обременения) или иной сделки с объектом недвижимого имущества требует государственной регистрации прав на данный объект, возникших до введения в действие этого Федерального закона (п.2 ст.6). При сносе жилого дома, находящегося у гражданина в собственности, и постройке на его месте нового строения либо при возведении пристройки к жилому дому (или надстройки) изменяется объект права собственности гражданина, отличающийся размерами, планировкой, площадью и т.д. Следовательно, при производстве гражданином перечисленных изменений право на новое строение, являющееся уже новым объектом собственности, подлежит регистрации в соответствии с Федеральным законом от 21 июля 1997 г. и требование органов, в полномочия которых входит указанная регистрация, произвести ее правомерно. 9. Вопрос: Применимы ли положения ст.34 КЗоТ РФ при разрешении спора о законности увольнения с военной службы в связи с проведением организационно-штатных мероприятий военнослужащих-женщин, в семье которых двое или более иждивенцев и нет других работников с самостоятельным заработком либо воспитывающих детей без отца? Ответ: Согласно п.9 ст.10 Федерального закона от 27 мая 1998 г. \"О статусе военнослужащих\" военнослужащие-женщины пользуются льготами, гарантиями и компенсациями в соответствии с федеральными законами и иными нормативными правовыми актами об охране семьи, материнства и детства. Положения ч.2 ст.34 КЗоТ РФ, устанавливающие, что при равной производительности труда и квалификации предпочтение в оставлении на работе отдается, в частности, семейным работникам при наличии двух или более иждивенцев, лицам, в семье которых нет других работников с самостоятельным заработком, направлены на охрану семьи и детства. Военнослужащая, на иждивении которой находятся двое или более членов семьи либо которая воспитывает ребенка (детей) без отца, имеет право, исходя из норм п.9 ст.10 Федерального закона \"О статусе военнослужащих\", на гарантии, предусмотренные ч.2 ст.34 КЗоТ РФ в виде оставления на военной службе в случае осуществления организационно-штатных мероприятий. 10. Вопрос: Вправе ли иностранная страховая компания (страховщик), выплатившая иностранному гражданину страховое возмещение в связи с кражей у него автомобиля, который затем был переправлен через границу и продан гражданину Российской Федерации, истребовать у него как у добросовестного приобретателя купленный им автомобиль, если по закону государства страховщика к последнему в указанном случае перешло право собственности на автомобиль? Ответ: Согласно ст.302 ГК РФ, если имущество возмездно приобретено у лица, которое не имело права его отчуждать, о чем приобретатель не знал и не мог знать (добросовестный приобретатель), то собственник вправе истребовать это имущество от приобретателя в случае, когда имущество было, в частности, похищено у него. Если по закону иностранного государства, в котором осуществляет свою деятельность страховая компания, к страховщику перешло право собственности на автомобиль, в связи с хищением которого его собственнику выплачено страховое возмещение, страховщик вправе на основании ст.302 ГК РФ истребовать автомобиль от добросовестного приобретателя. Переход к иностранному страховщику права собственности на застрахованное имущество и права истребования его от добросовестного приобретателя в названном случае соответствует и положениям ст.965 ГК РФ. В силу п.1 ст.965 ГК РФ, если договором имущественного страхования не предусмотрено иное, к страховщику, выплатившему страховое возмещение, переходит в пределах выплаченной суммы право требования, которое страхователь (выгодоприобретатель) имеет к лицу, ответственному за убытки, возмещенные в результате страхования. Как следует из названия ст. 965 ГК РФ, такой переход происходит в виде суброгации, т.е. путем перемены лиц в обязательстве, в том числе в обязательстве о возврате первоначальному собственнику похищенного у него имущества."
}