{
  "title": "Обзор практики рассмотрения судами дел о возвращении ребенка на основании Конвенции о гражданско-правовых аспектах международного похищения детей от 25 октября 1980 года (утв. Президиумом Верховного Суда РФ 18 декабря 2019 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики рассмотрения судами дел о возвращении ребенка на основании Конвенции о гражданско-правовых аспектах международного похищения детей от 25 октября 1980 года (утв. Президиумом Верховного Суда РФ 18 декабря 2019 г.) Конституция Российской Федерации признает заботу о детях, их воспитание равным правом и обязанностью родителей (часть 2 статьи 38). В соответствии со статьей 6 Федерального закона от 24 июля 1998 года N 124-ФЗ \"Об основных гарантиях прав ребенка в Российской Федерации\" ребенку от рождения принадлежат и гарантируются государством права и свободы человека и гражданина в соответствии с Конституцией Российской Федерации, общепризнанными принципами и нормами международного права, международными договорами Российской Федерации, названным федеральным законом, Семейным кодексом Российской Федерации и другими нормативными правовыми актами Российской Федерации. Одним из основополагающих нормативных правовых актов, регулирующих права несовершеннолетних детей, является Семейный кодекс Российской Федерации (далее также - СК РФ), в главе 11 которого закреплены, в частности, право каждого ребенка на воспитание своими родителями, обеспечение его интересов, всестороннее развитие, уважение его человеческого достоинства (абзац второй пункта 2 статьи 54 СК РФ), а также право на общение с обоими родителями, в том числе в случае раздельного проживания родителей либо проживания их в разных государствах (пункт 1 статьи 55 СК РФ). В соответствии с пунктом 1 статьи 61 СК РФ родители имеют равные права и несут равные обязанности в отношении своих детей. Они имеют право и обязаны воспитывать своих детей, заботиться об их здоровье, физическом, психическом, духовном и нравственном развитии (пункт 1 статьи 63 СК РФ). Пунктом 1 статьи 65 СК РФ также закреплено, что родительские права не могут осуществляться в противоречии с интересами детей; обеспечение интересов детей должно быть предметом основной заботы их родителей; при осуществлении родительских прав родители не вправе причинять вред физическому и психическому здоровью детей, их нравственному развитию. Семейный кодекс Российской Федерации (пункт 2 статьи 65 СК РФ) налагает на родителей обязанность решать все вопросы, касающиеся воспитания и образования детей, по взаимному согласию исходя из интересов детей и с учетом их мнения. Статьей 66 СК РФ установлены правила осуществления родительских прав родителем, проживающим отдельно от ребенка, в соответствии с которыми такой родитель, в частности, имеет право на общение с несовершеннолетним и участие в его воспитании, а родитель, с которым проживает ребенок, не должен препятствовать общению ребенка с другим родителем, если такое общение не причиняет вред физическому и психическому здоровью ребенка, его нравственному развитию. Пункт 1 статьи 56 СК РФ гарантирует ребенку право на защиту своих прав и законных интересов, в том числе от злоупотреблений со стороны родителей. Защита прав и законных интересов ребенка осуществляется родителями (лицами, их заменяющими), а в случаях, предусмотренных Семейным кодексом Российской Федерации, органом опеки и попечительства, прокурором и судом (пункт 1 статьи 56 СК РФ). Конвенция о гражданско-правовых аспектах международного похищения детей от 25 октября 1980 года, вступившая в силу для Российской Федерации 1 октября 2011 года (далее также - Конвенция 1980 года, Конвенция), направлена на защиту детей в международном масштабе от вредных последствий их незаконного перемещения или удержания, на установление процедур, обеспечивающих их незамедлительное возвращение в государство их постоянного проживания, а также на обеспечение защиты прав доступа. Одной из целей Конвенции является обеспечение незамедлительного возвращения детей, незаконно перемещенных в любое из Договаривающихся государств либо удерживаемых в любом из Договаривающихся государств (пункт \"a\" статьи 1). При этом в соответствии со статьей 4 Конвенции она применяется к любому ребенку, постоянно проживавшему в каком-либо Договаривающемся государстве непосредственно перед нарушением прав опеки. Применение Конвенции прекращается, когда ребенок достигает возраста 16 лет. В соответствии со статьей 8 Конвенции 1980 года любое лицо, учреждение или иная организация, заявляющие, что ребенок был незаконно перемещен или удерживается в нарушение прав опеки, могут обратиться в центральный орган государства постоянного проживания ребенка или в центральный орган любого другого [ФИО] государства за содействием в возвращении ребенка. В соответствии с постановлением Правительства Российской Федерации от 22 декабря 2011 года N 1097 (в редакции от 19 декабря 2018 года) \"О центральном органе, отправляющем обязанности, возложенные на него Конвенцией о гражданско-правовых аспектах международного похищения детей\" полномочия данного центрального органа возложены на Министерство просвещения Российской Федерации. Федеральным законом от 5 мая 2014 года N 126-ФЗ \"О внесении изменений в отдельные акты Российской Федерации в связи с присоединением Российской Федерации к Конвенции о гражданско-правовых аспектах международного похищения детей\" Гражданский процессуальный кодекс Российской Федерации (далее - ГПК РФ) дополнен, в частности, главой 22.2 \"Производство по рассмотрению заявлений о возвращении ребенка или об осуществлении в отношении ребенка прав доступа на основании международного договора Российской Федерации\". В соответствии с частью 2 статьи 244.11 ГПК РФ в отношении дел по заявлениям о возвращении незаконно перемещенного в Российскую Федерацию или удерживаемого в Российской Федерации ребенка (далее также - заявление (дело) о возвращении ребенка) на основании международного договора Российской Федерации установлена исключительная территориальная подсудность, в рамках которой данные дела подсудны определенному районному суду в федеральном округе, в котором пребывает ребенок. Указанное заявление может быть подано только в один из восьми судов первой инстанции, обозначенных в части 2 статьи 244.11 ГПК РФ. На основании указанной нормы заявления о возвращении ребенка в 2016-2018 годах рассматривались Тверским районным судом г. Москвы при пребывании ребенка в пределах Центрального федерального округа, Дзержинским районным судом г. Санкт-Петербурга при пребывании ребенка в пределах Северо-Западного федерального округа, Первомайским районным судом г. Ростова-на-Дону при пребывании ребенка в пределах Южного федерального округа, Пятигорским городским судом при пребывании ребенка в пределах Северо-Кавказского федерального округа, Канавинским районным судом г. Нижнего Новгорода при пребывании ребенка в пределах Приволжского федерального округа, Железнодорожным районным судом г. Екатеринбурга при пребывании ребенка в пределах Уральского федерального округа, Центральным районным судом г. Новосибирска при пребывании ребенка в пределах Сибирского федерального округа, а также Центральным районным судом г. Хабаровска при пребывании ребенка в пределах Дальневосточного федерального округа. Согласно данным, представленным в связи с подготовкой настоящего обзора указанными районными судами, а также областными и равными им судами, рассматривающими апелляционные жалобы, представления на решения, вынесенные этими районными судами, за период с 2016 по 2018 год судами первой инстанции с вынесением решения рассмотрено 71 дело о возвращении ребенка, из которых в 2016 году рассмотрено 13 дел, в 2017 году - 26 дел, в 2018 году - 32 дела. По 23 делам требование о возвращении ребенка удовлетворено, по 48 делам в удовлетворении требования о возвращении ребенка отказано. Из 71 дела в апелляционном порядке было обжаловано 48 решений, из которых 37 решений судом апелляционной инстанции оставлены без изменения, 8 решений отменены и вынесены новые решения об отказе в иске о возвращении ребенка, 1 решение отменено и вынесено новое решение об удовлетворении требования о возвращении ребенка, по 2 делам принят отказ от апелляционной жалобы и апелляционное производство по апелляционной жалобе прекращено. Из 23 дел, рассмотренных с удовлетворением требования о возвращении ребенка, в апелляционном порядке обжаловано 19 решений, из которых 9 решений оставлены без изменения, 8 решений отменены и вынесены новые решения об отказе в удовлетворении требования о возвращении ребенка. По 2 делам принят отказ от апелляционной жалобы, и апелляционное производство по апелляционной жалобе прекращено. Из числа дел, рассмотренных с отказом в удовлетворении требования о возвращении ребенка (48 дел) в апелляционном порядке обжаловано 29 решений, из которых 28 решений оставлены без изменения, 1 решение отменено и вынесено новое решение об удовлетворении требования о возвращении ребенка. При рассмотрении дел по заявлениям о возвращении незаконно перемещенного в Российскую Федерацию или удерживаемого в Российской Федерации ребенка на основании международного договора Российской Федерации суды, в частности, руководствовались Конституцией Российской Федерации, положениями Конвенции 1980 года и иных международных договоров Российской Федерации, Гражданским процессуальным кодексом Российской Федерации, а также учитывали разъяснения Пленума Верховного Суда Российской Федерации от 10 октября 2013 года N 5 \"О применении судами общей юрисдикции общепризнанных принципов и норм международного права и международных договоров Российской Федерации\". Кроме того, суды также, в частности, учитывали международные документы, связанные с толкованием Конвенции 1980 года и разработанные в том числе Гаагской конференцией по международному частному праву. При разрешении вопроса о принятии к производству суда заявления о возвращении ребенка суды исходили из положений части 2 статьи 244.11 ГПК РФ, а также положений Конвенции 1980 года (статьи 29, 30). Изучение судебной практики показало, что в отдельных случаях заявление о возвращении ребенка предъявлялось в суд с нарушением правил подсудности. В указанных случаях заявление возвращалось на основании пункта 2 части 1 статьи 135 ГПК РФ по причине неподсудности дела данному суду и истцу разъяснялось, в какой суд ему следует обратиться. Например, определением судьи Дзержинского районного суда г. Санкт-Петербурга возвращено заявление [ФИО] к [ФИО] о возвращении незаконно удерживаемого в Российской Федерации ребенка. Возвращая исковое заявление, суд учитывал то обстоятельство, что место пребывания ребенка на территории Российской Федерации было известно и находилось в пределах Северо-Кавказского федерального округа, в связи с чем у суда не имелось оснований для отнесения указанного заявления к подсудности Дзержинского районного суда г. Санкт-Петербурга. Истцу было разъяснено право на обращение с данным иском в Пятигорский городской суд по месту пребывания ответчика и ребенка. Определение судьи не обжаловалось, вступило в законную силу. В другом случае определением судьи Центрального районного суда г. Новосибирска возвращено заявление [ФИО] о возвращении незаконно перемещенного в Российскую Федерацию ребенка (который находился на территории Республики Бурятия), поскольку на основании Указа Президента Российской Федерации от 3 ноября 2018 года N 632 \"О внесении изменений в перечень федеральных округов, утвержденный Указом Президента Российской Федерации от 13 мая 2000 г. N 849\" Республика Бурятия вошла в состав Дальневосточного федерального округа, и, следовательно, дело подлежало рассмотрению Центральным районным судом г. Хабаровска. Определением судьи этого же районного суда возвращено заявление [ФИО] о возвращении ребенка из Федеративной Республики Германия (далее также - Германия) в место его постоянного проживания - в Российскую Федерацию, поскольку исходя из взаимосвязанных положений Конвенции подсудность данного спора отнесена к компетенции соответствующего государственного органа Германии, то есть государства, куда ребенок был перемещен. Лицами, обладающими правом на обращение в суд по указанной категории дел, в соответствии с частью 1 статьи 244.11 ГПК РФ являются родитель или иное лицо, полагающие, что ответчиком нарушены их права опеки, а также прокурор. При этом права опеки согласно статье 3 Конвенции 1980 года могут возникнуть, в частности, в соответствии с законом, либо на основании судебного или административного решения, либо на основании соглашения, влекущего юридические последствия по законодательству государства постоянного проживания ребенка. Как показало обобщение судебной практики, по всем делам указанной категории, рассмотренным судами в 2016-2018 годах с вынесением решения, заявителем являлся один из родителей ребенка. По абсолютному большинству дел иск предъявлялся к другому родителю и лишь в одном случае - к бабушке ребенка (к матери истца). Исходя из положений статьи 244.12 ГПК РФ дела по заявлениям о возвращении ребенка на основании международного договора Российской Федерации рассматривались и разрешались судами по общим правилам искового производства с особенностями, установленными Конвенцией 1980 года и главой 22.2 ГПК РФ. Так, в частности, статьей 244.15 ГПК РФ указанной главы предусмотрено, что заявление о возвращении ребенка рассматривается судом с обязательным участием прокурора и органа опеки и попечительства (часть 1). В необходимых случаях для обеспечения участия в судебных заседаниях сторон, не имеющих возможности прибыть в суд в связи с удаленностью их места жительства от места рассмотрения дела, судами в порядке, предусмотренном статьей 155.1 ГПК РФ, использовалась система видеоконференц-связи. Большинство дел рассмотрено районными судами с соблюдением срока, установленного частью 2 статьи 244.15 ГПК РФ, согласно которой заявление о возвращении ребенка рассматривается судом в срок, не превышающий сорока двух дней со дня принятия заявления судом, включая срок на подготовку дела к судебному разбирательству и составление мотивированного решения. По отдельным делам превышение указанного срока рассмотрения дела было обусловлено, в частности, ходатайством сторон об отложении судебного заседания с целью представления дополнительных доказательств, ходатайством представителя истца об отложении разбирательства дела в связи с занятостью в другом процессе, а также необходимостью ознакомления с приобщенными ответчиком документами, ходатайством истца, которому к моменту назначения первого судебного заседания еще не была выдана виза для въезда в Российскую Федерацию, об отложении судебного заседания в связи с желанием лично участвовать в судебном заседании. Анализ судебной практики по делам о возвращении ребенка показал, что в числе государств, указываемых истцами в качестве государства постоянного проживания ребенка (до его перемещения в Российскую Федерацию либо удержания в Российской Федерации), наиболее часто значились такие страны, как Королевство Испания (далее - Испания), Республика Украина (далее - Украина), Государство Израиль (далее - Израиль), Французская Республика (далее - Франция) и Федеративная Республика Германия. Суды учитывали правила, установленные статьей 38 Конвенции 1980 года, о вступлении ее в силу между государствами-участниками, согласно которой присоединение имеет силу только в отношениях между присоединившимся государством и теми Договаривающимися государствами, которые заявят о своем признании присоединения. По общему правилу, закрепленному в абзаце первом статьи 12 Конвенции 1980 года, если ребенок незаконно перемещен или удерживается в соответствии со статьей 3 и на момент начала процедур в судебном или административном органе Договаривающегося государства, в котором находится ребенок, со дня незаконного перемещения или удержания ребенка прошло менее одного года, этот орган обязан предписать немедленно возвратить ребенка. Вместе с тем Конвенция предусматривает исключение из указанного правила. Так, согласно абзацу второму статьи 12 Конвенции даже в том случае если процедуры начались по истечении срока в один год, судебный или административный орган также обязан предписать возвратить ребенка, если только не будет доказано, что ребенок адаптировался в новой среде. Помимо указанного выше основания суд не обязан предписывать возвращение ребенка в следующих случаях: 1) если будет доказано, что лицо, учреждение или иная организация, осуществлявшие заботу о ребенке, фактически не осуществляли свои права опеки на момент перемещения или удержания ребенка, или дали согласие на его перемещение или удержание, или впоследствии не выразили возражений против таковых (пункт \"а\" статьи 13); 2) если будет доказано, что имеется очень серьезный риск того, что возвращение ребенка создаст угрозу причинения ему физического или психологического вреда или иным образом поставит его в невыносимые условия (пункт \"b\" статьи 13); 3) если суд придет к заключению, что ребенок возражает против возвращения и уже достиг такого возраста и степени зрелости, при которых следует принять во внимание его мнение (абзац второй статьи 13); 4) если возвращение ребенка противоречит основополагающим принципам запрашиваемого государства, касающимся защиты прав человека и основных свобод (статья 20). Кроме того, абзацем третьим статьи 12 Конвенции установлено, что, если судебный или административный орган запрашиваемого государства имеет основания полагать, что ребенок перемещен в другое государство, этот орган может приостановить процедуры или отклонить заявление о возвращении ребенка. Для обеспечения возвращения ребенка в соответствии с положениями Конвенции 1980 года необходимо установить факт незаконного перемещения или удержания ребенка. Разрешая спор по существу, суды учитывали положения статьи 3 Конвенции 1980 года, которой установлено, что перемещение или удержание ребенка рассматриваются как незаконные, если: a) они осуществляются с нарушением прав опеки, которыми были наделены какое-либо лицо, учреждение или иная организация, совместно или индивидуально, в соответствии с законодательством государства, в котором ребенок постоянно проживал до его перемещения или удержания; и b) во время перемещения или удержания эти права эффективно осуществлялись, совместно или индивидуально, или осуществлялись бы, если бы не произошло перемещение или удержание. При этом права опеки для целей Конвенции 1980 года включают права, относящиеся к заботе о личности ребенка, и в частности право определять место жительство ребенка (пункт \"а\" статьи 5 Конвенции). Права опеки, как уже было отмечено ранее, могут возникнуть в соответствии с законом, либо на основании судебного или административного решения, либо на основании соглашения, влекущего юридические последствия по законодательству государства, в котором ребенок постоянно проживал до его перемещения или удержания (статья 3 Конвенции). С учетом приведенных выше норм Конвенции при разрешении дел о возвращении ребенка суды, в частности, исследовали такие юридически значимые обстоятельства, как: наделено ли лицо, обратившееся в суд, правами опеки в соответствии с законодательством государства, в котором ребенок постоянного проживал до его перемещения или удержания, и осуществлялись ли им данные права в отношении ребенка, является ли государство, из которого ребенок был перемещен, его постоянным местом проживания, обстоятельства перемещения ребенка в Российскую Федерацию, имелось ли согласие другого родителя на перемещение ребенка, и, если имелось, на какой срок оно было дано. Суды также устанавливали конкретную дату перемещения (удержания) ребенка и период, прошедший с момента незаконного перемещения (удержания) ребенка до подачи истцом в суд заявления о возвращении ребенка. Кроме того, суды проверяли доводы ответчика, возражавшего против возвращения ребенка по основаниям, предусмотренным статьями 12, 13 и 20 Конвенции, а также выясняли мнение детей по вопросу их возвращения в государство постоянного проживания. Учитывая положения абзаца третьего статьи 12 Конвенции суды также проверяли, находится ли ребенок, о возвращении которого заявлено истцом, на территории Российской Федерации. Так, например, в ходе рассмотрения районным судом дела по иску [ФИО] к [ФИО] о возвращении ребенка в место его постоянного проживания - в Соединенное Королевство Великобритании и Северной Ирландии (далее - Великобритания) было установлено, что ответчик и ребенок, являющиеся гражданами Латвийской Республики, не находятся на территории Российской Федерации. Как установил суд, на протяжении определенного времени ответчик и ребенок действительно находились на территории Российской Федерации, однако на время подачи указанного искового заявления они покинули Российскую Федерацию. Въезд в Российскую Федерацию носил однократный характер, впоследствии ответчик с ребенком в Российскую Федерацию больше не въезжал. Доказательств, позволяющих суду прийти к выводу о том, что в ближайшее время следует ожидать появление ответчика с ребенком на территории Российской Федерации, в ходе судебного разбирательства установлено не было. С учетом указанных обстоятельств суд отказал в удовлетворении заявления. Решение суда обжаловано не было и вступило в законную силу. Руководствуясь положениями статьи 3 Конвенции, суды исходили из того, что перемещение или удержание ребенка может быть признано незаконным, если лицо, заявившее требование о возвращении ребенка, было наделено правами опеки и эти права им осуществлялись. Например, при рассмотрении районным судом дела по иску гражданина Франции [ФИО] о возвращении ребенка было установлено, что с момента рождения ребенка и до его перемещения в Российскую Федерацию страной постоянного проживания ребенка являлась Швейцарская Конфедерация (далее - Швейцария). Вместе с тем, установив, что на момент выезда ответчика с ребенком из Швейцарии имелось вступившее в законную силу решение суда Швейцарии о лишении истца родительских прав (прав опеки) в отношении данного ребенка, суд пришел к выводу о том, что в указанный период ответчик обладала единоличными правами опеки в отношении несовершеннолетней, включая право определять ее место жительства. Решением районного суда, оставленным без изменения апелляционным определением суда апелляционной инстанции, в удовлетворении заявления о возвращении ребенка было отказано. Определением судьи Верховного Суда Российской Федерации представителю истца отказано в передаче кассационной жалобы для рассмотрения в судебном заседании Судебной коллегии по гражданским делам Верховного Суда Российской Федерации. Исходя из цели Конвенции, призванной, в частности, обеспечить незамедлительное возвращение детей в государство их постоянного проживания (преамбула, статьи 3 и 4), суды устанавливали, является ли государство, из которого был перемещен ребенок, действительно местом его постоянного проживания. Как отмечено в Пояснительном докладе к Гаагской конвенции, подготовленном [ФИО] и опубликованном Гаагской конференцией по международному частному праву (HCCH) в 1982 году (далее - Пояснительный доклад к Конвенции), место постоянного проживания является вопросом факта. В целях проверки доводов истцов о том, что государство, из которого ребенок был перемещен, являлось местом его постоянного проживания, в каждом конкретном случае суды исследовали такие обстоятельства, как длительность, периодичность, условия пребывания ребенка на территории данного государства, место и условия посещения им дошкольного учреждения или школы, семейные и социальные связи ребенка в этом государстве, гражданство ребенка и его языковые знания, причины, по которым родители проживали в данном государстве, и их намерение на дальнейшее проживание в этом государстве (в частности, заключение трудового договора, приобретение жилого помещения, получение гражданства страны проживания) и другие. Например, при рассмотрении районным судом дела по иску [ФИО] к [ФИО] о возвращении ребенка в страну его постоянного проживания - Францию было установлено, что проживание ребенка во Франции носило временный характер. Приезд ответчика (матери ребенка) во Францию (накануне родов) был обусловлен согласованным и оговоренным желанием обеих сторон воспользоваться при родах медицинской помощью во Франции, а не намерением сторон относительно их постоянного проживания вместе с ребенком во Франции. Стороны в зарегистрированном браке не состояли, ответчик въехала на территорию Франции 14 октября 2014 года на основании финской шенгенской визы, срок действия которой истекал 4 января 2015 года. На момент отъезда во Францию ответчик проживала в Российской Федерации, где обучалась в высшем учебном заведении, а также посещала двухгодичные курсы английского языка. В указанный период на территории Российской Федерации ответчиком была приобретена в собственность квартира. [ФИО] против иска, ответчик также ссылалась на те обстоятельства, что после рождения ребенок во Франции в каком-либо постоянном месте не проживал, медицинской помощью не пользовался, гражданство Франции у ребенка отсутствует. Данные обстоятельства истцом оспорены не были, доказательств обратного суду не представлено. Каких-либо доказательств, подтверждающих намерение сторон об избрании Франции как страны проживания сторон, а также их совместного ребенка и предпринятые в связи с этим действия истца по легализации нахождения ответчика на территории Франции, истцом также представлено не было. С учетом указанных обстоятельств суд пришел к выводу о том, что Франция не являлась местом постоянного проживания ребенка. Решением районного суда в удовлетворении заявления о возвращении ребенка было отказано. По другому делу истец [ФИО], ссылаясь на то, что ответчик [ФИО] осуществил незаконное перемещение ребенка из Республики Румынии (далее - Румыния), являющейся местом постоянного проживания ребенка, в Российскую Федерацию, просила вернуть ребенка в Румынию. Удовлетворяя требование истца, суд первой инстанции не согласился с доводом ответчика о том, что местом постоянного проживания ребенка является Российская Федерация. Исследовав обстоятельства дела, суд установил, что местом постоянного проживания являлась Румыния и ребенок был незаконно перемещен в Российскую Федерацию. При этом районный суд исходил из следующего. Истец - гражданка Румынии и ответчик - гражданин Итальянской Республики (далее - Италия) в браке не состояли, имеют совместного ребенка, местом рождения которого является Румыния. Ребенок, имеющий гражданство Румынии и Италии, с рождения проживал вместе с матерью в Румынии, спор о месте проживания ребенка между родителями не возникал. Через год после рождения ребенка в сентябре 2013 года истец приехала с ребенком в Российскую Федерацию к ответчику, где последний работал по контракту. В феврале 2015 года истец приняла решение вернуться с ребенком домой в Румынию. Ответчик (отец ребенка) инициировал в суде Румынии гражданское дело о возвращении незаконно перемещенного ребенка. Вступившими в законную силу решением суда Румынии и постановлением апелляционного суда Румынии было установлено, что обычное место жительства несовершеннолетнего ребенка сторон находится в Румынии, а не в России, как утверждал [ФИО], в связи с чем в удовлетворении иска [ФИО] о возвращении ребенка в Российскую Федерацию на основании Конвенции 1980 года было отказано. Вместе с тем ответчик без согласования с истцом принял решение о смене обычного места жительства ребенка, в связи с чем осуществил незаконное перемещение ребенка из государства постоянного проживания - Румынии в Российскую Федерацию. Помимо обстоятельств, установленных указанными выше решениями судов Румынии и положенных районным судом в основу своего вывода о том, что местом постоянного проживания ребенка являлась именно Румыния, районный суд также принял во внимание, что сам ответчик находится в Российской Федерации временно и не имеет намерения остаться здесь на постоянное жительство, ни он, ни ребенок документов, подтверждающих право постоянного проживания на территории Российской Федерации, не имеют, несовершеннолетний зарегистрирован на территории Российской Федерации по месту пребывания (по месту работы ответчика). С данным выводом районного суда согласился и суд апелляционной инстанции, который в апелляционном определении, в частности, указал, что ссылка ответчика на то, что проживание ребенка с ним в Российской Федерации в течение одного года начиная с ноября 2016 года привело к тому, что Россия стала для ребенка государством постоянного проживания, основана на ошибочном толковании норм Конвенции. Решением районного суда, оставленным без изменения апелляционным определением суда апелляционной инстанции, заявление [ФИО] о возвращении ребенка в государство постоянного проживания (Румынию) было удовлетворено. По другому делу районный суд также пришел к выводу об удовлетворении требования истца. Судом было установлено, что ответчик (отец ребенка), забрав ребенка из детского сада, не поставив об этом в известность его мать, вывез несовершеннолетнего без согласия матери из Республики Казахстан (далее также - Казахстан) в Российскую Федерацию. Факт незаконного перемещения ребенка нашел свое подтверждение в ходе судебного разбирательства. При этом суд не принял во внимание довод ответчика о том, что Российская Федерация также является местом постоянного проживания ребенка, поскольку помимо гражданства Республики Казахстан ребенок имеет российское гражданство и около года проживает в России, и исходил из того, что лицо может иметь только одно место постоянного проживания, при этом лицо может иметь несколько гражданств. Суд пришел к выводу о том, что местом постоянного проживания ребенка является Республика Казахстан, поскольку ребенок родился на территории Республики Казахстан и до своего перемещения в Российскую Федерацию в течение 5 лет проживал там постоянно вместе с матерью и старшими сестрами. До расторжения брака с истцом ответчик также проживал в Республике Казахстан совместно с матерью ребенка и детьми. Ребенок посещал детский сад, готовился к зачислению в школу, с рождения и до своего перемещения в Российскую Федерацию наблюдался в медицинском учреждении Казахстана, общался с родственниками со стороны как матери, так и отца. Со дня незаконного перемещения ребенка на территорию Российской Федерации до даты обращения матери ребенка в суд прошло менее года. Обстоятельств, препятствующих вынесению решения, предписывающего возвращение ребенка в место его постоянного проживания (в Республику Казахстан), на которые ответчик ссылался в своих возражениях на иск, в ходе судебного разбирательства установлено не было. Апелляционным определением суда апелляционной инстанции решение суда первой инстанции оставлено без изменения. Обобщение судебной практики свидетельствует о том, что вопрос о том, являлось ли государство, с территории которого ребенок был перемещен, местом постоянного проживания ребенка, исследовался судами первой инстанции, как правило, полно и всесторонне. Вместе с тем в судебной практике имели место случаи, когда суд апелляционной инстанции не соглашался с выводом суда первой инстанции относительно установления места постоянного проживания ребенка. Так, по делу по заявлению [ФИО] к [ФИО] о возвращении ребенка в Украину районный суд пришел к выводу о том, что истцом (матерью ребенка) не доказан факт постоянного проживания несовершеннолетней в Украине, и в связи с этим вынес решение об отказе в удовлетворении заявления. Суд апелляционной инстанции не согласился с указанным выводом суда первой инстанции по следующим основаниям. Судебная коллегия указала, что с целью определения места постоянного проживания ребенка необходимо, в частности, исследовать такие обстоятельства, как длительность, периодичность, условия и причины пребывания ребенка на территории государства и перемещения семьи в это государство, место и условия посещения им школы, социальные связи ребенка, а также учитывать намерение родителей проживать в той или иной стране. Судебная коллегия установила, что некоторое время стороны и ребенок проживали в России, однако в 2016 году [ФИО] вместе с дочерью вернулась в Украину. При этом большую часть времени до своего перемещения ребенок проживал вместе со своей матерью на территории Украины, где мать и дочь имеют постоянную регистрацию, ребенок посещал детские учреждения, получал медицинскую помощь по месту проживания. Ответчик также имеет постоянную регистрацию на территории Украины. На территории Украины проживают родственники истца и ответчика. С учетом установленных обстоятельств судебная коллегия пришла к выводу о том, что местом постоянного проживания ребенка является Украина. Судебной коллегией также было учтено, что на момент разрешения данного спора решением суда Украины брак между сторонами был расторгнут, место жительства несовершеннолетней определено с матерью. Суд обязал [ФИО] передать ребенка матери, и решение суда в указанной части обращено к немедленному исполнению. Установив, что именно Украина являлась местом постоянного проживания ребенка, ответчик незаконно переместил ребенка в Российскую Федерацию (в ходе прогулки с ребенком на глазах у матери посадил дочь в машину и вывез ее с территории Украины, что им не отрицалось, а на просьбу возвратить дочь ответил отказом), суд апелляционной инстанции пришел к выводу об отмене решения районного суда и вынес новое решение, которым обязал [ФИО] возвратить несовершеннолетнюю в место ее постоянного проживания (в Украину). Как показало обобщение судебной практики, обосновывая невозможность возвращения ребенка в страну его постоянного проживания, ответчики в своих возражениях на иск нередко ссылались на адаптацию ребенка в Российской Федерации. Исходя из положений статьи 12 Конвенции отказ в возвращении ребенка по указанному основанию допустим при совокупности двух условий: во-первых, если между днем незаконного перемещения или удержания ребенка и датой начала процедур по его возвращению прошло более одного года и, во-вторых, если будет установлено, что ребенок действительно адаптировался в новых условиях. При этом обязанность доказать адаптацию ребенка возлагается на ответчика. Так, решением суда первой инстанции был удовлетворен иск [ФИО] к [ФИО] о возвращении ребенка, незаконно удерживаемого в Российской Федерации. В ходе судебного разбирательства было установлено, что стороны, являющиеся родителями ребенка, в браке не состояли и проживали раздельно. Местом постоянного проживания ребенка являлась Республика Казахстан, на территории которой ребенок родился и постоянно проживал вместе со своей матерью (истцом) на протяжении шести лет. В Республике Казахстан ребенок посещал детское дошкольное образовательное учреждение, получал медицинскую помощь. Во время кратковременной поездки родителей и ребенка в Российскую Федерацию, целью которой являлось знакомство и общение с родственниками отца ребенка, проживавшего в Российской Федерации, ответчик увез ребенка по месту своего жительства и отказался возвратить его в место постоянного проживания - Республику Казахстан. С учетом установленных по делу обстоятельств суд пришел к выводу о том, что со стороны ответчика имело место незаконное удержание ребенка в Российской Федерации, и своим решением предписал незамедлительно возвратить ребенка в страну его постоянного проживания - Республику Казахстан. При этом судом не был принят во внимание довод ответчика о том, что ребенок адаптировался в новых условиях, поскольку, как установил суд, с момента незаконного удержания и датой начала процедур по возвращению ребенка годичный срок не истек, и поэтому, как указал суд, вопрос об адаптации ребенка в данном случае не подлежит обсуждению, а ответ на него не может повлиять на решение дела по существу требования. Каких-либо убедительных доказательств, свидетельствующих о наличии иных оснований, предусмотренных Конвенцией, для отказа в возвращении ребенка ответчиком представлено не было и судом не установлено. Суд апелляционной инстанции оставил решение суда первой инстанции без изменения. При исчислении годичного срока суды исходили из того, что начало его течения определяется датой незаконного перемещения или удержания ребенка, что прямо вытекает из абзаца первого статьи 12 Конвенции. При этом под удержанием ребенка суды понимали ситуацию, когда ребенок был вывезен родителем в Российскую Федерацию на законном основании, однако не был возвращен в страну своего постоянного проживания по истечении срока, на который было дано согласие другого родителя на его выезд. При определении даты начала процедур по возвращению ребенка суды исходили из даты подачи в суд заявления о возвращении ребенка. Решая вопрос о том, имела ли место адаптация ребенка в Российской Федерации, суды учитывали период, прошедший с момента перемещения (удержания) ребенка и даты начала процедур по его возвращению из Российской Федерации (даты подачи искового заявления в суд о возвращении ребенка на основании международного договора), а также общий срок нахождения ребенка в Российской Федерации на момент вынесения судом решения, посещение ребенком в России дошкольных и иных образовательных организаций на постоянной основе, занятия в спортивных секциях и кружках, сложившийся круг общения ребенка (наличие друзей, родственников), овладение им русским языком, обеспеченность жилым помещением и бытовые условия проживания ребенка в этом помещении, а также другие обстоятельства. Так, например, при рассмотрении районным судом дела по иску [ФИО] к [ФИО] о возвращении ребенка судом было установлено, что с иском о возвращении ребенка в Израиль [ФИО] обратился спустя более двух лет после перемещения ответчиком ребенка в Российскую Федерацию, при этом место нахождения ответчика с ребенком в Российской Федерации [ФИО] было известно, до обращения с данным иском в суд он посещал ответчика и ребенка по месту их проживания в Российской Федерации. Ребенок зарегистрирован и постоянно проживает более двух лет вместе со своей матерью, а также с бабушкой и дедушкой по материнской линии на территории Российской Федерации в жилом доме, собственниками которого являются бабушка и дедушка, где у него имеется спальное место, предметы обихода, игрушки, на приусадебном участке для ребенка оборудована детская площадка (качели, горка), девочка посещает дошкольное учреждение и разговаривает исключительно на русском языке. Учитывая данные обстоятельства, а также принимая во внимание срок проживания ребенка в Российской Федерации, суд пришел к выводу о том, что несовершеннолетняя полностью социализирована и адаптирована в Российской Федерации. Решением районного суда, оставленным без изменения апелляционным определением, в удовлетворении иска о возвращении ребенка в Израиль было отказано. Как уже указывалось выше, пунктом \"b\" статьи 13 Конвенции 1980 года предусмотрено, что судебный или административный орган запрашиваемого государства не обязан предписывать возвращение ребенка, если лицо, учреждение или иная организация, выступающие против его возвращения, докажут, что имеется очень серьезный риск того, что возвращение ребенка создаст угрозу причинения ему физического или психологического вреда или иным образом поставит его в невыносимые условия. В Пояснительном докладе к Конвенции отмечено, что интерес ребенка, состоящий в том, чтобы его не перемещали из места постоянного проживания без достаточных гарантий стабильности его жизни в новом окружении, отступает перед главным интересом любого индивида не подвергаться физической или психической опасности и не оказаться в нетерпимой ситуации. По ряду дел ответчики, возражая против возвращения ребенка в страну его постоянного проживания, ссылались на наличие обстоятельств, предусмотренных пунктом \"b\" статьи 13 Конвенции 1980 года. При доказанности данных обстоятельств суды отказывали в возвращении ребенка в государство его постоянного проживания. Например, при рассмотрении районным судом дела по иску [ФИО] к [ФИО] о возвращении несовершеннолетних детей, незаконно удерживаемых в Российской Федерации, судом было установлено, что после отказа ответчика (матери детей) вернуться в Королевство Бельгия (далее - Бельгия) истец обратился в суд Бельгии, которым были приняты следующие меры: уполномочено проживание истца отдельно без супруги и наложен запрет на то, чтобы супруга заходила в жилище под угрозой служебного выдворения перед запрошенным судебным исполнителем, предоставлены родительские права в отношении детей исключительно отцу, несовершеннолетние прописываются по адресу отца. Истец также обратился в органы полиции с заявлением о похищении детей. Согласно разъяснениям бельгийского адвоката, заверенным надлежащим образом, [ФИО] подал иск о похищении детей, который находится у Королевского прокурора. Дело в настоящее время приостановлено, однако [ФИО] прокурор может вынести решение о передаче дела судье-следователю, который может применить санкцию в виде ареста. Более того, в связи с принятием судом Бельгии срочных мер в виде передачи истцу единоличных родительских прав дети должны быть переданы отцу, а мать в настоящее время является похитителем детей, и, следовательно, возможность уголовного преследования очень высока. Данные обстоятельства подтверждались в том числе и письмом заместителя Королевского прокурора Бельгии, согласно которому возможность возбуждения уголовного дела не отпала. С учетом указанного суд пришел к выводу о том, что существует риск, что в случае удовлетворения требования ответчик не сможет последовать за своими детьми и осуществлять опеку над ними ввиду угрозы уголовного преследования. Кроме того, ответчик, по сути, лишена родительских прав, которые переданы исключительно отцу, она не имеет права находиться в доме, в котором проживает истец и в котором предписано проживать их детям. Между тем, как установил суд, старший ребенок имеет надежную эмоциональную привязанность к матери, отрыв от нее повлечет для него серьезную психологическую травму, что подтверждалось психодиагностическим обследованием, показаниями судебного психолога. Младший ребенок также имеет сильную привязанность к матери и переезд в Бельгию без матери станет для него тяжелым потрясением. В силу своего малолетнего возраста он не помнит проживание в Бельгии, на момент отъезда из Бельгии у него отсутствовали социальные связи, он не умел говорить, в настоящее время разговаривает на русском языке. Судом также было установлено, что, осуществляя права опеки, истец позволял недопустимое обращение с детьми. На момент приезда из Бельгии старший ребенок вел себя агрессивно, заикался, что явилось результатом нервного потрясения. В период проживания в России ребенок проходил сеансы психотерапии, стал более спокойным, у него прошло заикание. Принимая во внимание указанные выше обстоятельства, суд нашел установленным факт наличия очень серьезного риска того, что возвращение детей в Бельгию создаст угрозу причинения им физического и психологического вреда и поставит их в невыносимые условия, и в связи с этим отказал в удовлетворении иска. Апелляционным определением суда апелляционной инстанции решение районного суда оставлено без изменения. Статья 13 Конвенции, предусматривая возможность отказа в возвращении ребенка, если судебный или административный орган придет к заключению, что ребенок возражает против возвращения и уже достиг такого возраста и степени зрелости, при которых следует принять во внимание его мнение, не определяет какой-либо минимальный возраст, начиная с которого следует выяснять мнение ребенка и принимать его во внимание при решении вопроса о возможности возвращения ребенка в место его постоянного проживания. В связи с этим, как показало обобщение судебной практики, при разрешении вопроса о выявлении мнения ребенка относительно его возвращения в государство постоянного проживания и возможности учета этого мнения суды руководствовались положениями статьи 12 Конвенции о правах ребенка, а также статьей 57 СК РФ. Так, согласно статье 12 Конвенции о правах ребенка ребенку, способному сформулировать свои собственные взгляды, должно быть обеспечено право свободно выражать эти взгляды по всем вопросам, затрагивающим его, причем взглядам ребенка уделяется должное внимание в соответствии с возрастом и зрелостью ребенка. С этой целью ребенку, в частности, предоставляется возможность быть заслушанным в ходе любого судебного или административного разбирательства, затрагивающего ребенка, либо непосредственно, либо через представителя или соответствующий орган в порядке, предусмотренном процессуальными нормами национального законодательства. Как указано в статье 57 СК РФ, ребенок вправе выражать свое мнение при решении в семье любого вопроса, затрагивающего его интересы, а также быть заслушанным в ходе любого судебного или административного разбирательства. Учет мнения ребенка, достигшего возраста десяти лет, обязателен, за исключением случаев, когда это противоречит его интересам. Мнение детей по вопросу их возможного возвращения в государство, где они проживали до перемещения в Российскую Федерацию, выявлялось органом опеки и попечительства при составлении акта обследования условий жизни несовершеннолетнего, что отражалось в заключениях, подготовленных указанными органами, а также выявлялось непосредственно судом в судебном заседании. Так, в частности, в судебном заседании опрашивались дети, достигшие возраста 10 лет, а по ряду дел также дети более раннего возраста (5, 6, 7 и 9 лет). Например, по одному из дел о возвращении детей судом были опрошены двое несовершеннолетних: в возрасте 9 лет 3 месяцев и 14 лет 9 месяцев. Суд учел мнение старшего ребенка. При этом суд, в частности, исходил из того, что несовершеннолетняя, которой на момент вынесения решения было 14 лет 9 месяцев, достигла такой степени зрелости, при которой ее мнение следует учитывать. Несовершеннолетняя категорически отказывалась возвращаться в Испанию, выражала желание остаться жить в России. В судебном заседании она пояснила, что в случае возвращения в Испанию она уйдет из дома, девочка была обижена на отца за то, что он не понимает ее желания остаться в Российской Федерации. Суд также принял во внимание, что второй ребенок в возрасте 9 лет 3 месяцев также возражает против возвращения в Испанию, девочка говорила, что в России ей комфортно, она имеет много друзей, хотела бы остаться жить в России, а к папе в Испанию ездить на каникулы. Суд отметил, что исходя из показаний свидетелей, сторон, психолога, самой несовершеннолетней следует, что она эмоционально и психологически привязана к старшей сестре, разлука с ней может нанести психологический вред несовершеннолетней и, следовательно, возвращение ее без старшей сестры недопустимо. Решением районного суда в удовлетворении заявления о возвращении детей было отказано. Решение суда первой инстанции в апелляционном порядке не обжаловалось. По другому делу в судебном заседании суда первой инстанции была опрошена несовершеннолетняя, которая достигла возраста 10 лет. Несовершеннолетняя высказала в суде свое мнение о нежелании возвращаться в Германию, где она проживала вместе с родителями и младшими братьями до перемещения в Российскую Федерацию. Мнение несовершеннолетней судом первой инстанции не было учтено, поскольку суд пришел к выводу о том, что несовершеннолетняя не достигла того возраста и степени зрелости, при которых согласно статье 13 Конвенции 1980 года при разрешении вопроса о возвращении ребенка следует принять во внимание ее мнение. Признав, что имеет место незаконное удержание детей в Российской Федерации, суд вынес решение о возвращении девочки вместе с ее несовершеннолетними братьями (7 и 5 лет, а также 1 года) в место их постоянного проживания - в Германию. Суд апелляционной инстанции, отменяя решение суда первой инстанции и отказывая в удовлетворении иска, не согласился, в частности, с выводом суда первой инстанции относительно невозможности учета мнения несовершеннолетней, достигшей возраста 10 лет. При этом суд апелляционной инстанции исходил из следующего. В абзаце втором статьи 13 Конвенции 1980 года предусмотрено основание для отказа в требовании о возвращении ребенка в государство его постоянного обычного проживания - возражение самого ребенка при условии, что он достиг такого возраста и степени зрелости, при которых следует принять во внимание его мнение. Конвенция прямо не устанавливает обязанности заслушивать мнение ребенка по вопросу о его возвращении в государство постоянного проживания, однако такие требования содержатся в иных международных актах, а также в нормах Семейного кодекса Российской Федерации. В статье 12 Конвенции о правах ребенка предусмотрено, что государства-участники обеспечивают ребенку, способному сформулировать свои собственные взгляды, право свободно выражать эти взгляды по всем вопросам, затрагивающим ребенка, причем взглядам ребенка уделяется должное внимание в соответствии с возрастом и зрелостью ребенка (пункт 1). С этой целью ребенку, в частности, предоставляется возможность быть заслушанным в ходе любого судебного или административного разбирательства, затрагивающего ребенка, либо непосредственно, либо через представителя или соответствующий орган в порядке, предусмотренном процессуальными нормами национального законодательства (пункт 2). Пункт 1 статьи 14 Конвенции о правах ребенка закрепляет, что государства-участники уважают право ребенка на свободу мысли, совести и религии. Международные акты не содержат указания на конкретный возраст ребенка, по достижении которого ему должна быть предоставлена возможность быть услышанным и следует учитывать его мнение. В статье 57 СК РФ закреплено право ребенка на выражение своего мнения, которое не ограничено условием о достижении определенного возраста, но установлена обязательность учета мнения ребенка, достигшего возраста 10 лет (за исключением ситуаций, когда это противоречит его интересам). Несовершеннолетняя, достигшая возраста 10 лет, была опрошена судом первой инстанции. В ходе опроса она сообщила, что ей нравится в России, возвращаться в Германию она не желает. У нее здесь много друзей, к ней хорошо относятся, тогда как в Германии у нее друзей нет, дети общались с ней только в тех случаях, когда больше общаться было не с кем. Школа, которую она посещала в Германии, ей не нравилась, так как там ее не уважали и постоянно дразнили по причине того, что она русская. Девочка указала, что она хочет жить в России с мамой, но также хочет, чтобы папа был рядом, купив себе жилье. Суд апелляционной инстанции исследовал доказательства, представленные в суд первой инстанции, а также принял в качестве новых доказательств консультативное заключение специалиста СГОО \"Центр психологической помощи \"Форма жизни\", подготовленное судебным экспертом-психологом, и психолого-педагогическую характеристику в отношении несовершеннолетней за период ее обучения в школе. Оценив в соответствии с требованиями статьи 67 ГПК РФ имеющиеся доказательства, суд апелляционной инстанции признал возможным учесть мнение несовершеннолетней по вопросу ее возвращения в государство постоянного проживания, поскольку ее возражения являлись мотивированными, ребенок понимал происходящую ситуацию, ее позиция являлась устойчивой, степень зрелости и возраст несовершеннолетней (10 лет) достаточны для учета ее мнения. С учетом указанного суд апелляционной инстанции пришел к выводу о том, что имеется основание, предусмотренное абзацем вторым статьи 13 Конвенции 1980 года, для отказа в требовании о возвращении данного ребенка. Определением судьи Верховного Суда Российской Федерации представителю истца отказано в передаче кассационной жалобы для рассмотрения в судебном заседании Судебной коллегии по гражданским делам Верховного Суда Российской Федерации. В другом случае суд апелляционной инстанции согласился с выводами суда первой инстанции об отсутствии основания для отказа в возвращении детей в государство их постоянного проживания - Эстонскую Республику (далее - Эстония) по причине имеющихся возражений старшего ребенка. Факт незаконного перемещения ответчиком (отцом детей) несовершеннолетних, 2010 и 2014 годов рождения, из Эстонии в Российскую Федерацию нашел свое подтверждение в ходе судебного разбирательства. Как установил суд, с момента рождения дети проживали в Эстонии, где посещали дошкольные учреждения, наблюдались у семейного врача. Несовершеннолетние являлись гражданами Эстонии, впоследствии приобрели российское гражданство. Вывоз детей в Российскую Федерацию был осуществлен ответчиком без согласия истца (матери детей). [ФИО] против иска, ответчик, в частности, ссылался на необходимость учета мнения старшего ребенка о его нежелании возвращаться в Эстонию, которое было отражено в акте обследования условий жизни несовершеннолетних, представленном органом опеки и попечительства. Вместе с тем суд пришел к выводу о том, что малолетний возраст данного ребенка, не достигшего шести лет, свидетельствует об отсутствии у него достаточного уровня понимания и зрелости. Об этом свидетельствовала также и сама формулировка выраженного им мнения, на которую суд обратил внимание, а именно: \"сейчас он проживает в месте, где постоянно светит солнце, нет хмурой погоды, возвращаться в квартиру, где живет его мама, он не хочет\". Указанные обстоятельства не дали суду оснований для возможности учета мнения ребенка относительно его возвращения в Эстонию. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, заявление о возвращении детей в государство их постоянного проживания было удовлетворено. В необходимых случаях в целях выявления мнения детей, а также выяснения вопроса о том, достигли ли они того возраста и степени зрелости, при которых следует принять во внимание их мнение относительно возвращения в государство постоянного проживания, судами назначались судебно-психологические экспертизы, а также привлекались к участию в деле специалисты-психологи. Например, при рассмотрении судом дела по иску [ФИО] к [ФИО] о возвращении детей в качестве одного из оснований для отказа в иске ответчик, в частности, указывала на то, что двое старших детей (в возрасте 7 и 5 лет) возражают против их возвращения в Израиль. Учитывая положения абзаца второго статьи 13 Конвенции, статьи 57 СК РФ, а также исходя из того, что возраст ребенка не может являться исключительным показателем зрелости ребенка и единственным критерием учета его мнения, зрелость ребенка должна устанавливаться в каждом конкретном случае, суд в судебном заседании в присутствии представителя органа опеки и попечительства, прокурора и привлеченного к участию в деле в качестве специалиста психолога психолого-лечебно-оздоровительного научно-практического инновационного центра \"Здоровье и успех\" опросил детей, 2009 и 2011 годов рождения. В отношении ребенка, достигшего возраста 3 лет, судом было принято решение об отсутствии необходимости его опроса в судебном заседании, что, по мнению суда, будет отвечать интересам малолетнего ребенка. По результатам беседы с детьми суд определил обязать специалиста в лице психолога дать письменную консультацию, поставив на его разрешение вопрос \"Достигли ли несовершеннолетние, 2009 и 2011 годов рождения, с учетом их возраста, степени зрелости, при которых следует принимать во внимание их мнение по вопросу возвращения их в Израиль?\". Согласно письменной консультации ребенок, 2009 года рождения, достиг ограниченной степени зрелости, при которой следует принимать во внимание его мнение по вопросу возвращения в Израиль, он способен понимать и оценивать последствия различных альтернатив, при условии, что каждая из этих альтернативных ситуаций уже встречалась в его жизненном опыте и он наблюдал возможные последствия, но он не способен оценивать отдаленные последствия этих альтернатив. В отношении несовершеннолетней, 2011 года рождения, сделан вывод о том, что она не достигла степени зрелости, при которой следует принимать во внимание ее мнение по вопросу возвращения в Израиль. С учетом указанной письменной консультации психолога, опроса несовершеннолетних суд пришел к выводу о том, что отсутствует предусмотренное абзацем вторым статьи 13 Конвенции основание для отказа в удовлетворении заявления о возвращении детей в государство постоянного проживания в связи с имеющимися у них возражениями, поскольку один из детей достиг ограниченной степени зрелости, при которой следует принимать во внимание его мнение по вопросу возвращения в Израиль, а другой - не достиг степени зрелости, при которой следует принимать во внимание его мнение по указанному вопросу. Принимая решение об отказе в иске, суд также учел, что разлучение детей в данном случае недопустимо и может повлечь риск причинения им очень серьезного вреда, а потому довод ответчика о том, что необходимо прислушаться к мнению старшего ребенка (2009 года рождения), не может быть принят судом во внимание при принятии решения, в том числе с учетом ограниченной степени зрелости данного ребенка. Решением суда первой инстанции, оставленным без изменения апелляционным определением суда апелляционной инстанции, заявление о возвращении детей в государство постоянного проживания было удовлетворено. В судебной практике имели место случаи, когда истцы отказывались от иска о возвращении ребенка. В случае принятия отказа от иска суд прекращал производство по делу. Так, например, в предварительном судебном заседании по делу по иску [ФИО] к [ФИО] о возвращении несовершеннолетнего сына во Францию представитель истца, действующая на основании доверенности, содержащей полномочия на полный или частичный отказ от исковых требований, заявила ходатайство об отказе в полном объеме от заявленных требований к [ФИО] о возвращении ребенка, обосновав такой отказ тем, что сторонами спора было подписано и заверено нотариально соглашение о порядке осуществления родительских прав родителем, проживающим отдельно от ребенка, и об уплате алиментов на содержание ребенка, в котором урегулированы вопросы, связанные с воспитанием, содержанием, местом жительства, порядком общения, гражданством, совместным осуществлением родителями и родственниками гражданских прав и обязанностей, а также многими другими аспектами, касающимися несовершеннолетнего ребенка и его родителей. Районный суд, установив, что отказ является добровольным, не противоречит требованиям закона, не нарушает права и законные интересы несовершеннолетнего, других лиц, разъяснив последствия отказа, руководствуясь положениями частей 1 и 2 статьи 39, части 1 статьи 173, абзаца третьего статьи 220, статей 221 и 244.12 ГПК РФ, прекратил производство по делу. Определение суда обжаловано не было и вступило в законную силу. Обобщение судебной практики показало, что в отдельных случаях суды апелляционной инстанции, рассматривая в апелляционном порядке дела о возвращении детей по апелляционным жалобам сторон, апелляционным представлениям прокурора, не соглашались с выводами судов первой инстанции относительно оценки ими имеющихся в деле доказательств, в порядке, предусмотренном абзацем вторым части 1 статьи 327.1 ГПК РФ, принимали дополнительно представленные доказательства и на основе оценки всех доказательств по делу отменяли решения судов первой инстанции. Так, например, решением районного суда был удовлетворен иск гражданина Польши [ФИО] к [ФИО] о возвращении ребенка. Разрешая заявленные требования, суд первой инстанции, установив факт незаконного перемещения ребенка в ноябре 2017 года в Российскую Федерацию, а также то, что местом постоянного проживания ребенка является Республика Польша (далее - Польша), нахождение ребенка в Российской Федерации нарушает права отца, учитывая, что с момента перемещения малолетнего ребенка прошло менее года и отсутствуют какие-либо препятствия для его возвращения в Польшу, предписал незамедлительно возвратить ребенка в Польшу. Суд апелляционной инстанции не согласился с решением суда первой инстанции, указав, что закон, подлежащий применению, определен судом верно, однако юридически значимые обстоятельства не получили должной оценки, что привело к постановлению неправильного решения. Как отметил суд апелляционной инстанции, судом первой инстанции при рассмотрении дела не получило должной правовой оценки то обстоятельство, что постановлением районного суда Польши, копия которого с надлежащим переводом была представлена в материалы дела, осуществление родительских прав в отношении малолетнего ребенка, 2014 года рождения, поручено [ФИО] с определением места проживания малолетнего с матерью, осуществление отцом родительских прав в отношении малолетнего было ограничено. При этом в названном постановлении суда отражено, что истцом родительские обязанности в отношении несовершеннолетнего осуществлялись ненадлежащим образом, что отец забрал у матери ребенка в двухлетнем возрасте, когда тот находился на грудном вскармливании, и удерживал его, называя разные места пребывания ребенка, в связи с чем [ФИО] была вынуждена обратиться в полицию, а затем и в суд. При этом согласно заключению психолога (оцененного судом в качестве решающего критерия в осуществлении выбора одного из родителей, которому должны быть поручены родительские права) малолетний внезапно был оторван отцом от матери, с которой в течение длительного времени был лишен контакта, также был лишен стабильности в связи со сменой мест проживания, у ребенка было нарушено чувство безопасности, укоренения, повторяемость и непрерывность условий воспитания, отсутствовал четко установленный режим дня. [ФИО] был оценен психологом как лицо, не имеющее надлежащих психологических ресурсов для осуществления опеки над малолетним. Кроме того, судебная коллегия на основании статьи 327.1 ГПК РФ приняла новое доказательство по делу в виде постановления окружного суда Польши, вынесенного по результатам рассмотрения апелляции [ФИО] на указанное выше постановление районного суда Польши, которым в том числе были установлены обстоятельства выезда [ФИО] с несовершеннолетним из Польши в ноябре 2017 года. Окружной суд указал, что в декабре 2017 года закончился срок, на который [ФИО] был выдан временный вид на жительство в Польше, до настоящего времени ее ходатайство о выдаче очередного временного вида на жительство, поданное ею в феврале 2017 года, не рассмотрено. Судом также было установлено наличие у малолетнего двух гражданств, осознание родителями того обстоятельства, что вследствие их разного происхождения у ребенка две родины, понимали родители и наличие у [ФИО] временного вида на жительство, при том что целью [ФИО] являлось более длительное проживание в Польше и ею принимались меры к продлению своего нахождения в Польше, о чем свидетельствовало ее трудоустройство, покупка квартиры, обращение за визой за 10 месяцев до истечения срока действия вида на жительство. Окружной суд не признал выезд малолетнего с матерью в Российскую Федерацию в период действия предыдущего вида на жительство и ожидание выдачи нового в качестве решающего обстоятельства в обоснованности ходатайства [ФИО] о поручении ему осуществления родительских прав. В этом же постановлении окружного суда отражены также обстоятельства, свидетельствующие об отсутствии со стороны [ФИО] каких-либо действий, направленных на ограничение сохраненных за В. родительских прав. Апелляция истца была оставлена окружным судом без удовлетворения. С учетом указанных судебных решений судов Польши судебная коллегия пришла к выводу об отсутствии факта незаконного перемещения ребенка из Польши в Российскую Федерацию, поскольку выезд матери, с которой определено судом место жительства малолетнего, был вызван независящими от нее обстоятельствами - истечением срока действия временного вида на жительство и отсутствием решения компетентного органа о выдаче вида на жительство на новый период. При этом, принимая во внимание неспособность истца осуществлять родительские права, а также те обстоятельства, что место жительства ребенка определено с матерью и ей поручено осуществление родительских прав, судебная коллегия также пришла к выводу о том, что пребывание малолетнего ребенка в Польше фактически обусловлено возможностью пребывания его матери в указанном государстве. Не установила судебная коллегия и нарушений прав истца перемещением ребенка в Российскую Федерацию. Как указал суд апелляционной инстанции, объем сохраненных истцу родительских прав в действительности не нарушается выездом ребенка из Польши в Российскую Федерацию, препятствий к реализации права на получение информации о воспитании и об образовании ребенка истец не имеет. Ребенок общался с отцом как в присутствии, так и в отсутствие матери, как в Польше, так и в Российской Федерации, что подтверждено и постановлением окружного суда Польши. Ответчик принимает меры к получению разрешительных документов для въезда и проживания в Польше. В то же время, как установила судебная коллегия, отец родительскими правами пользуется недобросовестно. Прибыв в Россию в январе 2018 года, истец без ограничения общался с ребенком, злоупотребив доверием ответчика, забрал ребенка в отсутствие согласия матери и удерживал в неизвестном месте в течение месяца, до наступления даты необходимого выезда из Российской Федерации, тем самым создавая угрозу для нормального развития малолетнего сына, нарушая стабильность окружающей ребенка обстановки, совершая фактически действия, аналогичные тем, что давали [ФИО] основания для возбуждения дела об ограничении [ФИО] в родительских правах в Польше и которые являлись предметом оценки психолога, указавшего на недопустимость подобного поведения отца. Поскольку ответчик по независящим от нее причинам не имеет возможности въехать в Польшу, а постановлением районного суда Польши истец ограничен в родительских правах и место проживания ребенка определено с матерью, судебная коллегия пришла к выводу о том, что возвращение ребенка в Польшу повлечет оставление его без попечительства родителей, что является недопустимым. При этом судебная коллегия также приняла во внимание обстоятельства, установленные при рассмотрении апелляции [ФИО] на постановление районного суда Польши о невозможности передачи ребенка на воспитание отцу, который не обеспечивает сыну стабильность в отношении места проживания, имеет склонность рассматривать ребенка как предмет, навязывать ему стиль жизни взрослого мужчины, подрывать авторитет матери, отец отдает предпочтение своим нуждам и целям, недостаточно проницательно распознает нужды и эмоции малолетнего. Апелляционным определением суда апелляционной инстанции решение районного суда было отменено, в удовлетворении исковых требований [ФИО] о возвращении ребенка отказано. Определением судьи Верховного Суда Российской Федерации представителю истца отказано в передаче кассационной жалобы для рассмотрения в судебном заседании Судебной коллегии по гражданским делам Верховного Суда Российской Федерации. Статьей 244.14 ГПК РФ по делам о возвращении ребенка установлен запрет на соединение исковых требований и предъявление встречного иска, за исключением случая объединения истцом требований о возвращении двух и более детей, незаконно перемещенных в Российскую Федерацию или удерживаемых в Российской Федерации, на основании международного договора Российской Федерации. Данный запрет обусловлен положениями статьи 19 Конвенции, согласно которой решение о возвращении ребенка, принятое в соответствии с Конвенцией, не затрагивает существа любого вопроса об опеке. Таким образом, разрешая требование о возвращении ребенка в государство его постоянного проживания, суд не должен решать вопрос о том, с кем из родителей будет проживать ребенок, а также разрешать иные вопросы, касающиеся прав опеки, что судами учитывалось. Так, например, решением районного суда отказано в удовлетворении иска [ФИО] (матери ребенка) к [ФИО] (бабушке ребенка по материнской линии) о признании незаконным перемещения ребенка в Российскую Федерацию и об обязании возвратить ребенка в место его постоянного проживания - в Соединенные Штаты Америки (далее - США) либо в Республику Беларусь. В отношении требования о возвращении ребенка в США суд, основываясь на положениях статьи 38 Конвенции 1980 года, указал, что Конвенция имеет силу только между присоединившимся государством и теми Договаривающимися государствами, которые заявят о своем признании присоединения. США не заявили о своем признании присоединения России к Конвенции, в связи с чем Конвенция применению не подлежит. Требование о возвращении ребенка в Республику Беларусь судом было оставлено без удовлетворения, поскольку, как установил суд, Республика Беларусь не являлась государством постоянного проживания ребенка, так как на территории Республики Беларусь несовершеннолетняя с матерью никогда не проживала и не находилась. Как установил суд, ребенок с рождения постоянно проживал в Российской Федерации со своей бабушкой [ФИО] выехала в Российскую Федерацию вместе с ребенком на длительный период с согласия матери ребенка, при этом срок нахождения ребенка в России сторонами оговорен не был, ребенок с согласия матери был зачислен в детское дошкольное учреждение, на протяжении более года истец не возражала против проживания ребенка в России, жизнью и здоровьем девочки не интересовалась. С заявлением о возвращении дочери истец обратилась впервые в компетентные органы Российской Федерации только спустя год после отъезда ребенка, несмотря на то что ей было известно о нахождении ребенка в России, а также о месте его жительства и о месте обучения. Суд апелляционной инстанции согласился с выводами суда первой инстанции. При этом в отношении дополнений к иску, в которых истец ссылалась на необходимость разрешения спора с применением статьи 68 СК РФ, суд апелляционной инстанции указал, что об изменении иска истцом заявлено не было. Более того, обстоятельства, которые подлежат доказыванию при рассмотрении требования родителя на основании статьи 68 СК РФ о возврате ребенка от лица, незаконно удерживающего его у себя, и обстоятельства, подлежащие доказыванию в рамках рассмотрения спора о незаконном удержании ребенка на основании Конвенции 1980 года, являются различными. Так, при рассмотрении спора по правилам статьи 68 СК РФ суд учитывает реальную возможность обеспечить надлежащее воспитание ребенка родителем; характер сложившихся взаимоотношений между ребенком и родителем; привязанность ребенка к лицам, у которых он находится, и другие конкретные обстоятельства, влияющие на создание нормальных условий жизни и воспитания ребенка родителем, а также лицами, у которых проживает и воспитывается несовершеннолетний (пункт 6 постановления Пленума Верховного Суда Российской Федерации от 27 мая 1998 года N 10 \"О применении судами законодательства при разрешении споров, связанных с воспитанием детей\"). Все перечисленные выше обстоятельства не являются юридически значимыми при рассмотрении спора в рамках Конвенции 1980 года, по этим причинам указанные обстоятельства судом первой инстанции не выяснялись и не устанавливались. Суд апелляционной инстанции также указал, что доводы апелляционной жалобы о неполном исследовании судом первой инстанции наличия у истца возможности содержать свою дочь правового значения не имеют, поскольку решение о возвращении ребенка, принятое в соответствии с указанной выше Конвенцией, не затрагивает существа любого вопроса об опеке, в том числе вопроса о возвращении ребенка родителю на основании статьи 68 СК РФ. Апелляционным определением суда апелляционной инстанции решение районного суда оставлено без изменения. Гражданским процессуальным кодексом Российской Федерации по делам о возвращении ребенка предусмотрена возможность принятия судом обеспечительных мер. Так, согласно статье 244.13 ГПК РФ в необходимых случаях наряду с другими мерами по обеспечению иска в соответствии с главой 13 данного кодекса судья может запретить ответчику до вступления в законную силу решения суда по делу о возвращении ребенка изменять место пребывания ребенка и временно ограничить его выезд из Российской Федерации. Применение данных обеспечительных мер производится по правилам главы 13 ГПК РФ. Обобщение судебной практики показало, что в ряде случаев судами по ходатайствам истцов принимались обеспечительные меры в виде запрета ответчику до вступления в законную силу решения суда по делу о возвращении ребенка изменять место пребывания ребенка, а также в виде временного ограничения выезда ребенка из Российской Федерации. Принимая обеспечительные меры в виде запрета ответчику изменять место пребывания ребенка, суды указывали конкретный адрес, по которому ребенок проживал после его перемещения на территорию Российской Федерации."
}