{
  "title": "Обзор судебной практики Верховного Суда РФ \"О нарушениях закона, препятствующих своевременному рассмотрению уголовных дел в кассационной инстанции\"",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда РФ \"О нарушениях закона, препятствующих своевременному рассмотрению уголовных дел в кассационной инстанции\" Верховный Суд Российской Федерации неоднократно обращал внимание на недопустимость нарушения уголовно-процессуальных норм, определяющих сроки рассмотрения уголовных дел в судах первой и второй инстанции, указывая на причины, негативно влияющие на продолжительность судопроизводства, в том числе и в стадии осуществления проверки дел вышестоящим судом. Отмечалось, что случаи длительного разбирательства дел обусловлены не только обстоятельствами объективного характера, но и существенными недостатками в организации работы по предоставлению уголовных дел в кассационную инстанцию, в том числе в Верховный Суд РФ. Хотя преобладающая часть уголовных дел поступает на рассмотрение Верховного Суда РФ с соблюдением требований, обеспечивающих условия для своевременного их разрешения в кассационном порядке, тем не менее Судебная коллегия по уголовным делам отмечает, что не все дела разрешаются в процессуальные сроки, установленные ч. 2 ст. 333 УПК РСФСР. Одной из причин нарушения процессуальных сроков является ненадлежащее выполнение требований закона по соблюдению прав осужденных и других участников процесса. В частности, им не всегда предоставляется возможность ознакомиться с протоколом судебного заседания после разбирательства дела. Поданные на протокол замечания нередко остаются без рассмотрения. При обжаловании или опротестовании приговора не все участвующие в процессе лица извещаются о принесении протеста или подаче жалобы. Иногда судами не решается вопрос о восстановлении пропущенного срока на обжалование приговора. Без устранения допущенных нарушений кассационная инстанция, как известно, не может проверить дело и обязана возвратить его в суд, постановивший приговор, для выполнения требований, предусмотренных соответствующим законом. За девять месяцев прошедшего года по указанным причинам были сняты с кассационного производства и направлены в суды для восстановления нарушенного права свыше 100 уголовных дел, в связи с чем ни одно из них не рассмотрено в установленные законом сроки. Например, Астраханским областным судом дело в отношении [ФИО] было представлено для кассационного рассмотрения. Осужденный просил ознакомить его с протоколом судебного заседания. Однако данных об ознакомлении с материалами судебного производства в деле не имелось. Из-за отсутствия такого подтверждения оно было снято с рассмотрения и возвращено в областной суд. По аналогичной причине не получило своевременного разрешения дело в отношении [ФИО] и других лиц, осужденных Верховным судом Республики Татарстан. [ФИО] дважды обращался в суд с просьбой ознакомить его с протоколом судебного заседания. Первоначально свою просьбу он изложил в кассационной жалобе, а затем в письменном заявлении, но каких-либо сведений об удовлетворении его просьбы в деле не содержалось. В некоторых случаях участникам процесса не обеспечивалась возможность ознакомиться с протоколом судебного заседания по формальным основаниям. Осужденный [ФИО] после рассмотрения уголовного дела оформил доверенность своей жене и просил Московский городской суд допустить ее в качестве представителя его интересов во время ознакомления с протоколом судебного заседания. Свое ходатайство осужденный мотивировал вынужденным отказом от услуг адвоката и ссылкой на свою неспособность по состоянию здоровья ознакомиться с материалами судебного производства. Данное ходатайство в надлежащем порядке рассмотрено не было. Председательствующий в судебном заседании ограничился ответом, что ознакомление с протоколом судебного заседания с участием доверенного лица законом не предусмотрено. Не удовлетворившись таким разъяснением, [ФИО] возобновил свою просьбу при рассмотрении дела в кассационном порядке, сославшись на то, что из-за полной слепоты он не смог ознакомиться с протоколом судебного заседания и подать мотивированную кассационную жалобу. Судебная коллегия признала доводы осужденного убедительными, ходатайство удовлетворила и дело направила в суд для выполнения требований, предусмотренных ст.ст. 264, 326 и 327 УПК РСФСР. Осужденный Пермским областным судом [ФИО] также просил ознакомить его с протоколом судебного заседания, однако судья отказал ему в этом со ссылкой на пропуск установленного срока. Судебная коллегия с решением суда не согласилась и дело направила в областной суд с соответствующим письмом, в котором указала, что в деле не имелось сведений о дате изготовления, подписания протокола и уведомления об этом осужденного, в связи с чем отказ [ФИО] в ознакомлении с протоколом судебного заседания необоснован. Ошибочное решение судьи отрицательно повлияло на оперативность рассмотрения дела в кассационном порядке. Тот же суд без достаточных оснований отказал в ознакомлении с протоколом судебного заседания осужденной [ФИО], находившейся под стражей и не уведомленной о дате изготовления протокола. Между тем срок подачи ходатайства об ознакомлении с протоколом судебного заседания законом не определен. Следовательно, судья обязан был обеспечить ей реальную возможность ознакомиться с протоколом. Со ссылкой на пропуск срока обращения в суд необоснованно отказано в ознакомлении с протоколом судебного заседания осужденному [ФИО], приговор в отношении которого постановлен Иркутским областным судом. Осужденный просил об этом дважды: через несколько дней после постановления приговора, а затем в расписке при вручении ему копии приговора. Однако надлежащего реагирования на эти просьбы не последовало. По невнимательности судьи остались невыполненными требования ст. 264 УПК РСФСР по делу в отношении [ФИО], осужденного Верховным судом Республики Саха (Якутия). В кассационную инстанцию поступали также дела без рассмотрения замечаний на протокол судебного заседания (ст. 266 УПК РСФСР). Нередко замечания на протокол судебного заседания участники процесса приносили не в виде отдельного документа, а излагали непосредственно в кассационной жалобе (основной или дополнительной), а поскольку судьи не всегда знакомились с их содержанием, поданные замечания не становились предметом своевременного рассмотрения. Верховный Суд РФ ранее уже обращал внимание судей на недопустимость такого отношения, тем не менее подобная практика продолжается. Осужденный [ФИО] после ознакомления с протоколом судебного заседания представил в Архангельский областной суд дополнительную кассационную жалобу, в которой наряду с доводами в обоснование отмены приговора подробно изложил замечания на протокол, просил рассмотреть их и удостоверить. При этом он сообщил, что срок подачи замечаний пропущен им по уважительной причине. Однако председательствующий в судебном заседании оставил замечания без рассмотрения, хотя согласно ч. 2 ст. 266 УПК РСФСР судья должен вынести мотивированное постановление об удостоверении правильности замечаний или об их отклонении. Установив нарушение закона, Судебная коллегия возвратила дело в суд для устранения допущенного недостатка, а в адрес судьи вынесла частное определение. Уголовные дела снимались с рассмотрения также ввиду невыполнения судами требований, предусмотренных ст. 327 УПК РСФСР. Вопреки положениям данной нормы участников процесса не всегда извещали о принесении протеста либо жалобы и в связи с этим лишали возможности ознакомиться с их содержанием. Такие нарушения допущены, в частности, по делу в отношении [ФИО] и [ФИО], осужденных Верховным судом Республики Башкортостан. Потерпевшая [ФИО] не была поставлена в известность о поданных протесте прокурора и жалобах адвокатов, а адвокаты не информировались о жалобе потерпевшей. По делу не было достаточной ясности, вручалась ли осужденным копия приговора, извещались ли они о поступлении протеста или жалобы потерпевшей. Некоторые уголовные дела были сняты с рассмотрения в кассационном порядке для решения вопроса в соответствии с положениями ст. 329 УПК РСФСР о восстановлении пропущенного срока на подачу кассационной жалобы или протеста в судебном заседании суда, постановившего приговор. Несмотря на ясность предписаний этого закона, некоторые дела с кассационными жалобами, поданными с пропуском установленного срока, направлялись в Верховный Суд РФ без решения вопроса о восстановлении пропущенного срока. По этому основанию сняты с рассмотрения уголовные дела в отношении [ФИО] и [ФИО], [ФИО] и [ФИО], обжаловавших приговор Московского городского суда с пропуском кассационного срока; дело в отношении [ФИО] и др., осужденных Верховным судом Республики Северная Осетия - Алания, по которому установленный срок на обжалование приговора был пропущен адвокатом; дело в отношении [ФИО] и др., осужденных Кемеровским областным судом (по нему осталось не рассмотренным заявление потерпевшего [ФИО] о восстановлении срока на обжалование приговора), и ряд других дел. Рассмотрение отдельных дел затягивалось в кассационной инстанции в связи с необходимостью устранения нарушений закона, связанных с ущемлением права подсудимого на обжалование определения (постановления) суда о направлении дела для производства дополнительного расследования. Так, по делу в отношении [ФИО] судья Омского областного суда необоснованно возвратил частную жалобу на решение о направлении дела для производства дополнительного расследования, не представив ее на кассационное рассмотрение, ошибочно полагая, что решения такого рода не подлежат обжалованию. В данном случае судья не учел, что в соответствии с постановлением Конституционного Суда Российской Федерации от 2 июля 1998 г. \"По делу о проверке конституционности отдельных положений статей 331 и 464 Уголовно-процессуального кодекса РСФСР в связи с жалобами ряда граждан\" определения (постановления) суда о направлении уголовного дела для производства дополнительного расследования могут быть как обжалованы, так и опротестованы в кассационном порядке. Дело в отношении [ФИО] и [ФИО], осужденных тем же судом, снято с рассмотрения для выяснения вопроса, подавала ли осужденная Нагорная кассационную жалобу, поскольку от нее непосредственно в Верховный Суд РФ поступило \"дополнение\" к кассационной жалобе, тогда как первичной жалобы в деле не оказалось. Для восстановления утраченных процессуальных документов в Нижегородский областной суд возвращено уголовное дело в отношении [ФИО] и [ФИО]. В деле не оказалось протокола, удостоверявшего явку [ФИО] с повинной, и протокола его допроса в качестве обвиняемого. Рассмотрение данного дела во второй инстанции в связи со снятием его с кассационного производства и дооформлением затянулось на несколько месяцев. Свыше года со дня постановления приговора не рассматривалось в кассационном порядке дело в отношении [ФИО] и [ФИО], осужденных судом Ханты-Мансийского автономного округа. Это произошло по ряду обстоятельств, в частности в деле не оказалось подтверждения о вручении [ФИО] копии приговора. Такие же недостатки выявлены и в материалах дела в отношении [ФИО] и [ФИО], осужденных Омским областным судом. Снято с кассационного рассмотрения и возвращено в Московский городской суд дело в отношении [ФИО], представлявшееся в кассационную инстанцию по частной жалобе адвоката. В материалах дела отсутствовало постановление судьи о назначении судебного заседания. Брянский областной суд направил в кассационную инстанцию дело в отношении [ФИО] и [ФИО], не приобщив видеозаписи следственных действий, проведенных с участием [ФИО], являвшиеся предметом исследования в судебном заседании, на которые суд сослался в приговоре как на доказательство ее виновности в совершении преступления. Поскольку видеозаписи являлись составной частью уголовного дела, они по смыслу ст.ст. 330 и 332 УПК РСФСР подлежали направлению в кассационную инстанцию вместе с жалобами и протестом. На допущенное нарушение закона, повлекшее отложение дела и неоправданно длительное его рассмотрение, Судебная коллегия обратила внимание председателя Брянского областного суда и указала на отсутствие надлежащего контроля за направлением уголовных дел в вышестоящий суд. Такую же ошибку совершил Тульский областной суд по уголовному делу в отношении Мироновой и др. Судебная коллегия по этому поводу реагировала частным определением. На отсутствие должного контроля за соблюдением требований процессуальных норм, регулирующих порядок направления уголовных дел в кассационную инстанцию, обращено также внимание председателя Вологодского областного суда. Направленное из этого суда уголовное дело в отношении [ФИО] было представлено в Верховный Суд РФ для проверки без видеокассеты с записью следственного эксперимента, т.е. не в полном объеме, как предусмотрено ст. 332 УПК РСФСР. В связи со снятием дела с рассмотрения стадия кассационного производства затянулась на четыре месяца со дня первоначального назначения дела и более чем на семь месяцев - со дня постановления приговора. Длительные сроки разрешения уголовных дел в кассационной инстанции в ряде случаев были обусловлены тем, что участники судебного процесса представляли кассационные жалобы и замечания на протокол судебного заседания непосредственно в Верховный Суд РФ. Хотя такая возможность законом допускается, участники процесса не должны широко использовать это право, поскольку вышестоящий суд обязан в этих случаях возвратить дело в суд, постановивший приговор, для выполнения соответствующих требований закона, что сопряжено с большой задержкой кассационного производства и неоправданно длительным содержанием осужденных в условиях следственного изолятора. При таких обстоятельствах участникам процесса следует напоминать положение закона о том, что жалобы и замечания на протокол судебного заседания подаются, как правило, непосредственно в суд, постановивший приговор. С учетом изложенного судам следует обратить внимание на необходимость устранять выявленные недостатки и строго соблюдать нормы уголовно-процессуального закона, обеспечивающие своевременное рассмотрение дел в кассационной инстанции. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации"
}