{
  "title": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 1 квартал 2008 года",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор статистических данных о рассмотрении уголовных, гражданских и административных дел в Верховном Суде Российской Федерации за 1 квартал 2008 года 1. Рассмотрение дел по первой инстанции В порядке гражданского судопроизводства на рассмотрение по первой инстанции поступило 1089 жалоб и заявлений. Окончено производством 83 гражданских дела. По 74 делам вынесены решения, из них по 11 делам требования удовлетворены. В порядке ст. 134 ГПК РФ по 843 материалам в приеме заявления или жалобы отказано, 136 заявлений и жалоб возвращены в соответствии со ст. 135 ГПК РФ. 2. Рассмотрение в кассационном порядке судебных решений, постановленных Верховным Судом Российской Федерации по первой инстанции Кассационной коллегией Верховного Суда Российской Федерации в 1 квартале 2008 года рассмотрено: - 2 уголовных дел, по которым судебные решения оставлены без изменения, а жалобы и представлением без удовлетворения, - 160 гражданских дел, из них 3 дела с отменой определения. Остальные решения и определения оставлены без изменения, а жалобы и представления без удовлетворения. 3. Судебная коллегия по уголовным делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 1020 уголовных дел в отношении 1713 человек по жалобам и представлениям на судебные решения республиканских, краевых, областных и равных им судов. На приговоры, определения о прекращении дела и о применении мер медицинского характера к невменяемым (т.е. судебные решения по существу дела) рассмотрено 625 дел. На определения, вынесенные на стадии судебного производства, а так же в порядке судебного контроля, исполнения приговора и т.п. рассмотрено 395 дел. Отменены приговоры и определения о прекращении дела и применении мер медицинского характера в отношении 127 человек. Обвинительные приговоры отменены в отношении 97 осужденных: - с направлением дела на новое судебное рассмотрение - 86 человек, из них 1 человек - ввиду мягкости назначенного наказания; - с прекращением дела в полном объеме - 2 человек,; - частично с оставлением другого менее тяжкого обвинения - 8 осужденных. Оправдательные приговоры отменены в отношении 28 человек. Изменены приговоры в отношении 103 осужденных, из них: - 20 осужденным изменена квалификация преступления, в том числе 14 - со снижением меры наказания; - 83 осужденным снижено наказание без изменения квалификации. В отношении 125 человек вынесены другие кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод и т.п.), оставлены без изменения приговоры и определения в отношении 901 человека. Таким образом, в кассационном порядке отменены и изменены приговоры и определения в отношении 230 человек. Из числа выше указанных данных по жалобам и представлениям на приговоры, вынесенные в 1-й инстанции с участием присяжных заседателей, рассмотрено 119 дел в отношении 245 человек (184 осужденных и 61 оправданного). Из них обвинительные приговоры отменены в отношении 27 осужденных, в том числе 22 с направлением дел на новое судебное рассмотрение и 5 - частично с оставлением в силе другого менее тяжкого обвинения. Оправдательные приговоры отменены в отношении 23 человек. Изменены приговоры в отношении 24 осужденных. Всего отменены и изменены приговоры, постановленные с участием присяжных заседателей, в отношении 74 человек. В кассационном порядке по жалобам и представлениям на определения, вынесенные на стадии судебного производства, в порядке судебного контроля, в порядке исполнения приговора и т.п. рассмотрено 395 дел на 512 человек. В порядке надзора рассмотрено 26209 жалоб и представлений на приговоры и определения судов по уголовным. Изучено 563 уголовных дела, истребованных по жалобам и поступивших с представлениями, из них по 328 делам возбуждены надзорные производства. Рассмотрено всего 344 уголовных дела в отношении 363 человек с постановлениями о возбуждении надзорного производства, в том числе 40 дел с постановлениями заместителей Председателя Верховного Суда Российской Федерации после отказа судей в удовлетворении жалобы или представления. Удовлетворены жалобы и представления по 319 делам в отношении 335 человек. Отменены приговоры в отношении 20 осужденных, в том числе с направлением дела на новое судебное рассмотрение в отношении 4 осужденных, с прекращением дела в полном объеме - 9 осужденных, частично с оставлением в силе иного менее тяжкого обвинения в отношении 7 осужденных. Изменены приговоры в отношении 210 осужденных, в том числе 84 осужденным изменена квалификация преступления. В отношении 126 человек снижена мера наказания без изменения квалификации. В отношении 13 человек отменены надзорные постановления Президиума областного суда с оставлением в силе решения, апелляционного постановления, кассационного определения. В отношении 73 человек вынесены другие постановления с удовлетворением жалоб и представлений. 4. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации В кассационном порядке рассмотрено 399 дел по жалобам и представлениям на решения и определения республиканских, краевых, областных и окружных судов. Отменено 37 решений, из них по 26 делам вынесены новые решения, 8 дел возвращены на новое рассмотрение, 3 дела прекращены. Кроме того, по 44 делам отменены и изменены определения суда первой инстанции в связи с частными жалобами и представлениями. Рассмотрено 19658 надзорных жалоб и представлений. Изучено 370 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них 192 дела переданы для рассмотрения по существу. В порядке надзора рассмотрено по существу 37 дел. По 33 делам жалобы удовлетворены. Отменено 20 решений, из них 7 - с возвращением дела на новое рассмотрение, 12 - с вынесением нового решения, одно - с прекращением дела. Отменено 2 кассационных определения с оставлением решения без изменения и 8 надзорных постановлений с оставлением в силе решения или кассационного определения. Кроме того, в порядке надзора рассмотрено 65 дел по жалобам и протестам на постановления об административных правонарушениях, из них 30 дела с удовлетворением жалобы или протеста. 5. Военная коллегия Верховного Суда Российской Федерации По первой инстанции окончено производством 32 гражданских дела. С вынесением решения рассмотрено 10 дел, в том числе 9 - с отказом в удовлетворении требований, 1 - с удовлетворением. Прекращено производство по 1 делу. В порядке ст. 134 ГПК РФ по 21 материалу в приеме заявления или жалобы отказано. В кассационном порядке рассмотрено 11 уголовных дел в отношении 12 человек по жалобам и представлениям на судебные решения окружных военных судов. В отношении 2 человек снижено наказание без изменения квалификации, в том числе один - с применением ст. 64 УК РФ. В отношении 3 человек вынесены кассационные определения с удовлетворением жалобы или представления, но без отмены или изменения приговора в части квалификации или меры наказания (отмена и изменение приговора по менее тяжкому обвинению, исключен эпизод, изменение законодательства и т.п.). Оставлены без изменения приговоры и определения в отношении 7 человек. Рассмотрено 318 надзорных жалоб на приговоры и определения судов по уголовным делам. Изучено 33 уголовных дела (дела истребованы по жалобам и поступили с представлениями), из них по 12 возбуждены надзорные производства. В порядке надзора рассмотрено 4 уголовных дела. Отменен приговор в отношении одного осужденного с прекращением дела в полном объеме (по реабилитирующим основаниям). Изменены приговоры в отношении 2-х осужденных: наказание снижено без изменения квалификации одному осужденному. В отношении одного человека изменена квалификация без изменения наказания. В кассационном порядке рассмотрено одно гражданское дело на решения и определения окружных судов по кассационным жалобам и представлениям и оставлено без изменения. По частной жалобе отменено одно решение. Рассмотрено 847 надзорных жалоб по гражданским делам. Изучено 78 гражданских дел, истребованных по жалобам и поступивших с представлениями, из них 14 дел передано для рассмотрения по существу. В порядке надзора рассмотрено 5 дел с удовлетворением жалобы или представления. Отменено 2 решения, из них одно - с возвращением дела на новое рассмотрение, одно - с вынесением нового решения. Отменено 2 кассационных определения с оставлением в силе решения. Отменено одно надзорное постановление с направлением дела на новое рассмотрение. 6. Президиум Верховного Суда Российской Федерации [ФИО] 117 уголовных дел, истребованных по надзорным жалобам и представлениям. По 63 делам вынесены постановления о возбуждении надзорного производства. В порядке надзора рассмотрено 56 уголовных дел. По постановлениям Председателя Верховного Суда Российской Федерации и его заместителей о возбуждении надзорного производства рассмотрено 8 дел, остальные 48 дел - по постановлениям судей о возбуждении надзорного производства. По 50 делам в отношении 52 человек надзорные жалобы и представления прокурора удовлетворены. В отношении 2 осужденных отменены приговоры с прекращением дела. В отношении 35 осужденных приговоры изменены, в том числе изменена квалификация преступления 10 осужденным и 25 осужденным снижена мера наказания без изменения квалификации. Отменены кассационные определения с направлением дела на новое кассационное рассмотрение в отношении 5 человек, а в отношении одного человека кассационное определение изменено. Кроме того, надзорные постановления с удовлетворением жалобы или представления прокурора, но без отмены и изменения приговора или определения, постановления вынесены отношении 9 человек. Изучено 14 гражданских дел, истребованных в порядке надзора по жалобам и представлениям, из них по 5 делам внесены определения о возбуждении надзорного производства. В порядке надзора по существу рассмотрено 4 гражданских дела с удовлетворением жалобы, решения отменены с направлением на новое судебное рассмотрение. Управление анализа и обобщения судебной практики Верховного Суда Российской Федерации Отдел обобщения судебной практики Военной Коллегии Верховного Суда Российской Федерации"
}