{
  "title": "Обобщение судебной практики рассмотрения дел, связанных с применением законодательства о беженцах и вынужденных переселенцах (подготовлено СК по гражданским делам Верховного Суда РФ, 2000 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обобщение судебной практики рассмотрения дел, связанных с применением законодательства о беженцах и вынужденных переселенцах (подготовлено СК по гражданским делам Верховного Суда РФ, 2000 г.) Данная категория дел не включена в официальную судебную статистику, однако можно сделать вывод о том, что их количество за 1997 - первую половину 1999 гг. невелико по сравнению с другими категориями. Дел, связанных с применением законодательства о беженцах (наибольшее число их рассмотрено судами г.Санкт-Петербурга и г.Москвы), значительно меньше, чем тех, по которым применено законодательство о вынужденных переселенцах. Обобщение судебной практики показало, что случаи отказа в принятии исковых заявлений или жалоб по делам данной категории крайне редки. Так, судами г.Санкт-Петербурга за исследуемый период не выносились такие определения. По Воронежской области был один случай отказа в принятии жалобы гражданина Руанды на отказ Миграционной службы Воронежской области в признании его беженцем. Ленинский районный суд г.Воронежа вынес определение об отказе в принятии жалобы по мотиву отсутствия у гражданина Руанды права на обжалование действий Миграционной службы Воронежской области. Указанное определение отменено в кассационном порядке ввиду нарушения норм ГПК РСФСР и дело направлено для рассмотрения по существу. Можно сделать вывод о том, что сроки рассмотрения жалоб на действия и решения территориальных органов Федеральной миграционной службы России, как правило, превышают установленный 10-дневный срок. Большинство этих дел рассматривается в течение месяца, что объясняется необходимостью истребования дополнительных материалов (иногда из других государств), неявкой заявителей в судебное заседание. Дела, связанные с применением законодательства о беженцах При рассмотрении названной категории дел суды руководствовались: Законом Российской Федерации от 19 февраля 1993 г. N 4528-1 \"О беженцах\" (в ред. Федерального закона от 28 июня 1997 г. N 95-ФЗ является Федеральным законом) с последующими изменениями и дополнениями, постановлением Правительства Российской Федерации от 3 марта 1992 г. N 135 \"О мерах по оказанию помощи беженцам и вынужденным переселенцам\" (в ред. от 23 мая 1998 г.) с изменениями и дополнениями, а также международным законодательством (Конвенцией ООН от 28 июля 1951 г. \"О статусе беженцев\", Протоколом, касающимся статуса беженцев от 31 января 1967 г., Руководством по процедурам и критериям определения статуса беженцев Управления Верховного Комиссара Организации Объединенных Наций по делам беженцев от 1979 г.). Согласно подп.1 п.1 ст.1 Федерального закона \"О беженцах\" беженец - это лицо, которое не является гражданином Российской Федерации и которое в силу вполне обоснованных опасений стать жертвой преследований по признаку расы, вероисповедания, гражданства, национальности, принадлежности к определенной социальной группе или политических убеждений находится вне страны своей гражданской принадлежности и не может пользоваться защитой этой страны или не желает пользоваться такой защитой вследствие таких опасений; или, не имея определенного гражданства и находясь вне страны своего прежнего обычного местожительства в результате подобных событий, не может или не желает вернуться в нее вследствие таких опасений. Как видно из материалов обобщения судебной практики, суды нередко ставили под сомнение выводы территориальных органов Федеральной миграционной службы России об отказе в предоставлении статуса беженца, обоснованные лишь утверждением о том, что обратившееся за получением статуса лицо не подпадает под определение беженца, если такие выводы не подтверждены материалами миграционного дела либо доказательствами, представленными в суд. При подготовке таких дел к судебному заседанию судам следует обращать особое внимание на формирование доказательственной базы. Территориальный орган Федеральной миграционной службы России должен доказать, что в соответствии с п.3 ст.3 Федерального закона \"О беженцах\" им была проведена надлежащая проверка сведений, изложенных заявителем, и решение об отказе в предоставлении статуса беженца обоснованно. Поскольку в процессе рассмотрения дела интересы территориальных органов Федеральной миграционной службы России и лиц, обратившихся за получением статуса беженца, в ряде случаев противоположны, недостаточно использовать в качестве доказательств материалы миграционного дела и документы, удостоверяющие личность заявителя. Заслуживает внимания практика судов г.Санкт-Петербурга, которые для установления юридических обстоятельств по делу исследовали также справки из международных организаций, Федеральной миграционной службы России, сообщения средств массовой информации и другие доказательства, в том числе касающиеся общественно-политической, религиозной, этнической обстановки в стране гражданской принадлежности (прежнего обычного места жительства) заявителя. Отказ территориального органа Федеральной миграционной службы России в предоставлении статуса беженца бывает обоснован также ссылкой на ст.2 упомянутого Закона, согласно которой положения данного Закона не распространяются на лицо: 1) в отношении которого имеются серьезные основания предполагать, что оно совершило преступление против мира, военное преступление или преступление против человечества в определении, данном этим деяниям в международных актах, составленных в целях принятия мер в отношении подобных преступлений; 2) которое совершило тяжкое преступление неполитического характера вне пределов территории Российской Федерации и до того, как оно было допущено на территорию Российской Федерации в качестве лица, ходатайствующего о признании беженцем; 3) которое виновно в совершении деяний, противоречащих целям и принципам Организации Объединенных Наций; 4) за которым компетентные власти государства, в котором оно проживало, признают права и обязательства, связанные с гражданством этого государства; 5) которое в настоящее время пользуется защитой и (или) помощью других органов или учреждений Организации Объединенных Наций, кроме Верховного Комиссара Организации Объединенных Наций по делам беженцев. 2. Настоящий Федеральный закон не распространяется на иностранных граждан и лиц без гражданства, покинувших государство своей гражданской принадлежности (своего прежнего обычного местожительства) по экономическим причинам либо вследствие голода, эпидемии или чрезвычайных ситуаций природного и техногенного характера. Например: Судебная коллегия по гражданским делам Верховного Суда РФ оставила без изменения решения Санкт-Петербургского городского суда, которым оставлена без удовлетворения жалоба гражданина Иордании на действия Миграционной службы Санкт-Петербурга, отказавшей ему в предоставлении статуса беженца. Суд всесторонне исследовал причины, побудившие заявителя выехать из Ливана и не возвращаться в страну его гражданской принадлежности - Иорданию, и правильно сделал вывод о том, что ими явились опасность преследования со стороны властей этих государств не за политические убеждения, а за конкретную военную деятельность, а также социально-экономические причины: нестабильность обстановки в данном регионе, слаборазвитая экономика, желание заявителя дать своим детям возможность жить в иных условиях. Вместе с тем Федеральный закон \"О беженцах\" не предусматривает эти причины в качестве достаточных оснований для предоставления заявителю статуса беженца. Имеют место случаи обжалования в суд решений (действий) других государственных органов, затрагивающих права беженцев. Так, Ленинским районным судом г.Самары было рассмотрено дело по жалобе [ФИО] на действия администрации Ленинского района г.Самары, отказавшей ей в постоянной регистрации по месту жительства ее сестры в г.Самаре в связи с тем, что в случае такой регистрации будут существенно ухудшены жилищные условия лиц, проживающих в этом жилом помещении. Как установил суд, заявительница [ФИО] является беженкой, ее сестра согласна на регистрацию [ФИО] с детьми на занимаемой ею жилой площади. Согласно п.8 постановления Правительства Российской Федерации от 3 марта 1992 г. \"О мерах по оказанию помощи беженцам и вынужденным переселенцам\" разрешена регистрация беженцев и вынужденных переселенцев на жилой площади их родных и знакомых при их согласии независимо от размеров жилой площади. При таких обстоятельствах суд правильно удовлетворил жалобу. В судебном порядке разрешались также споры о выселении беженцев. Гагаринский межмуниципальный (районный) суд Юго-Западного административного округа г.Москвы рассмотрел иск гостиницы \"Академическая\" к [ФИО] о выселении в предоставленное жилое помещение. Как установил суд, на момент рассмотрения дела [ФИО] с двумя детьми имели статус беженцев и временно бесплатно проживали в гостинице \"Академическая\". Самостоятельно [ФИО] не принимала никаких мер по реализации права на выбор постоянного места жительства. В 1997 г. [ФИО] с семьей была выделена отдельная двухкомнатная квартира в г.Ростове, которая на день судебного заседания оставалась свободной и закрепленной за [ФИО] Согласно подп.6 п.1 ст.8 Федерального закона \"О беженцах\" лицо, признанное беженцем, и члены его семьи утрачивают право на пользование жилым помещением из фонда жилья для временного поселения в случае приобретения, получения, найма другого жилья. Поскольку [ФИО] с детьми получила жилье для постоянного проживания, суд правильно удовлетворил иск о выселении из гостиницы. Дела, связанные с применением законодательства о вынужденных переселенцах Определение понятия \"вынужденный переселенец\" дано в Законе Российской Федерации от 19 февраля 1993 г. \"О вынужденных переселенцах\" (в ред. Федерального закона от 20 декабря 1995 г. N 202-ФЗ). Согласно [ФИО] этого Закона: 1. Вынужденный переселенец - гражданин Российской Федерации, покинувший место жительства вследствие совершенного в отношении его или членов его семьи насилия или преследования в иных формах либо вследствие реальной опасности подвергнуться преследованию по признаку расовой или национальной принадлежности, вероисповедания, языка, а также по признаку принадлежности к определенной социальной группе или политических убеждений, ставших поводами для проведения враждебных кампаний в отношении конкретного лица или группы лиц, массовых нарушений общественного порядка. 2. По обстоятельствам, предусмотренным п.1 данной статьи, вынужденным переселенцем признается: 1) гражданин Российской Федерации, вынужденный покинуть место жительства на территории иностранного государства и прибывший на территорию Российской Федерации; 2) гражданин Российской Федерации, вынужденный покинуть место жительства на территории одного субъекта Российской Федерации и прибывший на территорию другого субъекта Российской Федерации. 3. Вынужденным переселенцем также признается иностранный гражданин или лицо без гражданства, постоянно проживающие на законных основаниях на территории Российской Федерации и изменившие место жительства в пределах территории Российской Федерации по обстоятельствам, предусмотренным пунктом 1 этой статьи. 4. Вынужденным переселенцем признается также гражданин бывшего СССР, постоянно проживавший на территории республики, входившей в состав СССР, получивший статус беженца в Российской Федерации и утративший этот статус в связи с приобретением гражданства Российской Федерации, при наличии обстоятельств, препятствовавших данному лицу в период действия статуса беженца в обустройстве на территории Российской Федерации. Как показало обобщение, наибольшее число обращений в суд с жалобами на действия территориальных органов Федеральной миграционной службы России связано с отказом в удовлетворении ходатайства о признании лица вынужденным переселенцем, так как оно, по мнению этих органов, не соответствует вышеназванному определению вынужденного переселенца либо в силу ст.2 упомянутого Закона не может быть признано таковым как лицо: 1) совершившее преступление против мира, человечности или другое тяжкое преступление, признаваемое таковым законодательством Российской Федерации; 2) не обратившееся без уважительных причин с ходатайством о признании его вынужденным переселенцем в течение двенадцати месяцев со дня выбытия с места жительства либо в течение одного месяца со дня утраты статуса беженца в связи с приобретением гражданства Российской Федерации; 3) покинувшее место жительства по экономическим причинам либо вследствие голода, эпидемии или чрезвычайных ситуаций природного и техногенного характера. Курганский городской суд признал правомерным отказ Миграционной службы Курганской области предоставить [ФИО] с семьей статус вынужденного переселенца. Суд установил, что [ФИО] зарегистрирована на территории России 30 июня 1997 г. и впервые в миграционную службу обратилась 3 марта 1999 г. В судебном заседании она пояснила, что пропустила установленный срок на обращение с ходатайством о признании вынужденным переселенцем, поскольку работала и пыталась устроиться на новом месте. Кроме того, как указала [ФИО] в ходатайстве в Миграционную службу Курганской области и в суде, ее семья была вынуждена выехать из Казахстана из-за отсутствия там работы, из-за болезни детей, а также из-за загрязненной воды. О каких-либо преследованиях, совершенных в отношении нее лично или ее семьи, [ФИО] не заявляла. Суд пришел к правильному выводу, что в силу подп.2 и 3 п.1 ст.2 Закона Российской Федерации \"О вынужденных переселенцах\" заявительница с семьей относится к лицам, которые не могут быть признаны вынужденными переселенцами. Басманный межмуниципальный (районный) суд Центрального административного округа г.Москвы отказал в удовлетворении жалобы [ФИО] на действия миграционных органов. Как установил суд, [ФИО] имел статус беженца, который был утрачен им в связи с принятием гражданства Российской Федерации. [ФИО] обратился в Миграционную службу Республики Адыгея с ходатайством о предоставлении статуса вынужденного переселенца. На момент обращения заявитель имел жилье, пенсионное обеспечение, медицинское обслуживание, т.е. был обустроен. Решением Миграционной службы Республики Адыгея В. отказано в предоставлении статуса вынужденного переселенца. Суд пришел к правильному выводу о том, что решение миграционных органов принято в соответствии с п.4 ст.1 Закона Российской Федерации \"О вынужденных переселенцах\". Установлены случаи обращений в суды в связи с отказом территориальных органов федеральной миграционной службы России зарегистрировать ходатайство заявителя о предоставлении статуса вынужденного переселенца. Решением Мещанского межмуниципального (районного) суда Центрального административного округа г.Москвы удовлетворена жалоба [ФИО] на действия Миграционной службы г.Москвы, отказавшей зарегистрировать ходатайство [ФИО] о предоставлении статуса вынужденного переселенца в связи с пропуском месячного срока со дня приобретения гражданства Российской Федерации. Согласно подп.2 п.1 ст.2 упомянутого Закона вынужденным переселенцем не может быть признано, в частности, лицо, не обратившееся без уважительных причин с ходатайством о признании его вынужденным переселенцем в течение одного месяца со дня утраты статуса беженца в связи с приобретением гражданства Российской Федерации. Как установил суд, [ФИО] являлся беженцем и приобрел гражданство России в порядке регистрации в соответствии с п.\"г\" ст.18 Закона Российской Федерации от 28 ноября 1991 г. \"О гражданстве Российской Федерации\" (с изменениями и дополнениями), однако обратиться с ходатайством в Миграционную службу в месячный срок не мог, так как находился на стационарном лечении в больнице. Суд признал причину пропуска месячного срока уважительной и обязал Миграционную службу г.Москвы зарегистрировать ходатайство. В судебной практике возникают также вопросы, связанные с реализацией вынужденными переселенцами своих прав. З-вы обратились в Тверской межмуниципальный (районный) суд Центрального административного округа г.Москвы с иском к комитету труда и занятости правительства Москвы, Тверскому отделению управления труда и занятости Центрального административного округа (УТиЗ ЦАО) г.Москвы с просьбой обязать зарегистрировать их в качестве безработных. Суд установил, что З-вы являются вынужденными переселенцами, постоянного места жительства не имеют, зарегистрированы по месту пребывания в г.Москве по конкретному адресу на территории, относящейся к Тверскому отделению УТиЗ ЦАО г.Москвы, в компетенцию которого входит принятие решений о признании граждан безработными. Однако в регистрации З-вых в качестве безработных Тверское отделение УТиЗ ЦАО г.Москвы отказало со ссылкой на п.2 ст.3 Закона Российской Федерации от 19 апреля 1991 г. \"О занятости населения в Российской Федерации\" (в ред. Федерального закона от 20 апреля 1996 г,), согласно которому решение о признании гражданина, зарегистрированного в целях поиска подходящей работы, безработным принимается органами службы занятости по месту жительства гражданина. Как видно из содержания ст.1 Закона Российской Федерации \"О вынужденных переселенцах\", давшей определение понятия вынужденного переселенца, вынужденный переселенец, как правило, не имеет постоянного места жительства. Однако согласно подп.2 п.2 ст.7 названного Закона федеральные органы исполнительной власти, органы исполнительной власти субъектов Российской Федерации в пределах своих полномочий регистрируют вынужденного переселенца в качестве безработного в случае невозможности его трудоустройства в соответствии с законодательством Российской Федерации независимо от срока проживания в данной местности на территории Российской Федерации. Таким образом, упомянутый Закон не ставит в зависимость право вынужденного переселенца на регистрацию в качестве безработного от вида (постоянного или временного) проживания в данной местности. С учетом изложенного суд правильно обязал Тверское отделение УТиЗ ЦАО г.Москвы повторно рассмотреть вопрос о признании З-вых безработными. Обобщение показало, что при принятии жалоб по делам, связанным с применением законодательства о вынужденных переселенцах, суды иногда испытывают трудности в определении обстоятельств, имеющих юридическое значение, и составлении резолютивной части решения. Так, некоторые суды Ростовской области, рассматривая жалобы на действия территориальных органов федеральной миграционной службы России, выразившиеся в отказе зарегистрировать ходатайство о признании лица вынужденным переселенцем, в резолютивной части решения обязывали территориальный орган Федеральной миграционной службы России признать заявителя вынужденным переселенцем. Между тем регистрация ходатайства о признании лица вынужденным переселенцем и принятие решения о признании лица вынужденным переселенцем - два разных решения, отнесенные в силу ст.ст.3 и 5 Закона Российской Федерации \"О вынужденных переселенцах\", к компетенции территориальных органов Федеральной миграционной службы России. В случае если лицо не согласно с принятым в отношении него решением территориального органа Федеральной миграционной службы России, оно вправе обжаловать его в суд в порядке главы 24.1 ГПК РСФСР в сроки, предусмотренные п.3 ст.8 Закона Российской Федерации \"О вынужденных переселенцах\". Резолютивная часть решения суда по такой жалобе должна содержать вывод о правомерности либо неправомерности обжалуемого решения территориального органа Федеральной миграционной службы России и конкретные меры, необходимые для восстановления прав заявителя. В соответствии со ст.248 ГПК РСФСР суд устанавливает факты, имеющие юридическое значение, лишь при невозможности получения заявителем в ином порядке надлежащих документов, удостоверяющих эти факты, либо при невозможности восстановления утраченных документов. Однако в некоторых случаях суды устанавливали факты без учета того, связывает ли с ними законодательство о вынужденных переселенцах (в частности, Закон Российской Федерации \"О вынужденных переселенцах\", Указ Президента Российской Федерации от 5 сентября 1995 г. N 898 \"О дополнительных компенсационных выплатах лицам, пострадавшим в результате разрешения кризиса в Чеченской Республике\" и постановление Правительства Российской Федерации от 30 апреля 1997 г. N 510 \"О порядке выплаты компенсаций за утраченное жилье и (или) имущество гражданам, пострадавшим в результате разрешения кризиса в Чеченской Республике и покинувшим ее безвозвратно\") какие-либо юридические последствия. Не всегда суды проверяют доказательства, подтверждающие утверждения заявителей о невозможности получения документов в ином порядке либо невозможности восстановления документов. В нарушение требований ст.246 ГПК РСФСР имеют место случаи непривлечения к участию в деле заинтересованных лиц. Так, Пролетарским районным судом г.Ростова-на-Дону по заявлению [ФИО] об установлении юридического факта проживания в Чеченской Республике соответствующий территориальный орган Федеральной миграционной службы России вообще не привлекался. Поскольку установление фактов, имеющих юридическое значение, производится судом в порядке особого производства при отсутствии спора о праве, подведомственного судам (ч.3 ст.246 ГПК РСФСР), нельзя признать правильным включение в резолютивную часть решения об установлении какого-либо юридического факта вывода о наличии либо отсутствии у заявителя права на удовлетворение ходатайства о признании вынужденным переселенцем, получение денежной компенсации за утраченное в результате разрешения кризиса в Чеченской Республике жилье и (или) имущество. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации"
}