{
  "title": "Обзор судебной практики Верховного Суда Российской Федерации за второй квартал 2011 года (утв. Президиумом Верховного Суда РФ 28 сентября 2011 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор судебной практики Верховного Суда Российской Федерации за второй квартал 2011 года (утв. Президиумом Верховного Суда РФ 28 сентября 2011 г.) Судебная практика по уголовным делам [ФИО] квалификации преступлений 1. Лицо, с целью совершения кражи предоставившее информацию о наличии у потерпевшего крупной суммы денег и времени его отсутствия в квартире, обоснованно признано судом пособником в этом преступлении, хотя другие соучастники (исполнители) совершили разбой. П., располагая информацией о наличии в квартире [ФИО] крупной суммы денег, не менее 100 000 долларов США, предварительно договорился с [ФИО], [ФИО], [ФИО] и иным лицом, уголовное дело в отношении которого выделено в отдельное производство, о хищении денег путём кражи. За предоставление информации [ФИО] должен был получить 10% похищенной суммы, лично не участвуя в краже. Получив от [ФИО] сообщение о том, что потерпевший отсутствует в городе, Н., [ФИО] и иное лицо, уголовное дело в отношении которого выделено в отдельное производство, с целью совершения кражи попытались через окно проникнуть в квартиру и похитить деньги, но не смогли этого сделать, поскольку потерпевший оказался в квартире и обнаружил преступное посягательство. Осуждённые скрылись с места происшествия. Однако той же ночью, убедившись, что потерпевший не вызвал сотрудников милиции, указанные лица предприняли вторую попытку, в результате которой обманным путём проникли в квартиру и, применив насилие к потерпевшему, похитили у него деньги и имущество. Действия [ФИО] квалифицированы судом по ч. 5 ст. 33, пп. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ). Осуждённый П. и его адвокат в кассационных жалобах просили переквалифицировать действия [ФИО] на ч. 5 ст. 33, ч. 3 ст. 30, пп. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ, поскольку первая попытка совершить кражу не удалась, а впоследствии имущество у потерпевшего было похищено другим способом, о чём [ФИО] не договаривался с осуждёнными. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения, а кассационные жалобы - без удовлетворения, мотивировав своё решение следующим. Судом установлено, что первоначальный умысел осуждённых был направлен на хищение денежных средств у потерпевшего путём кражи. Но совершить кражу денег они не смогли и через незначительный промежуток времени, продолжая преследовать цель завладения денежными средствами, напали на потерпевшего и похитили обнаруженные в квартире деньги и вещи, то есть довели свой преступный умысел до конца. Поскольку действия указанных лиц по завладению денежными средствами путём разбоя не охватывались умыслом [ФИО] и являлись эксцессом исполнителей, то действия [ФИО] правильно квалифицированы судом как пособничество в совершении кражи группой лиц по предварительному сговору, с незаконным проникновением в жилище, с причинением значительного ущерба гражданину. Определение N 78-О11-18 2. Действия осуждённого, связанные с уничтожением или повреждением автомашины, которой он завладел во время разбойного нападения, представляют собой способ распоряжения похищенным имуществом (в уголовно-правовом смысле) и дополнительной квалификации по ч. 2 ст. 167 УК РФ не требуют. Установлено, что 6 февраля 1997 г. у [ФИО], [ФИО] и [ФИО], следовавших в автомобиле потерпевшего [ФИО], возник умысел путём разбойного нападения завладеть деньгами и имуществом водителя. Остановив автомобиль в пустынном месте, осуждённые совершили убийство [ФИО] деньгами и имуществом потерпевшего, осуждённые скрылись с места происшествия на похищенной автомашине. В ночь на 9 февраля 1997 г. [ФИО] и [ФИО] сожгли автомашину, принадлежавшую [ФИО], причинив ущерб на сумму 11 210 000 неденоминированных рублей. По приговору суда (с учётом внесённых изменений) действия Е. квалифицированы по пп. \"а\", \"б\", \"в\" ч. 3 ст. 162, пп. \"з\", \"к\" ч. 2 ст. 105, ч. 2 ст. 167 УК РФ. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорной жалобе осуждённого [ФИО], отменил состоявшиеся судебные решения в части его осуждения по ч. 2 ст. 167 УК РФ и производство по делу в этой части прекратил. Президиум мотивировал своё решение следующим. Судом установлено, что [ФИО] в процессе разбойного нападения завладел автомобилем потерпевшего, а также другим имуществом, в связи с чем его действия квалифицированы по пп. \"а\", \"в\" ч. 3 ст. 162 УК РФ. Стоимость похищенного автомобиля и находившегося в нём имущества включена в размер ущерба, причинённого в результате разбоя. Затем с целью скрыть следы преступления, спустя более двух суток с момента совершения разбойного нападения, [ФИО] принял участие в уничтожении похищенного автомобиля и находившегося в нём имущества, что получило самостоятельную юридическую оценку по ч. 2 ст. 167 УК РФ. По настоящему делу основанием для квалификации действий осуждённого [ФИО] по пп. \"а\", \"в\" ч. 3 ст. 162 УК РФ и ч. 2 ст. 167 УК РФ явились установленные судом факты посягательств, совершённые в разное время на один и тот же предмет преступления, который лишь единожды выбыл из законного владения собственника имущества. Кроме того, условием наступления уголовной ответственности по ст. 167 УК РФ является причинение значительного ущерба именно вследствие умышленного уничтожения или повреждения имущества. При таких обстоятельствах оснований для осуждения [ФИО] по ч. 2 ст. 167 УК РФ не имелось. Постановление Президиума Верховного Суда РФ N 57-П11 3. Удержание пистолета в процессе нападения не может рассматриваться как незаконное ношение огнестрельного оружия и боеприпасов, дающее основание для квалификации действий виновного по ч. 2 ст. 222 УК РФ. Как установлено приговором суда, [ФИО] и [ФИО] с целью завладения деньгами напали на потерпевших [ФИО], [ФИО] и [ФИО] При этом [ФИО], угрожая пистолетом, потребовал передать ему находившиеся у потерпевшего [ФИО] деньги, а [ФИО] в это время нанёс потерпевшему [ФИО] удар ножом в спину. В ответ на посягательства потерпевшие [ФИО] и [ФИО], обороняясь, произвели выстрелы в Х. После того как [ФИО] упал, [ФИО] поднял его пистолет, но был обезоружен и задержан потерпевшими. По приговору суда [ФИО] осуждён по пп. \"б\", \"в\" ч. 4 ст. 162 УК РФ (в редакции Федерального закона от 21 июля 2004 г. N 73-ФЗ). По этому же приговору [ФИО] оправдан за отсутствием события преступления на основании п. 1 ч. 2 ст. 302 УПК РФ по обвинениям по ч. 3 ст. 30, пп. \"а\", \"ж\", \"з\" ч. 2 ст. 105 УК РФ и ч. 2 ст. 222 УК РФ. В кассационном представлении государственный обвинитель просил отменить приговор в части оправдания [ФИО] по обвинению в незаконном ношении огнестрельного оружия и боеприпасов. Автор представления полагал, что время нахождения пистолета в руках [ФИО] не имеет значения для квалификации его действий по ч. 2 ст. 222 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор суда без изменения, а кассационное представление - без удовлетворения. Из материалов дела следует, что после завладения пистолетом [ФИО] был сразу разоружён потерпевшими, в связи с чем его действия по удержанию пистолета в процессе нападения не могут рассматриваться как незаконное ношение огнестрельного оружия и боеприпасов. Определение N 78-О11-15 4. Если умысел виновного был направлен на убийство одного человека, но в результате выстрелов наступила не только смерть этого лица, но и причинён средней тяжести вред здоровью другим потерпевшим, то действия виновного квалифицируются по совокупности преступлений, предусмотренных п. \"е\" ч. 2 ст. 105 УК РФ и п. \"а\" ч. 2 ст. 112 УК РФ. Установлено, что в ходе совместного распития спиртного между [ФИО] и [ФИО] произошла ссора, перешедшая в драку. Во время драки [ФИО] из имевшегося у него пистолета произвёл выстрелы в И., от которых потерпевший впоследствии скончался. В момент выстрелов рядом с потерпевшим [ФИО] находились и другие граждане, в частности потерпевшие [ФИО] и [ФИО], которым действиями [ФИО] был причинён средней тяжести вред здоровью. Действия [ФИО] квалифицированы судом по п. \"е\" ч. 2 ст. 105, по п. \"а\" ч. 2 ст. 112 УК РФ и ч. 1 ст. 222 УК РФ. В кассационной жалобе адвокат осуждённого просил приговор отменить, производство по ч. 2 ст. 112 УК РФ прекратить в связи с отсутствием в действиях осуждённого состава преступления. Судебная коллегия по уголовным делам Верховного Суда РФ оставила приговор без изменения, а кассационную жалобу - без удовлетворения. Позиция адвоката осуждённого о том, что для квалификации действий осуждённого по п. \"а\" ч. 2 ст. 112 УК РФ необходимо установить прямой умысел, не основана на законе. Производя выстрелы в направлении И., рядом с которым находились другие люди, [ФИО] хотя и не желал причинения им вреда, однако сознательно допускал возможность причинения вреда их здоровью любой тяжести, то есть действовал с косвенным умыслом на причинение средней тяжести вреда здоровью [ФИО] и [ФИО] Очерёдность причинения ранений потерпевшим, на что обращается внимание в жалобе, не имеет правового значения и не влияет на юридическую оценку действий осуждённого. Определение N 20-О11-2 Назначение наказания 5. В тех случаях, когда обстоятельство, предусмотренное в законе как отягчающее наказание, указано в статье [ФИО] части Уголовного кодекса в качестве одного из признаков преступления, оно повторно не может учитываться при назначении наказания. По приговору суда [ФИО] осуждён к лишению свободы: по п. \"в\" ч. 3 ст. 131 УК РФ (за преступление, совершённое в мае 2002 года) на 9 лет; по п. \"в\" ч. 3 ст. 131 УК РФ (за преступление, совершённое в июне 2002 года) на 9 лет; по п. \"в\" ч. 3 ст. 131 УК РФ (за преступление, совершённое в августе 2002 года) на 9 лет; по ч. 1 ст. 105 УК РФ (за преступление, совершённое 8 декабря 2002 года) на 9 лет; по п. \"к\" ч. 2 ст. 105 УК РФ (за преступление, совершённое 8 декабря 2002 года) на 12 лет. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено окончательное наказание в виде 23 лет лишения свободы с отбыванием в исправительной колонии строгого режима. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорному представлению прокурора, изменил судебные решения, исключил из приговора отягчающее наказание обстоятельство - совершение преступления в отношении малолетней. В постановлении указано следующее. Диспозиция п. \"в\" ч. 3 ст. 131 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-Ф3) предусматривала уголовную ответственность за изнасилование потерпевшей, заведомо не достигшей четырнадцатилетнего возраста. Используя в уголовном законе термин \"малолетние\" (п. \"г\" ч. 1 ст. 61, п. \"з\" ч. 1 ст. 63, п. \"в\" ч. 2 ст. 105, п. \"б\" ч. 2 ст. 111 УК РФ и другие), законодатель не раскрывает содержание данного термина. Между тем по смыслу закона, придаваемому ему правоприменительной практикой, малолетними являются дети, не достигшие четырнадцатилетнего возраста. В связи с этим нормативные термины \"малолетние\" и \"не достигшие четырнадцатилетнего возраста\" в уголовном законе являются равнозначными по содержанию. Поскольку суд первой инстанции учёл возраст потерпевшей при юридической оценке действий виновного в качестве квалифицирующего признака (совершение преступления в отношении потерпевшей, не достигшей четырнадцатилетнего возраста), то признание этого же обстоятельства в качестве отягчающего наказание (совершение преступления в отношении малолетнего) противоречит положениям ч. 2 ст. 63 УК РФ. Кроме того, [ФИО] все действия осуждённого в соответствии с положениями ст. 10 УК РФ квалифицировал по п. \"в\" ч. 3 ст. 131 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), поскольку санкция закона в данной редакции является более мягкой по сравнению с санкцией п. \"в\" ч. 3 ст. 131 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ). Постановление Президиума Верховного Суда РФ N 388-П10ПР 6. При повторном условном осуждении за преступление, совершённое до вынесения первого приговора, правила назначения наказания по совокупности преступлений, предусмотренные ч. 5 ст. 69 УК РФ, не применяются, а каждый приговор исполняется самостоятельно. По приговору суда от 29 марта 2002 г. [ФИО] (ранее судимый 26 ноября 2001 г. по пп. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к 2 годам лишения свободы условно с испытательным сроком 2 года, постановлением суда от 25 июня 2009 г. его действия переквалифицированы на пп. \"а\", \"б\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ), по которой назначено 1 год 10 месяцев лишения свободы условно с испытательным сроком 2 года) осуждён по пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ к 3 годам лишения свободы условно с испытательным сроком 2 года. На основании ч. 5 ст. 69 УК РФ по совокупности преступлений путём частичного сложения данного наказания с наказанием по приговору от 26 ноября 2001 г. назначено 3 года 6 месяцев лишения свободы условно с испытательным сроком 2 года. Постановлением суда от 20 января 2004 г. приговор от 29 марта 2002 г. в порядке ст. 396, п. 13 ст. 397, ст. 399 УПК РФ изменён, действия [ФИО] переквалифицированы с пп. \"а\", \"б\", \"в\", \"г\" ч. 2 ст. 158 УК РФ на ч. 3 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ). Судебная коллегия по уголовным делам Верховного Суда РФ 11 сентября 2008 г. изменила постановление суда от 20 января 2004 г., действия [ФИО] переквалифицировала с ч. 3 ст. 158 УК РФ (в редакции Федерального закона от 8 декабря 2003 г. N 162-ФЗ) на пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), по которым назначила 3 года 6 месяцев лишения свободы условно с испытательным сроком 2 года. В надзорной жалобе осуждённый [ФИО] просил смягчить наказание, а также исключить назначение наказания по правилам ч. 5 ст. 69 УК РФ. Президиум Верховного Суда РФ удовлетворил надзорную жалобу осуждённого, а состоявшиеся в отношении [ФИО] судебные решения изменил, указав следующее. При приведении приговора в соответствие с Федеральным законом от 8 декабря 2003 г. N 162-ФЗ исключено осуждение [ФИО] по пп. \"б\", \"г\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ), то есть по квалифицирующим признакам \"неоднократно\" и \"с причинением значительного ущерба гражданину\". Кроме того, в соответствии с примечанием к ст. 7.27 Кодекса Российской Федерации об административных правонарушениях, введённого в действие с 1 июля 2002 г., исключено осуждение за кражу имущества [ФИО] на сумму 300 рублей. Однако при этом, несмотря на указанные изменения, улучшающие положение осуждённого, вопрос о смягчении ему наказания не обсуждался. Более того, Судебная коллегия по уголовным делам Верховного Суда РФ, назначив [ФИО] по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) 3 года 6 месяцев лишения свободы условно с испытательным сроком 2 года, вопреки требованиям ч. 3 ст. 410 УПК РФ усилила наказание, поскольку судом первой инстанции ему по данной статье было назначено 3 года лишения свободы с применением ст. 73 УК РФ. Поэтому назначенное [ФИО] по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) наказание подлежало смягчению. При условном осуждении по второму приговору за преступление, совершённое до провозглашения первого приговора, по которому также было применено условное осуждение, суд в резолютивной части приговора должен указать на самостоятельность исполнения указанных приговоров, поскольку испытательный срок, устанавливаемый при условном осуждении, не является наказанием и не может быть ни поглощён более длительным испытательным сроком, ни частично или полностью сложен. Однако в отношении [ФИО] при условном осуждении по приговору от 29 марта 2002 г. за преступление, совершённое до вынесения предыдущего приговора от 26 ноября 2001 г., по которому также было применено условное осуждение, применены общие правила назначения наказания по совокупности преступлений (ч. 5 ст. 69 УК РФ). Постановлением суда от 23 января 2004 г. в соответствии с ч. 3 ст. 74 УК РФ отменено условное осуждение [ФИО] по приговору от 29 марта 2002 г. и для отбывания наказания, назначенного по ст. 158 УК РФ, в виде 3 лет лишения свободы он направлен в исправительную колонию общего режима. Следовательно, приговор суда от 26 ноября 2001 г., по которому [ФИО] осуждён (с учётом внесённых изменений) по пп. \"а\", \"в\", \"г\" ч. 2 ст. 158 УК РФ условно, должен исполняться самостоятельно. На основании изложенного [ФИО] изменил состоявшиеся в отношении [ФИО] судебные решения и смягчил ему наказание по пп. \"а\", \"в\" ч. 2 ст. 158 УК РФ (в редакции Федерального закона от 13 июня 1996 г. N 63-ФЗ) до 2 лет 6 месяцев лишения свободы условно с испытательным сроком 2 года. Президиум исключил из приговора назначение наказания по совокупности преступлений на основании ч. 5 ст. 69 УК РФ. Постановление Президиума Верховного Суда РФ N 2-П11 Процессуальные вопросы 7. Нарушение судом кассационной инстанции положений ст. 51 УПК РФ повлекло отмену кассационного определения. По приговору суда от 26 декабря 2006 г. [ФИО] и [ФИО] осуждены по п. \"ж\" ч. 2 ст. 105, пп. \"а\", \"г\" ч. 2 ст. 161 УК РФ. Судебная коллегия по уголовным делам Верховного Суда РФ 18 апреля 2007 г. оставила приговор в отношении [ФИО] и [ФИО] без изменения. В надзорном представлении поставлен вопрос об отмене кассационного определения в отношении [ФИО], поскольку уголовное дело в отношении его рассмотрено в кассационном порядке без адвоката, чем нарушено право осуждённого на защиту. Президиум Верховного Суда РФ, рассмотрев уголовное дело по надзорному представлению, а также проверив производство по делу в соответствии с ч. 1 ст. 410 УПК РФ в полном объёме, отменил кассационное определение, указав следующее. В соответствии с пп. 1, 5 ч. 1 ст. 51 УПК РФ участие защитника в уголовном судопроизводстве обязательно, если подозреваемый, обвиняемый не отказался от защитника в порядке, установленном ст. 52 УПК РФ, а также если лицо обвиняется в совершении преступления, за которое может быть назначено наказание в виде лишения свободы на срок свыше пятнадцати лет, пожизненное лишение свободы или смертная казнь. Как усматривается из материалов дела, осуждённые [ФИО] и [ФИО], не согласившись с приговором, обжаловали его в кассационном порядке. При этом [ФИО] в дополнительной кассационной жалобе от 28 декабря 2006 г. сообщил, что ни он, ни его родители не имеют средств на оплату услуг адвоката, который мог бы оказать ему помощь. Кроме того, в ходатайстве от 12 апреля 2007 г., которое поступило в Верховный Суд РФ после заседания суда кассационной инстанции, [ФИО] указывал, что ему требуется юридическая помощь и просил назначить защитника. Кассационное рассмотрение уголовного дела состоялось 18 апреля 2007 г. и проходило с участием прокурора, а также названных осуждённых, но в отсутствие адвокатов. Данных о том, что [ФИО] и [ФИО] отказались от помощи защитников в порядке, установленном ст. 52 УПК РФ, в материалах дела не имеется. При таких обстоятельствах при кассационном рассмотрении дела было нарушено право осуждённых [ФИО] и [ФИО] на защиту. Президиум отменил кассационное определение от 18 апреля 2007 г. в отношении [ФИО] и [ФИО] и передал уголовное дело на новое кассационное рассмотрение. Постановление Президиума Верховного Суда РФ N 444-П10пр 8. Судья обоснованно возвратил уголовное дело прокурору для устранения препятствий его рассмотрения судом (тексты обвинительного заключения переданы обвиняемым на электронном носителе информации). Постановлением судьи уголовное дело в отношении [ФИО] и других, обвиняемых в совершении преступлений, предусмотренных ч. 2 ст. 159, ч. 1 ст. 210, ч. 3 ст. 174.1 УК РФ, возвращено прокурору области для устранения препятствий его рассмотрения судом. Направляя дело прокурору, суд в постановлении указал, что органами предварительного следствия нарушены права обвиняемых, которым не вручены копии обвинительного заключения, что является препятствием для рассмотрения дела судом. Судебная коллегия по уголовным делам Верховного Суда РФ оставила постановление судьи без изменения, а кассационное представление и кассационные жалобы - без удовлетворения. Судебная коллегия указала следующее. В соответствии с п. 2 ч. 1 ст. 237 УПК РФ судья по ходатайству стороны или по собственной инициативе возвращает уголовное дело прокурору, если копия обвинительного заключения или обвинительного акта не была вручена обвиняемому. Как установлено судом, подсудимым не были вручены копии машинописного текста обвинительного заключения в полном объёме (подсудимому [ФИО] первоначально из 84 томов обвинительного заключения было вручено лишь 8 томов), а весь текст обвинительного заключения был передан на электронном носителе информации, что не предусмотрено уголовно-процессуальным законом. Учитывая большой объём обвинительного заключения, обвиняемым следовало предоставить возможность получить копии обвинительного заключения в напечатанном виде в полном объёме, как того требует закон, и лишь в случае письменного отказа обвиняемых от получения копии в машинописном варианте с согласия обвиняемых им могли быть вручены тексты обвинительного заключения на электронном носителе информации. Поскольку таких данных в материалах дела нет, суд обоснованно пришёл к выводу о том, что при направлении уголовного дела в суд требования ч. 2 ст. 222 УПК РФ о вручении копии обвинительного заключения не выполнены, что является препятствием для рассмотрения судом уголовного дела. Определение N 16-О11-9 9. Функцию апелляционной инстанции при пересмотре промежуточных судебных решений областного суда выполняет судебная коллегия по уголовным делам этого суда. Постановлением судьи Магаданского областного суда от 11 мая 2011 г. ходатайство адвоката об изменении территориальной подсудности уголовного дела в отношении [ФИО], обвиняемого в совершении преступления, предусмотренного ч. 3 ст. 264 УК РФ, оставлено без удовлетворения. Исполняющим обязанности заместителя председателя Магаданского областного суда материалы уголовного дела в отношении [ФИО] по кассационной жалобе адвоката были направлены для рассмотрения в кассационную инстанцию Верховного Суда РФ. Судебная коллегия по уголовным делам Верховного Суда РФ с учётом положений ч. 3 ст. 389.2 УПК РФ направила уголовное дело по подсудности для рассмотрения в суд апелляционной инстанции - в судебную коллегию по уголовным делам Магаданского областного суда. Главой 45.1 УПК РФ, введённой в действие Федеральным законом от 29 декабря 2010 г. и вступившей в силу с 1 мая 2011 г., предусмотрен апелляционный порядок обжалования промежуточных судебных решений, а функцию апелляционной инстанции при пересмотре промежуточных судебных решений областного суда выполняет судебная коллегия по уголовным делам этого суда. Определение N 93-О11-14 10. Судебное решение об отклонении ходатайства о прекращении производства по делу в связи с непричастностью обвиняемого к совершению преступлений является промежуточным решением, оно не затрагивает и не нарушает конституционных и иных прав обвиняемого, находящихся за рамками уголовно-процессуальных отношений, не препятствует доступу к правосудию и может быть обжаловано вместе с итоговым судебным решением на общих основаниях, регламентированных нормами уголовно-процессуального закона, что следует из положений ч. 7 ст. 236 и ч. 5 ст. 355 УПК РФ. Определение N 55-О11-4 Судебная практика по гражданским делам 1. Сведения, содержащиеся в заключении служебной проверки, оформленной приказом работодателя, не могут быть оспорены работником в порядке ст. 152 ГК РФ. Судебная коллегия по гражданским делам Верховного Суда РФ прекратила производство по делу по иску о признании фактов, изложенных в заключении служебной проверки в отношении заявителя, не соответствующими действительности, подрывающими его деловую репутацию, честь и достоинство как сотрудника органов внутренних дел, указав при этом следующее. Согласно разъяснению, содержащемуся в п. 7 постановления Пленума Верховного Суда РФ от 24 февраля 2005 г. N 3 \"О судебной практике по делам о защите чести и достоинства граждан, а также деловой репутации граждан и юридических лиц\", не могут рассматриваться как не соответствующие действительности сведения, содержащиеся в судебных решениях и приговорах, постановлениях органов предварительного следствия и других процессуальных или иных официальных документах, для обжалования и оспаривания которых предусмотрен иной установленный законами судебный порядок. Поскольку сведения, с которыми не согласен истец, содержались в официальном документе (заключении служебной проверки) и непосредственно были связаны с прохождением им службы в органах внутренних дел, то они могли быть оспорены им только в порядке, предусмотренном законодательством о прохождении службы в органах внутренних дел, а также Трудовым кодексом РФ. Исходя из характера заявленных истцом требований в порядке ст. 152 ГК РФ (опровержение сведений, не соответствующих действительности) и обстоятельств, на которых они основаны (заключение служебной проверки), в принятии такого искового заявления суду надлежит отказать на основании п. 1 ч. 1 ст. 134 ГПК РФ. Определение N 30-Г10-15СС Практика рассмотрения дел, касающихся реализации права на присуждение компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок 2. Значение предмета спора, касающегося разрешения вопроса о праве собственности и судебном пресечении его нарушения, для заявителя является одним из критериев оценки разумности длительности судебного разбирательства. [ФИО] обратился в областной суд с заявлением к Минфину России о присуждении компенсации за нарушение права на судопроизводство в разумный срок при рассмотрении Советским районным судом г. Ростова-на-Дону гражданского дела по его иску о восстановлении пропущенного срока принятия наследства. Решением областного суда заявление [ФИО] удовлетворено, в его пользу с Российской Федерации в лице Минфина России за счёт средств федерального бюджета взыскана компенсация за нарушение права на судопроизводство в разумный срок в размере 50 000 рублей, решение обращено к немедленному исполнению. Судом установлено, что общая продолжительность судопроизводства по данному делу составила 7 лет (с сентября 1996 по сентябрь 2003 года). Удовлетворяя требования [ФИО], суд первой инстанции, оценив собранные по делу доказательства, достаточность и эффективность действий суда, осуществляемых в целях своевременного рассмотрения дела, учитывая правовую и фактическую сложность дела, поведение участников процесса, пришёл к правильному выводу о том, что срок рассмотрения данного дела нельзя признать разумным, а действия суда - достаточными и эффективными. При этом судом первой инстанции было учтено, что дело имело определённую правовую и фактическую сложность в силу таких обстоятельств, как множественность лиц, участвующих в деле, заявление ими исковых требований, направленных на прекращение прав иных участников спорных правоотношений, неоднократное изменение и уточнение исковых требований, предъявление встречных исковых требований и назначение почерковедческой экспертизы. Действия истца и его представителей, выразившиеся в уточнении исковых требований, заявлении ходатайств об истребовании дополнительных доказательств, в том числе о назначении судебной почерковедческой экспертизы и предоставлении заявителю возможности сформулировать вопросы, адресованные экспертам, повлёкшие за собой неоднократное приостановление производства по делу и отложение судебных разбирательств, признаны реализацией процессуальных прав, принадлежащих лицам, участвующим в деле, которые не являются обстоятельствами, повлиявшими на длительность рассмотрения дела. Признавая право на присуждение компенсации по основаниям, указанным заявителем, суд первой инстанции правомерно принял во внимание то, что своевременное разрешение спора имело для заявителя приоритетное значение, поскольку касалось разрешения вопроса о праве собственности и судебном пресечении его нарушения (рассмотрение заявления о восстановлении срока принятия наследства в виде квартиры). Согласно ч. 2 ст. 2 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" размер компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок определяется судом, арбитражным судом исходя из требований заявителя, обстоятельств дела, по которому было допущено нарушение, продолжительности нарушения и значимости его последствий для заявителя, а также с учётом принципов разумности, справедливости и практики Европейского Суда по правам человека. Исходя из обстоятельств дела, установленных судом первой инстанции, чрезмерной длительности судебного рассмотрения дела по иску, а также учитывая практику Европейского Суда по правам человека, Судебная коллегия по гражданским делам Верховного Суда РФ признала размер присуждённой компенсации не отвечающим требованиям справедливости. С учётом изложенного Судебная коллегия по гражданским делам Верховного Суда РФ решение Ростовского областного суда от 29 октября 2010 г. изменила, взыскав в пользу [ФИО] с Российской Федерации в лице Минфина России за счёт средств федерального бюджета компенсацию за нарушение права на судопроизводство в разумный срок в размере 120 000 руб. Определение N 41-Г10-68 3. Требование о выплате денежной компенсации за нарушение права на исполнение судебного акта в разумный срок признано правомерным. [ФИО] и [ФИО] обратились в городской суд с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок. Определением судьи городского суда заявление возвращено на основании п. 1 ч. 1 ст. 244.6 ГПК РФ. Судебная коллегия по гражданским делам Верховного Суда РФ отменила указанное определение и передала вопрос на новое рассмотрение в суд первой инстанции по следующим основаниям. Из представленных материалов и заявления усматривается, что решением районного суда от 20 марта 2002 г., вступившим в законную силу 28 июня 2002 г., удовлетворен иск [ФИО] к Минтруду России о восстановлении его на работе и взыскании среднего заработка за время вынужденного прогула. В связи с длительным неисполнением указанного судебного акта [ФИО] 1 сентября 2004 г. обратился в Европейский Суд по правам человека, жалобе присвоен N 45236/04. 9 января 2010 г. [ФИО] умер. [ФИО] (супруга) и [ФИО] (дочь) в установленном законом порядке приняли наследство после смерти [ФИО], о чём 9 августа 2010 г. выдано свидетельство о праве на наследство. Определениями районного суда от 19 октября 2010 г., вступившими в законную силу 30 октября 2010 г., произведена замена взыскателя [ФИО] на заявителей [ФИО] и [ФИО] в части удовлетворённых требований о взыскании заработной платы за время вынужденного прогула и изменён способ и порядок исполнения указанного решения, в соответствии с которым суд обязал Минфин России выплатить за счёт казны Российской Федерации в пользу [ФИО] и [ФИО] в равных долях взысканную в пользу [ФИО] заработную плату за время вынужденного прогула. Обращаясь в городской суд, заявители указали, что решение районного суда от 20 марта 2002 г. не исполнено. Возвращая заявление [ФИО] и [ФИО], судья городского суда исходил из того, что решением районного суда от 20 марта 2002 г. не предусматривалось обращение взыскания на средства бюджетов бюджетной системы Российской Федерации. Взыскание на средства бюджетов бюджетной системы Российской Федерации, по мнению суда, было произведено лишь в связи с изменением порядка и способа исполнения решения суда от 20 марта 2002 г., то есть с 30 октября 2010 г. Суд указал, что у заявителей, являющихся правопреемниками в исполнительном производстве, отсутствует право на подачу заявления о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок за период с 20 марта 2002 до 30 октября 2010 г. [ФИО] взыскателя, дающий право на обращение в суд с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок, появился у заявителей с момента вступления в силу определения районного суда от 19 октября 2010 г., то есть с 30 октября 2010 г. Однако поскольку заявление о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок было подано заявительницами 8 ноября 2010 г., то есть до истечения шестимесячного срока, предусмотренного ч. 3 ст. 244.1 ГПК РФ и ч. 8 ст. 3 Федерального закона от 30 апреля 2010 г. N 68-ФЗ \"О компенсации за нарушение права на судопроизводство в разумный срок или права на исполнение судебного акта в разумный срок\" (далее - Закон о компенсации), у заявителей фактически не возникло право на обращение в суд с заявлением о присуждении компенсации. Между тем ч. 1 ст. 1 Закона о компенсации предусмотрено, что взыскатели, должники, в предусмотренных федеральным законом случаях другие заинтересованные лица при нарушении их права на исполнение судебного акта, предусматривающего обращение взыскания на средства бюджетов бюджетной системы Российской Федерации, в разумный срок могут обратиться в суд с заявлением о присуждении компенсации за такое нарушение в порядке, установленном данным федеральным законом и процессуальным законодательством Российской Федерации. Обращение взыскания на средства бюджетов бюджетной системы Российской Федерации предполагает наличие у Российской Федерации, субъекта Российской Федерации либо муниципального образования денежного обязательства, под которым понимается обязанность получателя бюджетных средств уплатить бюджету, физическому лицу и юридическому лицу за счёт средств бюджета определённые денежные средства (ст. 6 БК РФ). Согласно Положению о Министерстве труда и социального развития РФ, утверждённому постановлением Правительства РФ от 23 апреля 1997 г. N 480, действовавшим на момент вынесения решения районного суда от 20 марта 2002 г., Минтруд России являлся федеральным органом исполнительной власти. В соответствии с абзацем вторым ст. 84 БК РФ в редакции, действовавшей на момент вынесения указанного решения суда, обеспечение деятельности федеральных органов исполнительной власти финансировалось исключительно из федерального бюджета. Таким образом, поскольку взыскание денежных средств с Минтруда России ввиду отсутствия иных источников финансирования означало обращение взыскания на средства федерального бюджета Российской Федерации, постольку ссылка суда на то, что Минтруд России по делу по иску [ФИО] выступал в качестве представителя нанимателя истца, в связи с чем обращения взыскания на средства бюджетов бюджетной системы Российской Федерации не имелось, является несостоятельной. Нельзя согласиться и с выводом суда о том, что у [ФИО] и [ФИО] статус взыскателей, дающий право на обращение в суд с заявлением о присуждении компенсации за нарушение права на исполнение судебного акта в разумный срок, появился лишь с 30 октября 2010 г., то есть с даты вступления в законную силу определения районного суда от 19 октября 2010 г., которым произведена замена взыскателя [ФИО] на заявителей [ФИО] и [ФИО] и изменены способ и порядок исполнения указанного решения суда. Представителем заявителей на обозрение Судебной коллегии по гражданским делам Верховного Суда РФ представлено письмо из Европейского Суда по правам человека, в котором Европейский Суд признал право [ФИО] и [ФИО] быть заявителями вместо [ФИО], обратившегося ранее в Европейский Суд по правам человека с жалобой. Письмом от 26 января 2011 г. Минюст России информировал [ФИО] о праве на восстановление прав заявителей, пострадавших от неисполнения вступивших в законную силу решений российских судов. При таких обстоятельствах вывод суда о том, что [ФИО] и [ФИО] не относятся к числу лиц, имеющих право на присуждение компенсации за нарушение права на исполнение решения районного суда от 20 марта 2002 г. в разумный срок, и вправе обратиться с таким заявлением по истечении шестимесячного срока, установленного ч. 3 ст. 244.1 ГПК РФ и ч. 8 ст. 3 Закона о компенсации, является неправильным. Определение N 5-Г11-18 Практика рассмотрения дел по спорам, возникающим из наследственных правоотношений 4. Доля наследника, умершего ранее завещателя, считается незавещанной и переходит к наследникам по закону лица, оставившего завещание. [ФИО] обратился в суд с иском к местной администрации о признании права собственности на жилой дом с надворными постройками и земельный участок. В обоснование заявленных требований указал, что данное имущество, согласно завещанию от 22 октября 1985 г., было завещано ему и его брату [ФИО] бабушкой [ФИО], умершей 24 мая 2008 г. Поскольку 26 апреля 1993 г. брат [ФИО] умер, [ФИО] после смерти [ФИО] фактически принял наследство, однако каких-либо правоустанавливающих документов на названное имущество не имеет, зарегистрировать право собственности на него не может. М.Е., действуя также в интересах несовершеннолетнего [ФИО], обратилась в суд со встречными исковыми требованиями о признании права собственности на 1/4 доли жилого дома с надворными постройками и на 1/4 доли земельного участка за ней и [ФИО], о признании недействительным свидетельства о праве на наследство по завещанию, выданного [ФИО], ссылаясь на то, что она наравне со своим сыном [ФИО] и [ФИО] вправе наследовать спорное имущество, поскольку после смерти [ФИО], которому была завещана 1/2 доли указанного имущества, они приняли наследство в установленном порядке. Решением районного суда исковые требования сторон удовлетворены частично. Судом установлено, что согласно завещанию от 22 октября 1985 г. [ФИО] принадлежащее ей спорное домовладение с надворными постройками и земельный участок завещала внукам [ФИО] и [ФИО] в равных долях. Завещание [ФИО] не содержит указания о подназначении наследников. [ФИО] умер 26 апреля 1993 г. [ФИО] умерла 24 мая 2008 г. Разрешая спор, суд первой инстанции пришёл к выводу о частичном удовлетворении исковых требований [ФИО] и встречного иска [ФИО], действующей также в интересах несовершеннолетнего [ФИО], признав за [ФИО] право собственности на 3/4 доли жилого дома с надворными постройками и 3/4 доли земельного участка, за М.А. - право собственности на 1/4 доли жилого дома с надворными постройками и 1/4 доли земельного участка, восстановив последнему срок для принятия наследства, открывшегося после смерти его отца [ФИО], наступившей в 1993 году, и признав его принявшим наследство. При этом суд указал, что поскольку наследник по завещанию [ФИО] умер ранее завещателя [ФИО], то есть до открытия наследства, то в данном случае в отношении 1/2 доли наследственного имущества имеет место наследование по закону. Отменяя решение суда первой инстанции и принимая по делу новое решение об удовлетворении иска [ФИО] и отказе в удовлетворении встречных исковых требований [ФИО], суд кассационной инстанции исходил из того, что поскольку наследник по завещанию [ФИО] умер ранее наследодателя [ФИО], то есть до открытия наследства, и наследодателем не был подназначен наследник, то право наследования по закону имущества [ФИО], завещанного её внукам, у её правнука [ФИО] по праву представления, предусмотренному ст. 1146 ГК РФ, не возникло, в связи с чем отсутствуют основания для признания за М.А. права собственности на наследственное имущество в порядке наследования по закону. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда кассационной инстанции и оставила в силе решение суда первой инстанции по следующим основаниям. Согласно ч. 4 ст. 35 Конституции РФ право наследования гарантируется. Это право включает в себя как право наследодателя распорядиться своим имуществом на случай смерти, так и право наследников по закону и по завещанию на его получение. В соответствии со ст. 1111 ГК РФ наследование осуществляется по завещанию и по закону. Наследование по закону имеет место, когда и поскольку оно не изменено завещанием, а также в иных случаях, установленных названным Кодексом. В силу п. 1 ст. 1119 ГК РФ завещатель вправе по своему усмотрению завещать имущество любым лицам, любым образом определить доли наследников в наследстве, лишить наследства одного, нескольких или всех наследников по закону, не указывая причин такого лишения, а в случаях, предусмотренных названным Кодексом, включить в завещание иные распоряжения. На основании п. 1 ст. 1121 ГК РФ завещатель может совершить завещание в пользу одного или нескольких лиц (ст. 1116), как входящих, так и не входящих в круг наследников по закону. Отменяя решение суда первой инстанции, суд кассационной инстанции руководствовался положениями ст. 1161 ГК РФ о приращении наследственных долей, согласно которым, если наследник не примет наследство, откажется от наследства, не указав при этом, что отказывается в пользу другого наследника (ст. 1158), не будет иметь права наследовать или будет отстранён от наследования по основаниям, установленным ст. 1117 данного Кодекса, либо вследствие недействительности завещания, часть наследства, которая причиталась бы такому отпавшему наследнику, переходит к наследникам по закону, призванным к наследованию, пропорционально их наследственным долям. Однако в случае, когда наследодатель завещал всё имущество назначенным им наследникам, часть наследства, причитавшаяся наследнику, отказавшемуся от наследства или отпавшему по иным указанным основаниям, переходит к остальным наследникам по завещанию пропорционально их наследственным долям, если только завещанием не предусмотрено иное распределение этой части наследства. Между тем указанная норма, перечисляя случаи, при которых происходит увеличение части наследственного имущества, приходящегося на долю наследника, принявшего наследство, за счёт доли отпавшего наследника, не содержит указания на такое основание для приращения этой доли, как смерть наследника, наступившая ранее смерти завещателя, при отсутствии распоряжения о подназначении наследника. Таким образом, из системного толкования указанных положений в их взаимосвязи следует, что в случае смерти наследника по завещанию, последовавшей ранее смерти завещателя, и отсутствия распоряжения завещателя о подназначении наследника в отношении доли имущества, завещанной такому наследнику, должны применяться положения о наследовании имущества по закону (глава 63 ГК РФ). В соответствии с п. 1 ст. 1141 ГК РФ наследники по закону призываются к наследованию в порядке очередности, предусмотренной ст. 1142-1145 и 1148 указанного Кодекса. Наследниками первой очереди по закону являются дети, супруг и родители наследодателя. Внуки наследодателя и их потомки наследуют по праву представления (пп. 1 и 2 ст. 1142 ГК РФ). Поскольку лица, наследующие по праву представления, занимают среди других наследников наследодателя то место, которое мог бы занимать их умерший родитель, постольку внуки наследодателя и их потомки являются наследниками первой очереди по закону, если ко времени открытия наследства нет в живых того из родителей, который был бы наследником. Таким образом, после смерти [ФИО], наступившей в 2008 году, к наследованию по закону в равных долях имущества, завещанного ею [ФИО], должны быть призваны по праву представления М.А. - правнук [ФИО] и [ФИО] Определение N 84-В11-3 Практика рассмотрения дел по спорам, возникающим из социальных, трудовых и пенсионных правоотношений 5. Орган социального страхования, исполнивший обязательство по выплате страховых сумм, назначенных в возмещение вреда, причинённого здоровью потерпевшего, имеет право обратного требования к лицам, по чьей вине причинён вред. [ФИО] обратилась в суд с иском к [ФИО] о возмещении материального ущерба и взыскании компенсации морального вреда. В обоснование своих требований указала, что в результате дорожно-транспортного происшествия по вине ответчика её здоровью был причинён тяжкий вред. Просила взыскать понесённые на восстановление здоровья затраты, связанные с дополнительным питанием, приобретением медикаментов, проездом в больницу, телефонными переговорами, а также компенсацию морального вреда. Территориальный орган Фонда социального страхования РФ (далее - орган социального страхования) обратился в суд с иском к [ФИО] о взыскании в порядке регресса сумм, выплаченных [ФИО] в возмещение вреда здоровью. В обоснование своих требований сослался на то, что в результате дорожно-транспортного происшествия по вине водителя [ФИО] был причинён тяжкий вред здоровью [ФИО], которая находилась при исполнении трудовых обязанностей. В связи с происшедшим органом социального страхования [ФИО] выплачено страховое возмещение. Просил взыскать с ответчика в порядке регресса выплаченную им в счёт возмещения вреда сумму. Решением районного суда иск [ФИО] удовлетворён частично. Иск органа социального страхования удовлетворён в полном объёме. Определением судебной коллегии по гражданским делам областного суда решение суда в части взыскания с [ФИО] в пользу органа социального страхования в порядке регресса требуемой денежной суммы отменено, в указанной части вынесено новое решение об отказе в удовлетворении иска. В остальной части решение оставлено без изменения. Судебная коллегия по гражданским делам Верховного Суда РФ отменила определение суда кассационной инстанции, оставив в силе решение суда первой инстанции по следующим основаниям. Разрешая спор, суд первой инстанции, руководствуясь положениями ст. 1081 ГК РФ, ст. 6 и подп. 8 п. 1 ст. 11 Федерального закона от 16 июля 1999 г. N 165-ФЗ \"Об основах обязательного социального страхования\", п. 59 Правил обязательного страхования гражданской ответственности владельцев транспортных средств, утверждённых постановлением Правительства РФ от 7 мая 2003 г. N 263, пришёл к правильному выводу о том, что органы государственного социального страхования и социального обеспечения, которые выплатили страховое возмещение, имеют право обратного требования (регресса) к лицу, причинившему вред. В соответствии с п. 1 ст. 1081 ГК РФ лицо, возместившее вред, причинённый другим лицом (работником при исполнении им служебных, должностных или иных трудовых обязанностей, лицом, управляющим транспортным средством, и т.п.), имеет право обратного требования (регресса) к этому лицу в размере выплаченного возмещения, если иной размер не установлен законом. Согласно подп. 8 п. 1 ст. 11 Федерального закона от 16 июля 1999 г. N 165-ФЗ \"Об основах обязательного социального страхования\" страховщики имеют право обращаться в суд с исками о защите своих прав и возмещении причинённого вреда, в том числе предъявлять регрессные иски о возмещении понесённых расходов. Исходя из положений ст. 17 Федерального закона от 16 июля 1999 г. N 165-ФЗ \"Об основах обязательного социального страхования\" источником поступлений денежных средств в бюджеты фондов конкретных видов обязательного социального страхования являются денежные средства, возмещаемые страховщикам в результате регрессных требований к ответственным за причинение вреда застрахованным лицам. Таким образом, регрессные иски, предъявляемые исполнительными органами Фонда социального страхования РФ на основании указанных норм права, представляют собой правовой механизм возложения бремени ответственности за причинённый вред в итоге непосредственно на его причинителя. Кроме того, критерии лиц, возместивших вред, которые не имеют права регресса к лицу, причинившему вред, установлены п. 4 ст. 1081 ГК РФ. Взыскание страховщиком в регрессном порядке выплаченных сумм обеспечения по страхованию (в том числе пособия по временной нетрудоспособности, страховых выплат и дополнительных расходов на реабилитацию) непосредственно с причинителя вреда соответствует действующему законодательству. Определение N 48-В11-6 6. В случае истечения срочного трудового договора на участие в общественных работах в период беременности женщины работодатель обязан продлить срок действия трудового договора до окончания беременности. [ФИО] обратилась в суд с иском к местной администрации о продлении срочного трудового договора, взыскании заработной платы за время вынужденного прогула, компенсации морального вреда. В обоснование заявленных требований истец указала на то, что 4 мая 2010 г. ответчик заключил с ней срочный трудовой договор на срок до 31 мая 2010 г. для выполнения общественных работ. Аналогичные срочные трудовые договоры заключались с истцом в марте и апреле 2010 года. 27 мая 2010 г. с учётом положений ст. 261 ТК РФ [ФИО] обратилась к ответчику с заявлением о продлении срочного трудового договора на срок её беременности, однако указанное заявление было оставлено без удовлетворения со ссылкой на заключение с ней срочного трудового договора на выполнение конкретного вида работ в определённые сроки в рамках Закона Российской Федерации от 19 апреля 1991 г. N 1032-1 \"О занятости населения в Российской Федерации\" и отсутствие законных оснований для продления данного договора. Решением суда первой инстанции, оставленным без изменения судом кассационной инстанции, в удовлетворении иска [ФИО] отказано. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления и направила дело на новое рассмотрение в суд первой инстанции, указав следующее. Согласно п. 4 ст. 24 Закона РФ от 19 апреля 1991 г. N 1032-1 \"О занятости населения в Российской Федерации\" на граждан, занятых на общественных работах, распространяется законодательство Российской Федерации о труде и социальном страховании. В соответствии со ст. 59 ТК РФ с работниками, направленными на общественные работы, заключаются срочные трудовые договоры. Статьёй 261 ТК РФ установлены определённые гарантии беременным женщинам, женщинам, имеющим детей, и лицам, воспитывающим детей без матери, при расторжении трудового договора. В частности, частью второй данной статьи установлено, что в случае истечения срочного трудового договора в период беременности женщины работодатель обязан по её письменному заявлению и при предоставлении медицинской справки, подтверждающей состояние беременности, продлить срок действия трудового договора до окончания беременности. Данное правило обязательно для работодателей, кроме случая заключения срочного трудового договора на время исполнения обязанностей отсутствующего работника и невозможности перевести беременную женщину до окончания беременности на другую имеющуюся у работодателя работу, которую она может выполнять с учётом состояния здоровья (ч. 3 ст. 261 ТК РФ). Таким образом, обязанность работодателя по продлению срока действия трудового договора до окончания беременности прямо предусмотрена трудовым законодательством. Учитывая то, что срочный трудовой договор заключён с [ФИО] на участие в общественных работах, а также то, что она обращалась к работодателю с заявлением о продлении срока действия договора, предоставила справку, подтверждающую её беременность, действия работодателя, выразившиеся в отказе продлить срочный трудовой договор, являются неправомерными, поэтому вывод суда об отказе в удовлетворении иска нельзя признать законным. Определение N 35-В11-5 7. Ограничение возможности зачёта периода работы в годы Великой Отечественной войны в малолетнем возрасте в стаж для назначения пенсии признано незаконным. [ФИО] обратилась в суд с иском к пенсионному органу о признании недействительным решения комиссии по рассмотрению вопросов реализации пенсионных прав граждан от 13 октября 2009 г. об исключении из её общего трудового стажа периодов работы в колхозе с 1942 по 1944 года и с 1945 по 1946 год. С указанным решением истец не согласна, поскольку данные периоды работы были ранее учтены при перерасчёте размера пенсии 15 апреля 1994 г. Решением районного суда, оставленным без изменения определением областного суда, в удовлетворении исковых требований отказано. Судом установлено, что 24 января 1987 г. [ФИО] назначена пенсия по старости. 15 апреля 1994 г. после предоставления доказательств осуществления трудовой деятельности в период с 1942 по 1947 год пенсия [ФИО] была пересчитана исходя из общего стажа работы, составившего 45 лет 8 месяцев 25 дней. В связи с внесением изменений в Закон РФ от 20 ноября 1990 г. N 340-1 \"О государственных пенсиях в Российской Федерации\" 12 мая 1997 г. [ФИО] был произведён перерасчёт размера пенсии исходя из общего стажа работы 48 лет 4 месяца 28 дней. Решением комиссии по рассмотрению вопросов реализации пенсионных прав граждан от 13 октября 2009 г. из общего трудового стажа истца исключены периоды её работы в колхозе с 1942 по 1944 год и с 1945 по 1946 год. При рассмотрении дела суд сослался на п. 33 Указания Министерства социальной защиты населения РФ от 26 марта 1993 г. N 1-28-У \"Ответы на вопросы по применению Закона РСФСР от 20 ноября 1990 г. \"О государственных пенсиях в РСФСР\", в соответствии с которым в период военного времени свидетельскими показаниями может быть подтверждена работа с 12-13 лет. Поскольку [ФИО] 12 лет исполнилось только 24 января 1944 г., суд пришёл к выводу о правомерности отказа во включении в трудовой стаж истца периода её работы в колхозе с 1942 по 24 января 1944 год, то есть до достижения 12-летнего возраста. Отказывая в зачёте в трудовой стаж Б. периода её работы с 1945 по 1946 год, суд, руководствуясь ст. 135 Кодекса законов о труде РСФСР, принятого в 1922 году, а также Примерным Уставом сельскохозяйственной артели, утверждённым 17 февраля 1935 г. и Примерным Уставом колхоза, утверждённым 28 ноября 1969 г., пришёл к выводу о том, что в трудовой стаж истца на основании свидетельских показаний может быть включён период её работы в колхозе после окончания Великой Отечественной войны только после достижения ею 14-летнего возраста. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся судебные постановления, дело направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Согласно ст. 89 Закона РФ от 20 ноября 1990 г. N 340-1 \"О государственных пенсиях в Российской Федерации\", действовавшей до 1 января 2002 г., в общий трудовой стаж включается любая работа в качестве рабочего, служащего (в том числе работа по найму до установления Советской власти и за границей), члена колхоза или другой кооперативной организации; иная работа, на которой работник, не будучи рабочим или служащим, подлежал государственному социальному страхованию; работа (служба) в военизированной охране, в органах специальной связи или горноспасательной части, независимо от ее характера; индивидуальная трудовая деятельность, в том числе в сельском хозяйстве. Судом установлено, что 15 апреля 1994 г. [ФИО] был произведён перерасчёт пенсии в соответствии с действовавшим на тот период законодательством. При этом в общий трудовой стаж был включён период осуществления истцом трудовой деятельности с 1942 по 1947 год, подтверждённый показаниями свидетелей. Разрешая спор, суд пришёл к выводу о том, что свидетельскими показаниями может быть подтверждён трудовой стаж только после достижения работником определённого возраста, с которого допускается заключение трудового договора. Между тем ограничение возможности зачёта периода работы в стаж в зависимости от возраста заявителя [ФИО] \"О государственных пенсиях в Российской Федерации\" не предусмотрено. Исходя из положений статьи 89 этого Закона в общий трудовой стаж включается любая работа по трудовому договору, а в статьие 97 предусмотрена возможность подтверждения трудового стажа при утрате документов свидетельскими показаниями. При таких обстоятельствах юридически значимым при решении вопроса о зачёте в стаж для назначения пенсии периода работы на предприятии или в колхозе является наличие доказательств выполнения этой работы, а не возраст заявителя. Установленные в законодательстве того времени запреты принимать в члены колхоза несовершеннолетних накладывали ограничения и имели негативные последствия при их несоблюдении для работодателей, но не для работников, принятых на работу и фактически осуществлявших трудовую деятельность. Иное толкование и применение законодательства повлекло бы неправомерное ограничение конституционного права граждан на социальное обеспечение. Из материалов дела усматривается, что свидетельскими показаниями подтверждается работа [ФИО] в колхозе в период с 1942 по 1947 год. Кроме того, невозможность документального подтверждения стажа работы в колхозах непосредственно в годы войны и сразу после неё вызвано трудностями военного времени, о чём свидетельствует и Указ Президента РФ от 10 декабря 1993 г. N 2123 \"О повышении пенсии в соответствии с пунктом \"ж\" статьи 110 Закона РСФСР \"О государственных пенсиях в РСФСР\" гражданам, родившимся до 31 декабря 1931 г.\", которым было установлено, что повышение пенсии гражданам, родившимся до 31 декабря 1931 г. включительно, следует производить без истребования доказательств времени работы, определённых статьями 96 и 97 названного Закона. Таким образом, исключение из общего трудового стажа Б. периодов работы с 1942 по 1944 год и с 1945 по 1946 год является незаконным. Определение N 4-В11-13 Вопрос подведомственности споров 8. Спор между гражданином и акционерным обществом о выделе доли в праве общей долевой собственности на земельный участок подведомствен суду общей юрисдикции. [ФИО] обратилась в суд с иском к ОАО о выделе ей 2/326 доли в праве общей долевой собственности на земельный участок. В обоснование заявленного требования [ФИО] ссылалась на то, что ей и мужу, как работникам ТОО, на основании приказов от 10 апреля 1994 г. и от 30 декабря 1994 г. было предоставлено по 1/326 доли в праве собственности на земельный участок из состава земель ТОО. Права на указанные доли удостоверены свидетельствами о праве собственности на землю, выданными районным комитетом по земельным ресурсам и землеустройству. После смерти 3 июля 1998 г. её мужа [ФИО] получила свидетельство о праве на наследство по закону от 1 июля 2002 г. Ни она, ни её муж не осуществляли отчуждение принадлежащих им долей, в том числе путём внесения их в уставный капитал какого-либо сельскохозяйственного предприятия. Таким образом, как указала истец, ей принадлежит 2/326 доли или 1/163 доли в праве общей долевой собственности на указанный земельный участок ТОО, правопреемником которого в настоящее время является ОАО. Определением судьи городского суда, оставленным без изменения определением областного суда, в принятии указанного заявления [ФИО] отказано и разъяснено, что с таким заявлением она вправе обратиться в арбитражный суд. Судебная коллегия по гражданским делам Верховного Суда РФ отменила состоявшиеся по делу судебные постановления, вопрос о принятии к производству суда искового заявления [ФИО] к акционерному обществу о выделе доли в праве общей долевой собственности на земельный участок направила на новое рассмотрение в суд первой инстанции по следующим основаниям. Суд первой инстанции, отказывая [ФИО] в принятии искового заявления к ОАО о выделе доли в праве общей долевой собственности на земельный участок, сослался на п. 1 ч. 1 ст. 134 ГПК РФ, исходя из того, что спор связан с принадлежностью доли в уставном капитале бывшего ТОО, ныне ОАО, и, следовательно, в силу ст. 10 Федерального закона от 19 июля 2009 г. N 205-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\" подведомствен арбитражному суду. С выводом суда первой инстанции согласился суд кассационной инстанции. Между тем согласно п. 2 ч. 1 ст. 33 АПК РФ (с учётом изменений, внесённых Федеральным законом от 19 июля 2009 г. N 205-ФЗ \"О внесении изменений в отдельные законодательные акты Российской Федерации\") к специальной подведомственности арбитражных судов отнесено рассмотрение дел по корпоративным спорам, в частности по спорам, связанным с принадлежностью акций, долей в уставном (складочном) капитале хозяйственных обществ и товариществ, паёв членов кооперативов, установлением их обременений и реализацией вытекающих из них прав (п. 2 ст. 225.1 АПК РФ). Из приведённой нормы следует, что спор [ФИО] арбитражному суду, если истец имеет статус акционера (участника) акционерного общества или участника иного хозяйственного товарищества или общества и характер спора связан с осуществлением прав и выполнением обязанностей им как акционером или участником хозяйственного товарищества или общества. Однако, как видно из текста искового заявления [ФИО], её требования основаны не на факте принадлежности ей доли в уставном капитале ответчика, а на факте принадлежности ей доли в праве общей с ОАО долевой собственности на земельный участок, в подтверждение чего, в частности, к исковому заявлению приложено свидетельство о праве собственности на землю, выданное на её имя. В исковом заявлении [ФИО] не указывается, что она является учредителем и (или) участником какого-либо хозяйственного товарищества или общества. Следовательно, на стадии разрешения вопроса о принятии искового заявления к производству у суда не имелось предусмотренных законом оснований для отнесения содержащихся в нём требований к корпоративному спору и, соответственно, для вынесения определения об отказе в принятии данного искового заявления. Определение N 4-В10-22 Иные процессуальные вопросы 9. Суд первой инстанции не вправе отказать в принятии письменных заявлений лица, подавшего частную (кассационную) жалобу, содержащих дополнительные суждения по поводу требований, изложенных в частной (кассационной) жалобе, до её рассмотрения по существу. Возвращая заявителю дополнение к частной жалобе на определение Верховного Суда Республики Мордовия от 28 апреля 2011 г., которым заявителю отказано в удовлетворении ходатайства о разрешении принудительного исполнения на территории Российской Федерации решения иностранного суда, суд первой инстанции исходил из того, что данное дополнение подано по истечении предусмотренного ст. 372 ГПК РФ срока обжалования определения суда. Между тем ст. 373 ГПК РФ определено, что подача частной жалобы и её рассмотрение судом происходят в порядке, предусмотренном для кассационных жалоб. В соответствии с ч. 2 ст. 337 ГПК РФ кассационные жалоба, представление подаются через суд, принявший решение. Согласно разъяснениям, содержащимся в п. 6 постановления Пленума Верховного Суда РФ от 24 июня 2008 г. N 12 \"О применении судами норм Гражданского процессуального кодекса Российской Федерации, регулирующих производство в суде кассационной инстанции\", исходя из положений, закрепленных в ст. 337 ГПК РФ, подача кассационных жалоб и представлений непосредственно в суд кассационной инстанции исключается. Вместе с тем, учитывая необходимость соблюдения гарантированного п. 1 ст. 6 Конвенции о защите прав человека и основных свобод права заявителя на справедливое судебное разбирательство, суд кассационной инстанции не может отказать в принятии письменных заявлений лица, подавшего кассационную жалобу, содержащих дополнительные суждения по поводу требований, изложенных в кассационной жалобе. В силу ч. 1 ст. 343 ГПК РФ судья после получения кассационных жалобы, представления, поданных в установленный ст. 338 Кодекса срок и соответствующих требованиям ст. 339 и 340 Кодекса, обязан: 1) не позднее следующего дня после дня их получения направить лицам, участвующим в деле, копии жалобы, представления и приложенных к ним письменных доказательств; 2) известить лиц, участвующих в деле, о времени и месте рассмотрения жалобы, представления в кассационном порядке в верховном суде республики, краевом, областном суде, суде города федерального значения, суде автономной области, суде автономного округа, окружном (флотском) военном суде. О дне рассмотрения жалобы, представления в Верховном Суде РФ лица, участвующие в деле, извещаются Верховным Судом РФ; 3) по истечении срока, установленного для кассационного обжалования, направить дело в суд кассационной инстанции. Главой 40 ГПК РФ, регламентирующей порядок обжалования не вступивших в законную силу судебных постановлений в суд кассационной инстанции, предусмотрено обжалование судебных постановлений путём подачи кассационной жалобы. Частная жалоба на определение Верховного Суда Республики Мордовия от 28 апреля 2011 г. была подана заявителем и вместе с делом направлена в суд кассационной инстанции. В ст. 342 ГПК РФ закреплены основания для возврата частной (кассационной) жалобы. При этом возвращение дополнения к частной (кассационной) жалобе действующим процессуальным законодательством не предусмотрено. Суд первой инстанции не вправе отказать в принятии, в том числе путём возврата, письменных заявлений лица, подавшего частную (кассационную) жалобу, содержащих дополнительные суждения по поводу требований, изложенных в частной (кассационной) жалобе, до её рассмотрения по существу. Таким образом, исходя из положений вышеприведенных правовых норм в их взаимосвязи суд первой инстанции в случае поступления дополнения к частной (кассационной) жалобе приобщает его к частной (кассационной) жалобе и направляет с делом в суд кассационной инстанции для рассмотрения в установленном законом порядке. Определение N 15-Г11-5 Практика взыскания судебных расходов 10. Вопрос о распределении судебных расходов разрешается судом, вынесшим решение. Вступление в законную силу решения суда не является препятствием для рассмотрения судом первой инстанции заявления о возмещении понесённых стороной по делу судебных расходов. Решением Краснодарского краевого суда от 19 ноября 2007 г., оставленным без изменения определением Судебной коллегии по гражданским делам Верховного Суда РФ от 25 января 2008 г., был удовлетворён иск ОАО к первичной профсоюзной организации ОАО и забастовочному комитету работников ОАО о признании забастовки незаконной. В связи с тем, что при вынесении указанного решения вопрос о понесённых судебных расходах не рассматривался, ОАО обратилось в Краснодарский краевой суд с заявлением о взыскании расходов на оплату услуг представителей и других расходов, понесённых в связи с рассмотрением названного дела. Определением от 17 августа 2010 г. заявление ОАО возвращено на основании п. 2 ч. 1 ст. 135 ГПК РФ в связи с его неподсудностью Краснодарскому краевому суду в качестве суда первой инстанции. Судебная коллегия по гражданским делам Верховного Суда РФ данное определение судьи отменила, дело направила на новое рассмотрение в Краснодарский краевой суд, указав следующее. Согласно чч. 1 и 2 ст. 98 ГПК РФ стороне, в пользу которой состоялось решение суда, суд присуждает возместить с другой стороны все понесённые по делу судебные расходы, за исключением случаев, предусмотренных ч. 2 ст. 96 Кодекса. Это правило относится также к распределению судебных расходов, понесённых сторонами в связи с ведением дела в апелляционной, кассационной и надзорной инстанциях. В силу ст. 100 ГПК РФ стороне, в пользу которой состоялось решение суда, по её письменному ходатайству суд присуждает с другой стороны расходы на оплату услуг представителя в разумных пределах. На основании ст. 201 указанного Кодекса суд, принявший решение по делу, может по своей инициативе или по заявлению лиц, участвующих в деле, принять дополнительное решение в случае, если судом не разрешён вопрос о судебных расходах. Вопрос о принятии дополнительного решения суда может быть поставлен до вступления в законную силу решения суда. При рассмотрении дела по иску ОАО о признании забастовки его работников незаконной вопрос о судебных расходах Краснодарским краевым судом разрешён не был. Поскольку решение Краснодарского краевого суда от 19 ноября 2007 г. вступило в законную силу, возможность вынесения судом дополнительного решения о взыскании судебных расходов исключается. Между тем вступление в законную силу решения суда не является препятствием для рассмотрения судом вопроса о судебных расходах. В силу ч. 3 ст. 98 ГПК РФ вопрос о распределении судебных расходов в том случае, если он не был разрешён судом кассационной инстанции, должен решить суд первой инстанции по заявлению заинтересованного лица. Статьёй 104 ГПК РФ установлено, что на определение суда по вопросам, связанным с судебными расходами, может быть подана частная жалоба. В связи с этим разрешение вопроса о распределении судебных расходов по делу, решение по которому вступило в законную силу, должно производиться судом первой инстанции в форме определения, а не дополнительного решения. При решении вопроса таким образом у стороны сохраняется право на обжалование определения о распределении судебных расходов в кассационной инстанции на основании ст. 104 ГПК РФ. На основании ч. 4 ст. 413 ТК РФ судом первой инстанции, рассмотревшим дело о признании забастовки незаконной, является Краснодарский краевой суд. Таким образом, вопрос о понесённых ОАО судебных расходах также подлежит разрешению Краснодарским краевым судом. Кроме того, обращение заявителя в суд в порядке искового производства о взыскании судебных расходов повлечёт возложение на ОАО дополнительной обязанности по уплате государственной пошлины. Определение N 18-Г10-53 Разъяснения по вопросам, возникающим в судебной практике Вопрос. В каком размере подлежит взысканию судом единовременное пособие военнослужащим, принимавшим участие в осуществлении мероприятий по борьбе с терроризмом, если право на получение пособия у таких лиц возникло до 1 января 2007 года, но не было ими реализовано до указанной даты на основании Федерального закона \"О борьбе с терроризмом\" или иного федерального закона? Ответ. Отозван. Судебная практика Военной коллегии По уголовным делам 1. Из приговора исключено указание о назначении дополнительного наказания в виде ограничения свободы осуждённому-военнослужащему, поскольку в соответствии с ч. 6 ст. 53 УК РФ данный вид наказания таким лицам не назначается. По приговору окружного военного суда от 7 апреля 2011 г. [ФИО] осуждён по ч. 1 ст. 131 УК РФ к 4 годам лишения свободы, по ч. 1 ст. 132 к 4 годам лишения свободы, по п. \"к\" ч. 2 ст. 105 УК РФ к 16 годам лишения свободы с ограничением свободы на 1 год и лишением воинского звания. На основании ч. 3 ст. 69 УК РФ по совокупности преступлений назначено 18 лет лишения свободы с ограничением свободы на 1 год и лишением воинского звания. Назначая Б. по п. \"к\" ч. 2 ст. 105 УК РФ и по совокупности совершённых им преступлений дополнительное наказание в виде ограничения свободы, суд не учёл, что в соответствии с ч. 6 ст. 53 УК РФ ограничение свободы военнослужащим не назначается. Как установлено судом, [ФИО] является военнослужащим. При таких обстоятельствах [ФИО] не могло быть назначено дополнительное наказание в виде ограничения свободы. Исходя из изложенного Военная коллегия изменила приговор и исключила назначенное [ФИО] дополнительное наказание в виде ограничения свободы. Определение N 201-О11-9 По гражданским делам 2. Военнослужащие, проходящие военную службу по контракту и не достигшие предельного возраста пребывания на военной службе, не могут быть уволены с военной службы без их согласия до приобретения ими права на пенсию за выслугу лет, за исключением случаев досрочного увольнения по основаниям, установленным федеральным законом. Решением Североморского гарнизонного военного суда от 3 сентября 2010 г. удовлетворено заявление [ФИО], в котором он просил признать незаконными приказ командующего Северным флотом об увольнении его с военной службы в запас по истечении срока контракта и приказ командира воинской части об исключении его из списков личного состава воинской части, а также обязать командира части заключить с ним новый контракт о прохождении военной службы. Кассационным определением Северного флотского военного суда от 21 октября 2010 г. решение суда отменено и принято новое решение об отказе в удовлетворении заявления. В надзорной жалобе [ФИО], утверждая, что действующим законодательством предусмотрено право проходить военную службу до достижения предельного возраста пребывания на ней, просил кассационное определение отменить, оставив в силе решение гарнизонного военного суда. Рассмотрев материалы гражданского дела и доводы надзорной жалобы, Военная коллегия нашла жалобу подлежащей удовлетворению. Из материалов дела следует, что заявитель, 1980 года рождения, общая продолжительность военной службы которого в льготном исчислении составляет менее 17 лет, после получения согласия 15 февраля 2010 г. обратился по команде с рапортом о переводе в другую воинскую часть на должность заместителя начальника узла связи, после чего в отношении его состоялось заседание аттестационной комиссии о целесообразности перевода и было подготовлено соответствующее представление, которое вместе с другими документами 3 марта 2010 г. было направлено начальнику морской авиации Северного флота для принятия решения. 27 апреля 2010 г., до истечения срока действующего контракта, заявитель изъявил желание заключить новый контракт. Следовательно, [ФИО], не достигший предельного возраста пребывания на военной службе и не имеющий права на пенсию, надлежащим образом выразил свое желание проходить военную службу по контракту после истечения срока действующего контракта. Согласно п. 1 ст. 23 Федерального закона \"О статусе военнослужащих\" военнослужащие, проходящие военную службу по контракту и не достигшие предельного возраста пребывания на военной службе, не могут быть уволены с военной службы без их согласия до приобретения ими права на пенсию за выслугу лет, за исключением случаев досрочного увольнения по основаниям, установленным Федеральным законом \"О воинской обязанности и военной службе\". В соответствии с п. 10 ст. 9 Положения о порядке прохождения военной службы военнослужащему, не достигшему предельного возраста пребывания на военной службе, не может быть отказано в заключении нового контракта, за исключением случаев, когда он подлежит досрочному увольнению с военной службы по основаниям, установленным Федеральным законом \"О воинской обязанности и военной службе\", а также при наличии оснований, указанных в п. 3 ст. 4 Положения о порядке прохождения военной службы. Командованием не представлено в судебном заседании данных о наличии оснований, установленных в Федеральном законе и Положении о порядке прохождения военной службы, для досрочного увольнения заявителя с военной службы. При таких данных законные основания для увольнения [ФИО] с военной службы по истечении срока контракта и отказа в заключении нового контракта отсутствовали. Обращение [ФИО] с рапортом о заключении нового контракта менее чем за три месяца до истечения срока действующего контракта в силу п. 11 ст. 9 Положения о порядке прохождения военной службы не препятствовало заключению с ним такого контракта. При этом содержащееся в п. 8 ст. 9 Положения требование о сроке принятия командованием решения относительно заключения с военнослужащим контракта определяет порядок действий командования, то есть процедурный вопрос, и не ограничивает период, в течение которого военнослужащий вправе изъявить желание заключить новый контракт. Таким образом, увольнение [ФИО] в запас по истечении срока контракта и отказ в заключении нового контракта являются незаконными, а вывод суда кассационной инстанции об обратном свидетельствует о неправильном толковании им закона. Поскольку допущенные судом кассационной инстанции нарушения норм материального права повлияли на исход дела и без их устранения невозможны восстановление и защита нарушенных прав заявителя, Военная коллегия Верховного Суда РФ отменила кассационное определение Северного флотского военного суда от 21 октября 2010 г. и оставила в силе решение Североморского гарнизонного военного суда от 3 сентября 2010 г. Определение N 210-В11-9 Практика Европейского Суда по правам человека [ФИО] из постановлений В постановлении по делу \"Сабиров против России\" от 11 февраля 2010 г. Европейский Суд по правам человека (далее - Европейский Суд) признал нарушение п. 1 ст. 5 Конвенции о защите прав человека и основных свобод (далее - Конвенция) в связи с незаконным содержанием заявителя под стражей, а также пп. 1 и 3 (с) ст. 6 Конвенции в связи с необеспечением эффективной правовой защиты заявителя. Обстоятельства дела: приговором мирового судьи от 8 июля 2003 г. заявитель был признан виновным в совершении преступления и ему назначено наказание в виде одного года девяти месяцев лишения свободы условно с испытательным сроком два года. 19 августа 2003 г. районный суд рассмотрел дело в апелляционной инстанции и оставил приговор в отношении заявителя в силе. При этом условное наказание было заменено на реальное. Мера пресечения изменена на заключение под стражу. 9 октября 2003 г. верховный суд республики отменил приговор районного суда от 19 августа 2003 г. и вернул дело в районный суд на повторное рассмотрение. Заявитель был оставлен под стражей. 5 ноября 2003 г. районный суд назначил слушание дела в апелляционной инстанции на 13 ноября 2003 г., оставив меру пресечения - заключение под стражу - без изменения. 5 декабря 2003 г. районный суд оставил в силе приговор мирового судьи в отношении заявителя, условное лишение свободы было заменено на реальное. Верховный суд республики 17 февраля 2004 г. вновь рассмотрел дело в кассационном порядке с участием прокурора. Ходатайство прокурора о переквалификации обвинения в отношении заявителя было удовлетворено. Суд признал заявителя виновным в нанесении побоев и приговорил его к одному году восьми месяцам и пятнадцати дням лишения свободы. Ни заявитель, ни его адвокат на заседании суда кассационной инстанции не присутствовали. Позиция Европейского Суда: в отношении содержания заявителя под стражей в период с 9 октября по 5 ноября 2003 г. Европейский Суд отметил, что \"...приговор суда апелляционной инстанции от 19 августа 2003 г. был отменен в полном объеме... национальное уголовно-процессуальное законодательство требует, чтобы Верховный Суд [республики] принимал решение о необходимости оставления заявителя под стражей до момента нового рассмотрения дела судом апелляционной инстанции... Тем не менее, Верховный Суд [республики] этого не сделал. В результате с 9 октября по 5 ноября 2003 г. заявитель был лишен свободы более чем на месяц в отсутствие судебного акта или любого иного законного основания. Следовательно, содержание заявителя под стражей в рассматриваемый период \"законным\" или \"соответствующим установленному законом порядку\" не являлось\". Относительно содержания заявителя под стражей с 5 ноября по 5 декабря 2003 г. Европейский Суд указал, что в постановлении о назначении судебного заседания суда апелляционной инстанции \"...районный суд не привел никаких оснований для продления содержания заявителя под стражей. В результате заявитель так и не узнал об основаниях своего содержания под стражей после 5 ноября 2003 г.\". Европейский Суд пришёл к выводу о том, что \"...постановление районного суда от 5 ноября 2003 г. не соответствует требованиям ясности содержания, предсказуемости и защиты от произвола, которые совместно представляют собой основные элементы \"законности\" содержания под стражей в значении п. 1 ст. 5 Конвенции\". Что касается рассмотрения уголовного дела судом кассационной инстанции в отсутствие заявителя, не обращавшегося с ходатайством об обеспечении его присутствия, и адвоката, назначенного судом и не явившегося в судебное заседание без объяснения причин, Европейский Суд, ссылаясь на собственную прецедентную практику, указал, что \"...недопустимо возлагать на государство ответственность за каждый недочет со стороны адвоката, назначенного для оказания юридической помощи, либо избранного обвиняемым... Компетентные национальные власти согласно п. 3 (с) ст. 6 Конвенции обязаны вмешиваться только в случае, если необеспечение эффективного представительства со стороны защитника является явным, или же власти достаточно обоснованно проинформированы об этом каким-либо иным образом\". Применительно к обстоятельствам данного дела Европейский Суд пришел к выводу, что \"отказ заявителя от права лично присутствовать на слушании дела не освобождает судебные власти от ответственности за принятие мер, необходимых для обеспечени[я] эффективности его защиты\". Поскольку адвокат \"...свои обязанности по защите заявителя надлежащим образом не исполнил, и факт неисполнения им обязанностей Верховному Суду [республики] был очевиден ...в данных обстоятельствах суд был обязан вмешаться, особенно ввиду присутствия прокурора и его ходатайства о переквалификации обвинений против заявителя\". Таким образом, по мнению Европейского Суда, \"...Верховный Суд Республики... не обеспечил эффективной защиты заявителя назначенным государством адвокатом. Соответственно, имело место нарушение пунктов 1 и 3 (с) ст. 6 Конвенции\". Жалоба N 13465/04 В постановлении по делу \"Карасев против России\" от 21 октября 2010 г. Европейский Суд признал нарушение п. 1 ст. 6 Конвенции в связи с чрезмерной длительностью судебного разбирательства. \"29 марта 2000 г. заявитель и еще двое лиц были задержаны по подозрению в совершении нападения и нанесении тяжких телесных повреждений, приведших к смерти\". Европейский Суд установил, что \"...уголовное судопроизводство в отношении заявителя было начато 29 марта 2000 г. и завершено 24 февраля 2005 г., в течение данного периода дело было рассмотрено судами двух инстанций. Общая длительность судебного разбирательства составила четыре года и одиннадцать месяцев\". Рассматривая вопрос разумности срока судебного разбирательства в свете обстоятельств дела и с учетом сложности дела, поведения заявителя и соответствующих органов власти, Европейский Суд счёл, что \"...дело было довольно простым, касалось одного происшествия, и по его существу было проведено два заседания. Что касается поведения заявителя, то ... болезнь заявителя, а также его длительный отказ по невыясненной причине от ознакомления с материалами дела задержали разбирательство примерно на один год. Что касается поведения властей, то ... причинами некоторых задержек были болезнь судьи и откладывание проведения судебных экспертиз\". Наибольшее внимание Европейского Суда было обращено на тот факт, что \"...на протяжении одного года и восьми месяцев, в течение которых нанятый заявителем частный адвокат не являлся на слушания, суд первой инстанции не воспользовался предоставленной законом возможностью предложить заявителю нанять другого адвоката или назначить государственного защитника в соответствии с положениями российского законодательства...\". Европейский Суд пришёл к выводу, что \"...общая задержка, имевшая место по вине властей, составляет приблизительно два года и девять месяцев. С учётом того факта, что заявитель находился под стражей в течение всей длительности разбирательства за исключением девяти месяцев... такое бездействие является неприемлемым и расценивается как нарушение требования разумного срока ст. 6 Конвенции\". Жалоба N 35677/05 В постановлении по делу \"Шуленков против России\" Европейский Суд признал нарушение п. 1 ст. 5 Конвенции в связи с незаконным содержанием заявителя под стражей и п. 4 ст. 5 Конвенции в связи с проведением слушания по делу в отсутствие заявителя. Позиция Европейского Суда: \"10 апреля 2004 г., т.е. в день передачи прокурором материалов по делу в суд первой инстанции, истек срок содержания заявителя под стражей по постановлению суда от 13 февраля 2004 г. Однако следующего решения, касающегося его содержания под стражей, принято не было... После того, как действие постановления о продлении срока содержания под стражей истекло 10 апреля 2004 г., содержание заявителя под стражей оставалось несанкционированным судом. В постановлении городского суда от 23 апреля 2004 г. не упоминалось содержание заявителя под стражей, а последующим постановлением городского суда от 13 мая 2004 г., которое ... областной суд 9 июня 2004 г. оставил в силе в кассационной инстанции, было всего лишь отклонено ходатайство заявителя об освобождении, и оно не представляло собой официальное постановление о продлении содержания под стражей, требующееся по российскому законодательству\". Ссылаясь на постановление по аналогичному делу \"Мельникова против России\", Европейский Суд указал, что \"...ходатайства об освобождении, поданные обвиняемым в изоляторе, не освобождают национальные органы власти от обязанности санкционировать его или ее содержание под стражей \"в соответствии с процедурой, предписанной законодательством\" путем принятия официального постановления о содержании под страж[ей], как предусмотрено в п. 1 ст. 5 Конвенции\". Также, с учетом прецедентной практики, Европейский Суд пришёл к выводу, что постановление городского суда от 31 мая 2004 г. о назначении дела к слушанию, которым было определено, что \"...обвиняемые \"должны оставаться под стражей\" не соответствовало требованиям ясности, предсказуемости и защищенности от произвола, которые в совокупности являются существенными элементами принципа \"законности\" содержания под стражей в значении п. 1 ст. 5 Конвенции\". Рассматривая вопрос предполагаемого нарушения п. 4 ст. 5 Конвенции в связи с проведением слушания 30 декабря 2003 г. в отсутствие заявителя, Европейский Суд напомнил, что \"...судебные заседания, на которые арестованный или заключенный имеет право быть доставленным на основании п. 4 ст. 5 Конвенции для пересмотра \"правомерности\" его или ее содержания под стражей, должны быть состязательными, и на них всегда должно обеспечиваться равноправие сторон. Возможность заключенного быть услышанным как лично, так и посредством представительства в каком-либо виде, составляет одну из основных гарантий, действующих, когда речь идет о лишении свободы...\". \"...30 декабря 2003 г. ходатайство прокурора о продлении срока содержания заявителя под стражей было рассмотрено. На слушаниях присутствовал обвинитель и гражданин [ФИО], только что назначенный представлять заявителя, поскольку сам заявитель находился в следственном изоляторе в Москве...\", несмотря на то, что \"...освидетельствование было завершено уже к 26 декабря 2003 г., т.е. за четыре дня до проведения слушаний\". При таких обстоятельствах Европейский Суд пришёл к выводу, что \"...российские суды не проявили надлежащего усердия в том, чтобы установить местонахождение заявителя и принять соответствующие меры для того, чтобы обеспечить его участие в слушаниях, как того требует п. 13 ст. 109 Уголовно-процессуального кодекса. Кроме того, Европейский Суд не убеждён в том, что участие защитника [ФИО] было достаточным для обеспечения справедливости в процессе слушаний, касающихся дальнейшего содержания под стражей. Европейский Суд отмечает, что гражданин [ФИО], предыдущий защитник заявителя, не мог присутствовать на заседаниях в тот день, когда слушалось дело заявителя, и вместо него назначили гражданина [ФИО] замена была произведена в последнюю минуту. У [ФИО] не было времени на поездку в Москву, для того чтобы получить инструкции от заявителя или обсудить с ним необходимые вопросы. Однако городской суд не рассмотрел возможность перенести заседание, с тем чтобы обеспечить участие в них [ФИО], который знал заявителя и был знаком с обстоятельствами его дела, или чтобы предоставить [ФИО] достаточный период времени и возможности для разговора с заявителем и изучения материалов дела\". При таких данных Европейский Суд пришёл к выводу, что заявитель был лишен \"...эффективного обжалования правомерности его содержания под стражей. Следовательно, имело место нарушение п. 4 ст. 5 Конвенции\". Жалоба N 38031/04 В постановлении по делу \"Банникова против России\" Европейский Суд установил отсутствие нарушения п. 1 ст. 6 Конвенции, признав соблюденным принцип справедливого судебного разбирательства. Обращаясь в Европейский Суд с жалобой на отсутствие справедливого разбирательства, заявитель, в частности, указывала, что ее признали виновной в преступлении, связанном со сбытом наркотических средств, которое она совершила исключительно из-за подстрекательства со стороны агента-провокатора, вопрос подстрекательства не был должным образом исследован в ходе судебного разбирательства в национальном суде. Позиция Европейского Суда: \"В специфическом контексте методов ведения расследования, применяемых для борьбы с незаконным оборотом наркотиков и коррупцией, позиция Европейского Суда состоит в том, что общественный интерес не может служить оправданием для применения доказательств, полученных в результате подстрекательства со стороны полиции, поскольку таковое с самого начала подвергло бы обвиняемого риску окончательного лишения права на справедливое судебное разбирательство... В своей обширной прецедентной практике Европейский Суд разработал понятие провокации преступления с целью его изобличения, нарушающее п. 1 ст. 6 Конвенции, в отличие от применения законных агентурных методов в уголовном следствии\". Анализируя обстоятельства настоящего дела применительно к критериям, разработанным Судом для отличия провокации преступления с целью его изобличения от разрешенного поведения, Европейский Суд рассмотрел вопрос, \"...оставались ли представители государства, проводившие скрытую операцию, в рамках \"фактически пассивного\" поведения или вышли за его пределы, действуя как агенты-провокаторы\", а также произвел оценку процедуры, \"... посредством которой заявление о подстрекательстве ... разрешено национальными судами...\". Европейский Суд отметил, что \"...заявительница начала организацию сделки, направленной на сбыт наркотических средств, в сентябре 2004 г., предположительно посредством некоего [ФИО], который просил ее продать ему большое количество конопли и принуждал ее к данной сделке. До 28 января 2005 г. заявительница готовилась к продаже, действуя в качестве посредника между [ФИО], поставщиком, и [ФИО]. Согласно собственным показаниям заявителя в суде, ее первая встреча с секретным агентом ФСБ [ФИО] состоялась 29 января 2005 г., непосредственно перед проверочной закупкой. К тому моменту ФСБ уже располагала записями ее разговоров с [ФИО], имевшими место с 23 по 27 января 2005 г., по поводу текущей продажи наркотиков. Из данных разговоров следует, что агент ФСБ [ФИО] вошел в операцию, когда та уже осуществлялась. Таким образом, поскольку задействована роль [ФИО], он несомненно просто \"присоединился\" к преступным действиям, а не спровоцировал таковые\". Европейский Суд согласился с мнением национального суда, что исследованные в судебном заседании записи \"...разговоров заявителя с [ФИО], упоминавших \"предшествующие случаи продажи наркотических средств, оставшийся непроданным запас наркотических средств, появление новых клиентов и перспективы совместного осуществления новой продажи ... [имеют] ... важное значение для вывода о существовавшем ранее намерении заявителя продать наркотики\". Европейский Суд также отметил, что \"...сотрудник ФСБ [ФИО] был вызван и подвергнут перекрестному допросу во время судебного заседания и что заявительница имела возможность задавать ему вопросы о личности [ФИО] и его предполагаемой роли в качестве осведомителя ФСБ или агента-провокатора. В результате никакой такой связи или существования такого лица установлено не было\". \"В свете вышесказанного Европейский Суд считает, что заявление заявительницы о подстрекательстве было надлежащим образом рассмотрено в российских судах, которые приняли необходимые меры для установления истины и устранения сомнений, совершила ли заявительница преступление в результате подстрекательства агентом-провокатором... Принимая во внимание пределы судебного пересмотра заявления заявителя о подстрекательстве, Европейский Суд установил, что разбирательство дела заявителя соответствовало понятию справедливости, требуемому ст. 6 Конвенции\". Жалоба N 18757/06 В постановлении Большой Палаты Европейского Суда \"Сахновский против России\" Европейским Судом установлено нарушение п. 1 ст. 6 во взаимосвязи с п. 3 (с) ст. 6 Конвенции ввиду несправедливости судебного разбирательства по уголовному делу в отношении Сахновского С.В. в связи с необеспечением права заявителя на эффективную юридическую помощь при рассмотрении уголовного дела в отношении его в суде кассационной инстанции, заседание которого проходило в формате видеоконференц-связи. Обращаясь с жалобой в Европейский Суд, заявитель указывал на \"...несправедливость уголовного судопроизводства в его отношении. В частности, он жаловался на то, что на слушании в суде кассационной инстанции в 2002 г. ему не была предоставлена правовая помощь, и он мог общаться с залом суда только посредством видеосвязи. Далее заявитель жаловался на то, что во время апелляционного [имеется в виду - кассационного] производства в 2007 г. после отмены вынесенного ранее судебного решения его права не были восстановлены. В частности, несмотря на его ходатайства, ему не позволили присутствовать в зале суда лично; также он был лишен возможности эффективно общаться со своим адвокатом\". Позиция Европейского Суда: \"Право обвиняемого на общение со своим адвокатом без риска быть услышанными третьей стороной является одним из основных требований справедливого суда в демократическом обществе и следует из п. 3 (с) ст. 6 Конвенции ... Если бы адвокат был не в состоянии советоваться со своим клиентом и получать от него конфиденциальные инструкции без такого внешнего наблюдения, его помощь утрачивала бы большую часть своей полезности, поскольку целью Конвенции является предоставление гарантии прав, которые практичны и эффективны ...\". \"Что касается использования видеосвязи, то Европейский Суд напоминает, что такая форма участия в судебном процессе не противоречит принципам справедливости и публичности слушаний, но необходимо сделать так, чтобы заявитель мог следовать ходу судебного процесса и его можно было слышать без технических помех, и чтобы было обеспечено эффективное и конфиденциальное общение с юристом ...\". Европейский Суд указал, что \"...заявитель мог пообщаться со своим только что назначенным адвокатом в течение пятнадцати минут, непосредственно перед началом слушаний\". Учитывая сложность и серьезность дела, Европейский Суд пришел к выводу, что \"... отведенного времени определенно было недостаточно для того, чтобы заявитель обсудил дело с адвокатом и убедился, что [ФИО] в надлежащей степени владела информацией по его делу, а юридическая позиция была оптимальной\". Относительно степени конфиденциальности общения посредством видеосвязи между заявителем и адвокатом Европейский Суд отметил, что \"... заявитель определенно мог испытывать дискомфорт, обсуждая свое дело с г-кой А.\". Соглашаясь, что \"... перевозка заявителя из Новосибирска в Москву для встречи с адвокатом представляла бы собой операцию длительную и дорогостоящую...\", Европейский Суд признал, что \"...ничего не мешало органам власти организовать по меньшей мере телефонный разговор между заявителем и [ФИО] несколько раньше, чем перед самыми слушаниями. Ничего не мешало им назначить адвоката из Новосибирска, который мог бы посещать заявителя в изоляторе временного содержания и находиться рядом с ним во время слушаний. Кроме того, неясно, почему Верховный Суд Российской Федерации не возложил обязанность представлять заявителя на того адвоката, который уже защищал его в суде первой инстанции и готовил первоначальную кассационную жалобу. Наконец, Верховный Суд мог бы назначить слушания по собственной инициативе так, чтобы предоставить заявителю достаточно времени, чтобы обсудить дело с [ФИО]\". Таким образом, Европейский Суд пришёл к выводу, что \"...усилия, предпринятые Верховным Судом Российской Федерации, были недостаточны и не обеспечили эффективной юридической поддержки заявителю во время второго раунда апелляционного [имеется в виду - кассационного] судопроизводства\". Жалоба N 21272/03 В постановлении \"[ФИО] против России\" Европейским Судом установлено нарушение п. 1 ст. 6 Конвенции в связи с ненадлежащим извещением заявителя о рассмотрении дела в суде кассационной инстанции. Обращаясь с жалобой в Европейский Суд, заявитель утверждал, что он не был уведомлен о заседании суда кассационной инстанции, которое состоялось 27 октября 2005 г. Позиция Европейского Суда: оценивая доводы властей Российской Федерации о своевременном уведомлении заявителя о заседании суда кассационной инстанции, представивших в подтверждение своей позиции копию повестки от 4 октября 2005 г., подписанной судьей, с регистрационным номером и датой подготовки на печати секретариата районного суда, Суд отметил, что \"...Власти не представили никаких доказательств, того, что повестка была на самом деле направлена заявителю, и что он ее получил. Кроме того, он отмечает, что суд кассационной инстанции не проверил факт надлежащего извещения заявителя о дате судебного заседания\". Основываясь на собственной прецедентной практике по делам, в которых поднимались аналогичные вопросы, Суд установил, что \"...заявитель был лишен возможности присутствовать на заседании суда кассационной инстанции, поскольку его не уведомили о дате слушания. Отсюда следует, что имело место нарушение права заявителя на справедливое судебное разбирательство, определенного пунктом 1 статьи 6 Конвенции\". Жалоба N 23464/06 Тексты постановлений получены из аппарата Уполномоченного Российской Федерации при Европейском Суде по правам человека. Пунктуация и орфография авторов перевода сохранены. Отдел специального контроля Управление систематизации законодательства и анализа судебной практики"
}