{
  "title": "Обзор практики по рассмотрению в 2012-2013 годах дел по спорам, связанным с привлечением государственных и муниципальных служащих к дисциплинарной ответственности за совершение коррупционных проступков (утв. Президиумом Верховного Суда РФ 30 июля 2014 г.)",
  "type": "Обзор Верховного Суда Российской Федерации",
  "text": "Обзор практики по рассмотрению в 2012-2013 годах дел по спорам, связанным с привлечением государственных и муниципальных служащих к дисциплинарной ответственности за совершение коррупционных проступков (утв. Президиумом Верховного Суда РФ 30 июля 2014 г.) Верховным Судом Российской Федерации проведено изучение практики рассмотрения судами в 2012-2013 годах споров, связанных с привлечением государственных и муниципальных служащих к дисциплинарной ответственности за совершение коррупционных проступков. Материалы обобщения судебной практики показали, что муниципальные и гражданские служащие, сотрудники правоохранительных органов обращались в суды с требованиями о восстановлении на службе, признании незаконными решения комиссии по соблюдению требований к служебному поведению государственных служащих и урегулированию конфликтов интересов, решения аттестационной комиссии, приказа об увольнении, приказа начальника о наложении дисциплинарного взыскания. Необходимо отметить, что судами разрешались споры, касающиеся применения мер дисциплинарной ответственности за совершение коррупционных проступков, инициированные не только государственными и муниципальными служащими, но и прокурорами, которые обращались с требованиями о расторжении контрактов с государственными или муниципальными служащими. Причинами применения дисциплинарных взысканий к государственным и муниципальным служащим, как правило, являлись: непринятие мер по предотвращению и (или) урегулированию конфликта интересов, стороной которого является государственный или муниципальный служащий; осуществление предпринимательской деятельности; непредставление сведений о своих доходах, об имуществе и обязательствах имущественного характера, в том числе своих супруги (супруга) и несовершеннолетних детей, либо представление заведомо недостоверных или неполных сведений. 1. Общие положения применения дисциплинарной ответственности за совершение коррупционных проступков Правовую основу привлечения государственных и муниципальных служащих к дисциплинарной ответственности в связи с совершением коррупционных проступков составляют Федеральный закон от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\", другие нормативные правовые акты, устанавливающие правовое положение (статус) государственных и муниципальных служащих, а также основания и порядок применения к ним мер дисциплинарной ответственности. В целях противодействия коррупции Федеральный закон от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\" установил для лиц, замещающих должности государственной и муниципальной службы, следующие запреты и обязанности: запрет открывать и иметь счета (вклады), хранить наличные денежные средства и ценности в иностранных банках, расположенных за пределами территории Российской Федерации, владеть и (или) пользоваться иностранными финансовыми инструментами (пункт 3 части 1 статьи 7.1); обязанность представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера (пункт 1 и 4 части 1 статьи 8); обязанность представлять сведения о своих расходах (часть 1 статьи 8.1); обязанность уведомлять о склонении к совершению коррупционных правонарушений (часть 1 статьи 9); обязанность принимать меры по недопущению любой возможности возникновения конфликта интересов, в письменной форме уведомить своего непосредственного начальника о возникшем конфликте или о возможности его возникновения, как только станет об этом известно (часть 1 и 2 статьи 11); обязанность в целях предотвращения конфликта интересов передать принадлежащие ценные бумаги, акции (доли участия, паи в уставных (складочных) капиталах организаций) в доверительное управление в соответствии с законодательством Российской Федерации (часть 6 статьи 11). Неисполнение данных обязанностей и запретов является коррупционным правонарушением, влекущим увольнение государственного и муниципального служащего с государственной или муниципальной службы (часть 9 статьи 8, часть 3 статьи 8.1, часть 3 статьи 9, часть 5.1 статьи 11 Федерального закона от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\"). Физические лица, совершившие коррупционные правонарушения, несут дисциплинарную ответственность в соответствии с законодательством Российской Федерации (часть 1 статьи 13 Федеральный закон от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\"). Согласно части 1 статьи 12.5 поименованного закона федеральными конституционными законами, федеральными законами, законами субъектов Российской Федерации, муниципальными нормативными правовыми актами для лиц, замещающих должности государственной и муниципальной службы, в целях противодействия коррупции могут устанавливаться иные запреты, ограничения, обязанности и правила служебного поведения. Приведённому правовому регулированию соответствуют нормативные правовые акты, устанавливающие правовое положение (статус) государственных и муниципальных служащих, в которых закреплены аналогичные обязанности и запреты. К примеру, в соответствии с пунктом 9 части 1 статьи 15, частью 1 статьи 20 и частью 1 статьи 20.1 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" гражданский служащий обязан представлять сведения о доходах, расходах, об имуществе и обязательствах имущественного характера. Кроме того, обязанности и запреты, установленные в целях противодействия коррупции, также закреплены в должностных регламентах (инструкциях) государственных и муниципальных служащих. Анализ норм действующего законодательства, содержащих понятие дисциплинарного проступка государственных и муниципальных служащих, позволяет сделать вывод о том, что применение дисциплинарных взысканий связывается с нарушением служебной дисциплины. Нарушение служебной дисциплины выражается в противоправном виновном неисполнении или ненадлежащем исполнении служебных обязанностей, в том числе установленных в целях противодействия коррупции, за которые представитель нанимателя вправе применять к государственным, муниципальным служащим различные виды дисциплинарных взысканий, и в частности, увольнение по соответствующему основанию \"в связи с утратой доверия\". При рассмотрении дел по спорам, связанным с привлечением государственных и муниципальных служащих к дисциплинарной ответственности за совершение коррупционных проступков, судами устанавливался факт противоправного, виновного неисполнения государственным, муниципальным служащим обязанности, предусмотренной соответствующими нормативными правовыми актами. Дисциплинарный проступок, в том числе коррупционный, является единственным основанием дисциплинарной ответственности. Следовательно, уголовно-процессуальные действия, осуществляемые в отношении муниципального или государственного служащего, в том числе задержание, возбуждение уголовного дела, вынесение обвинительного приговора, не являются обязательным условием для наступления дисциплинарной ответственности в связи с коррупционным проступком. Отказ в возбуждении уголовного дела в отношении государственного или муниципального служащего сам по себе не является основанием для его освобождения от дисциплинарной ответственности [ФИО]. [ФИО] обратился в районный суд с иском к органу внутренних дел о восстановлении срока для обращения в суд, признании приказа об увольнении незаконным, восстановлении на службе, взыскании денежного довольствия за время вынужденного прогула и компенсации морального вреда. Решением районного суда иск [ФИО] в части восстановления срока для обращения в суд, признании приказа об увольнении незаконным и восстановлении на службе удовлетворён, в остальной части иск удовлетворён частично. Суд апелляционной инстанции, отменяя решение суда и принимая новое решение об отказе в удовлетворении заявленных Ж. требований, указал, что постановление об отказе в возбуждении уголовного дела по статьям 285 (злоупотребление должностными полномочиями), 286 (превышение должностных полномочий), 290 (получение взятки), 291 (дача взятки), 291.1 (посредничество во взяточничестве) Уголовного кодекса Российской Федерации в отношении [ФИО] за отсутствием составов указанных преступлений не может быть положено в основу вывода о незаконности увольнения истца, поскольку для увольнения на основании пункта 22 части 2 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\" не требуется наличие состава уголовного преступления, а достаточно установления факта совершения лицом дисциплинарного коррупционного проступка. Пример. [ФИО] обратился в городской суд с иском к главному управлению Министерства внутренних дел Российской Федерации по субъекту Российской Федерации, межмуниципальному управлению Министерства внутренних дел Российской Федерации о признании незаконно уволенным со службы в органах внутренних дел и восстановлении на службе. Решением городского суда [ФИО] в иске отказано. Отказывая в удовлетворении иска, суд указал, что факт отказа в возбуждении уголовного дела по статьям 285 (злоупотребление должностными полномочиями), 290 (получение взятки) Уголовного кодекса Российской Федерации в отношении [ФИО] не может служить основанием для освобождения его от дисциплинарной ответственности при наличии доказательств, подтверждающих факт совершения дисциплинарного коррупционного проступка. Учитывая, что необходимым условием применения дисциплинарной ответственности за совершение дисциплинарного коррупционного проступка является соразмерность взыскания содеянному (нарушению) и личности нарушителя, суды проверяли не только установление факта дисциплинарного коррупционного проступка, но и соответствие применённого дисциплинарного взыскания тяжести совершённого проступка, обстоятельства, при которых он совершён, соблюдение служащим других ограничений и запретов, требований о предотвращении или об урегулировании конфликта интересов и исполнение им обязанностей, установленных в целях противодействия коррупции, а также предшествующие результаты исполнения гражданским служащим своих должностных обязанностей (часть 2 статьи 59.3 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", часть 4 статьи 27.1 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\"). Пример. [ФИО] обратился в суд с иском к Федеральному агентству по рыболовству и его территориальному управлению о признании незаконным увольнения. Решением районного суда в удовлетворении иска отказано. Судом установлено, что [ФИО] назначен на должность руководителя территориального управления Федерального агентства по рыболовству, с ним заключён служебный контракт. В адрес начальника государственной службы и кадров Федерального агентства по рыболовству поступило сообщение в отношении [ФИО], в котором указано, что [ФИО] в нарушение норм части 1 статьи 8 Федерального закона от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\" не указал сведения об имеющемся у него счёте в банке и движении денежных средств по нему. За период с 21 мая 2010 года по 22 февраля 2011 года на данный счёт [ФИО] было переведено около 22 миллионов рублей, из которых впоследствии 15,8 миллиона рублей были подвергнуты конверсии и переведены в адрес контрагентов - резидентов Швеции. По приказу Росрыболовства ввиду факта возможного представления неполных сведений о доходах, об имуществе и обязательствах имущественного характера в отношении [ФИО] была назначена проверка в соответствии с Положением о проверке достоверности и полноты сведений, представляемых гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими и соблюдения федеральными государственными служащими, требований к служебному поведению, утверждённым Указом Президента Российской Федерации от 21 сентября 2009 года N 1065. Признавая увольнение правомерным и отказывая в удовлетворении заявленных требований, суд указал, что при прекращении служебного контракта с [ФИО] ответчиком учтён характер совершённого правонарушения, его тяжесть (сокрытие получения дохода в размере двадцати двух миллионов рублей) и тот факт, что ранее к [ФИО] уже применялось взыскание за аналогичное нарушение. Кроме того, суд учёл, что [ФИО] не представил объяснений по факту допущенных нарушений, а также уклонился от явки на заседание комиссии Росрыболовства по соблюдению требований к служебному поведению федеральных государственных гражданских служащих и урегулированию конфликта интересов, которая проводила проверку по факту возможного представления им неполных сведений о доходах, об имуществе и обязательствах имущественного характера. 2. Основания привлечения к дисциплинарной ответственности Понятие \"конфликт интересов\" раскрывается в статье 19 Федерального закона от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\". В соответствии с частью первой названной статьи под конфликтом интересов на государственной или муниципальной службе понимается ситуация, при которой личная заинтересованность (прямая или косвенная) государственного или муниципального служащего влияет или может повлиять на надлежащее исполнение им должностных (служебных) обязанностей и при которой возникает или может возникнуть противоречие между личной заинтересованностью государственного или муниципального служащего и правами и законными интересами граждан, организаций, общества или государства, способное привести к причинению вреда правам и законным интересам граждан, организаций, общества или государства. Под личной заинтересованностью государственного или муниципального служащего, которая влияет или может повлиять на надлежащее исполнение им должностных (служебных) обязанностей, понимается возможность получения государственным или муниципальным служащим при исполнении должностных (служебных) обязанностей доходов в виде денег, ценностей, иного имущества или услуг имущественного характера, иных имущественных прав для себя или для третьих лиц (часть 2 статьи 10 Федерального закона о противодействии коррупции). Аналогичные определения понятия \"конфликт интересов\" даны в статье 19 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", статье 71 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\", статье 14.1 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\". Таким образом, конфликт интересов - это противоречие между частным (получение дохода и т.п.) и публичным (интересы службы, призванные служить правам и законным интересам граждан, организаций, общества или государства, которым причиняется вред). Такое противоречие связано с ненадлежащим исполнением должностных (служебных) обязанностей. Предотвращение или урегулирование конфликта интересов может состоять в изменении должностного или служебного положения государственного или муниципального служащего, являющегося стороной конфликта интересов, вплоть до его отстранения от исполнения должностных (служебных) обязанностей, и (или) в отказе его от выгоды, явившейся причиной возникновения конфликта интересов (часть 4 статьи 11 Федерального закона от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\", часть 3.1 статьи 19 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", часть 6 статьи 71 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\", часть 2.1 статьи 14.1 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\"). Предотвращение и урегулирование конфликта интересов, стороной которого является государственный или муниципальный служащий, осуществляется путем отвода или самоотвода государственного или муниципального служащего в случаях и порядке, предусмотренных законодательством Российской Федерации (часть 5 статьи 11 Федерального закона от 25 декабря 2008 года N 273-Ф3 \"О противодействии коррупции\"). Непринятие государственным, муниципальным служащим мер по предотвращению и (или) урегулированию конфликта интересов, стороной которого он выступает, является основанием для привлечения к дисциплинарной ответственности [ФИО]. [ФИО] обратился в районный суд с исковыми требованиями к главному управлению МЧС России по субъекту Российской Федерации о признании незаконным протокола заседания комиссии, приказа об увольнении, восстановлении на службе, взыскании оплаты вынужденного прогула и компенсации морального вреда. При разрешении спора суд установил, что [ФИО] замещал должность начальника отдела ГИМС ГУ МЧС России по субъекту Российской Федерации. В его должностные обязанности входили организация и контроль ежегодного технического освидетельствования баз (сооружений) для стоянок маломерных судов, а также выдача разрешений на эксплуатацию указанных баз (сооружений). При этом жена [ФИО] являлась учредителем общества с ограниченной ответственностью \"Клуб водомоторников и водолазов\", на средства которого на водохранилище возведена дамба-волнолом. Установив данные обстоятельства, а также то, что [ФИО] в период прохождения службы не информировал начальника главного управления о своей личной заинтересованности в строительстве и функционировании дамбы-волнолома, мер по урегулированию конфликта интересов не принимал, суд, руководствуясь пунктом 12 части 1 статьи 15, пунктом 10 части 1 статьи 16, статьёй 19, пунктом 1 части 1 статьи 59.2, пунктом 1.1 статьи 37 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", отказал [ФИО] в удовлетворении исковых требований. Пример. [ФИО] обратилась в районный суд с иском о восстановлении на службе и об оплате вынужденного прогула. При разрешении спора судом установлено, что [ФИО] по распоряжению главы муниципального образования была назначена на должность начальника управления архитектуры и строительства района, главного архитектора района. С ней был заключён трудовой договор на неопределённый срок. В соответствии с распоряжением главы муниципального района с 19 октября 2009 года [ФИО] переведена на должность заведующего отделом архитектуры и строительства района, главного архитектора района. Судом также установлено, что согласно положениям трудового договора, дополнительного соглашения к трудовому договору и должностной инструкции [ФИО] была обязана соблюдать ограничения, связанные с осуществлением ею полномочий по занимаемой муниципальной должности, установленные для муниципального служащего, а также принимать меры по недопущению любой возможности возникновения конфликта интересов, в письменной форме уведомлять представителя нанимателя о возникновении конфликта интересов или о возможности его возникновения, как только станет об этом известно, сообщать представителю нанимателя о личной заинтересованности при исполнении должностных обязанностей, которая может привести к конфликту интересов. Как следует из должностной инструкции, в должностные обязанности [ФИО] в числе прочих входили обязанности по обеспечению разработки градостроительной документации, координации проектных работ с целью реализации комплексной застройки жилых районов, промышленно-коммунальных зон, градостроительный и архитектурный контроль за разработкой и реализацией утверждённых проектных, архитектурно-планировочных решений и комплексного благоустройства, а также курирование работы муниципального автономного учреждения архитектуры и градостроительства. По распоряжению главы администрации муниципального образования [ФИО] была уволена с должности заведующего отделом архитектуры и строительства района, главного архитектора района на основании пункта 3 части 1 статьи 19 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\" (несоблюдение ограничений и запретов, связанных с муниципальной службой). При разрешении спора нашли подтверждение факты, послужившие основанием для увольнения истца. Судом установлено, что градостроительные планы, разработанные на основании чертежей градостроительных планов, выполненных как ООО \"СудогдаСтройПроект\" (учредитель - отец истца), так и ООО \"СудогдаПроект\" (учредитель - сын истца), согласованы с истцом как с заведующим отделом архитектуры и строительства, главным архитектором района, при этом объём реализации выполненных муниципальным автономным учреждением архитектуры и градостроительства услуг с 2007 года по 2011 год сократился более чем на 6 млн. руб., а численность работников этого учреждения уменьшилась с 36 человек до 2 человек в связи с тем, что многие граждане под влиянием [ФИО] (истца) стали обращаться в указанные выше коммерческие структуры. Кроме того, судом учтено, что [ФИО], обладая соответствующими полномочиями, участвовала в решении кадровых, финансовых и иных вопросов хозяйственной деятельности ООО \"СудогдаСтройПроект\", в распределении прибыли организации, в том числе дивидендов, то есть был подтверждён факт участия истца в деятельности общества. Каких-либо доказательств того, что [ФИО] в период прохождения муниципальной службы сообщала представителю нанимателя о личной заинтересованности, которая может привести к конфликту интересов, и принимала меры по предотвращению или урегулированию конфликта интересов, суду не представлено. Руководствуясь пунктом 14 части 1 статьи 81 ТК РФ, частями 1, 2, 2.1 и 3 статьи 14.1, пунктом 3 части 1 статьи 19 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\", суд отказал в удовлетворении иска [ФИО] о восстановлении на службе и оплате вынужденного прогула. Неисполнение гражданским служащим обязанности передать в доверительное управление находящиеся в его владении ценные бумаги, акции (доли участия, паи в уставном (складочном) капитале организации) той организации, в отношении которой государственный служащий осуществляет отдельные государственные функции, образует конфликт интересов В соответствии с частью 2 статьи 17 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" в случае, если владение гражданским служащим ценными бумагами, акциями (долями участия, паями в уставных (складочных) капиталах организаций) приводит или может привести к конфликту интересов, гражданский служащий обязан передать принадлежащие ему ценные бумаги, акции (доли участия, паи в уставных (складочных) капиталах организаций) в доверительное управление в соответствии с гражданским законодательством Российской Федерации. Данная обязанность распространена на сотрудников органов внутренних дел, полиции (часть 2 статьи 29 Федерального закона от 7 февраля 2011 года N 3-ФЗ \"О полиции\"), а также предусмотрена для муниципальных служащих (часть 2.2 статьи 14.1 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\"). Пример. По решению районного суда, оставленному без изменения апелляционным определением областного суда, отказано в удовлетворении иска [ФИО] к Брянской таможне о восстановлении на службе и взыскании заработной платы за время вынужденного прогула. В судебном заседании установлено, что в соответствии с приказом от 7 февраля 2013 года истец уволен с занимаемой должности заместителя начальника отдела специальных таможенных процедур таможенного поста на основании пункта 1.1 части 1 статьи 37, пункта 1 части 1 статьи 59.2 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\" (в связи с утратой доверия). Обстоятельства, послужившие основанием для утраты доверия к истцу со стороны руководства, установлены проверкой, по результатам которой истец являлся учредителем коммерческой организации, осуществляющей деятельность таможенного брокера на территории Климовского района Брянской области. Согласно сведениям из базы электронных копий деклараций на товары в период с 1 января 2011 года по 31 января 2013 года в регионе деятельности Брянской таможни через автомобильный пропускной пункт коммерческая организация совершала таможенные операции, связанные с таможенным декларированием товаров, в качестве покупателя и в качестве декларанта товаров по 114 декларациям на товары. Таким образом, коммерческая организация, учредителем которой являлся истец, осуществляла функции таможенного брокера в зоне деятельности таможенного поста, о чём истец не мог не знать, что предполагает наличие у него личной заинтересованности и что могло привести к конфликту интересов. Принадлежащую ему долю (50%) в коммерческой организации истец в доверительное управление не передал. Учитывая указанные обстоятельства, суд пришёл к выводу, что результатами служебной проверки подтверждается факт нарушения истцом требований, предъявляемых к государственному гражданскому служащему Федеральным законом от 27 июля 2004 года \"О государственной гражданской службе Российской Федерации\" и Федеральным законом от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\", то есть у работодателя имелись законные основания для расторжения с [ФИО] служебного контракта в связи с утратой доверия, и признал правомерным увольнение истца с должности заместителя начальника отдела специальных таможенных процедур таможенного поста. В основе конфликта интересов на государственной и муниципальной службе лежит заинтересованность материального свойства [ФИО]. [ФИО] обратилась в суд с иском к управлению Росздравнадзора по субъекту Российской Федерации о признании незаконными и отмене приказов о применении дисциплинарного взыскания в виде замечания, о лишении премии, применении дисциплинарных взысканий в виде выговора, а также о признании незаконным и отмене заключения по результатам служебной проверки. Я. замещала должность начальника отдела организации контроля обращения лекарственных средств и изделий медицинского назначения территориального органа Федеральной службы по надзору в сфере здравоохранения и социального развития по субъекту Российской Федерации. Причиной привлечения к дисциплинарной ответственности в виде выговора послужило то, что она не сообщила представителю работодателя о конфликте интересов либо возможности его возникновения и проводила документарные внеплановые проверки в коммерческой организации, будучи замужем за лицом, являющимся начальником отдела в указанной организации. По решению районного суда, оставленному без изменения апелляционным определением областного суда, исковые требования удовлетворены. Признавая незаконными и подлежащими отмене оспариваемые приказы, суд указал, что в основании конфликта интересов лежит материальный аспект - получение или реальная возможность получения гражданским служащим (или членами его семьи) в связи с исполнением должностных обязанностей доходов, иной материальной выгоды с учётом конкретной ситуации. В связи с этим суд не согласился с доводами представителя ответчика о том, что участие истца в документарных проверках организации, где работает её муж, не исключает получение последним премии в виде материальной выгоды. При этом суд учёл, что супруг истца не является учредителем либо руководителем коммерческой организации, отношения к деятельности по обеспечению граждан лекарственными средствами не имеет. В указанной организации и ранее проводились проверки, по результатам которых выносились предписания об устранении нарушений законодательства. Руководствуясь положениями пункта 12 части 1 статьи 15, статьи 19 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", суд пришёл к выводу о том, что утверждения ответчика о возможности возникновения конфликта интересов абстрактны и не подтверждены фактическими доказательствами. Близкое родство или свойство муниципальных служащих само по себе не является основанием для прекращения служебных отношений [ФИО]. Вступившим в законную силу решением городского суда частично удовлетворены исковые требования [ФИО] к администрации городского поселения о признании незаконным увольнения, восстановлении на службе, взыскании неполученного вследствие незаконного лишения возможности трудиться заработка и компенсации морального вреда. Суд признал незаконными увольнение [ФИО] с должности заместителя главы администрации городского поселения и расторжение трудового договора и восстановил [ФИО] на службе в прежней должности. Как установлено судом, между администрацией городского поселения и истцом заключён трудовой договор на неопределённый срок. В соответствии с указанным договором [ФИО] была принята на должность муниципальной службы \"заместитель главы администрации городского поселения\". В соответствии со структурой организации, утверждённой решением Совета депутатов городского поселения, истец курировала вопросы жилищных отношений, молодежной политики, безопасности и взаимодействия с государственными органами власти. Позднее на должность муниципальной службы специалиста 1 -ой категории администрации того же городского поселения принята Н., состоящая в браке с сыном истца. Впоследствии [ФИО] назначена на должность муниципальной службы ведущего специалиста администрации городского поселения, к числу должностных обязанностей которого относится содействие организации различных мероприятий. По распоряжению главы администрации действие трудового договора с [ФИО] прекращено и она уволена со службы на основании пункта 3 части 1 статьи 19 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\" в связи с несоблюдением ограничений, связанных с муниципальной службой, а именно в связи с нахождением в родственных отношениях с [ФИО] нормой установлено, что, помимо оснований для расторжения трудового договора, предусмотренных Трудовым кодексом Российской Федерации, трудовой договор с муниципальным служащим может быть также расторгнут по инициативе представителя нанимателя (работодателя) в случае несоблюдения ограничений и запретов, связанных с муниципальной службой и установленных статьями 13, 14, 14.1 и 15 названного федерального закона. В соответствии с пунктом 5 части 1 статьи 13 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\" гражданин не может быть принят на муниципальную службу, а муниципальный служащий не может находиться на муниципальной службе в случае близкого родства или свойства (родители, супруги, дети, братья, сестры, а также братья, сестры, родители, дети супругов или супруги детей) с муниципальным служащим, если замещение должности муниципальной службы связано с непосредственной подчинённостью или подконтрольностью одного из них другому. Из содержания приведённой нормы следует, что при разрешении споров, связанных с увольнением муниципальных служащих на основании пункта 3 части 1 статьи 19 этого же федерального закона, необходимо исходить из того, что увольнению по инициативе работодателя подлежит тот из муниципальных служащих, который принят на службу с нарушением установленных законом ограничений и запретов, поскольку иное толкование и применение указанной нормы права может повлечь злоупотребление работодателями своими полномочиями и дискриминацию трудовых прав граждан. Учитывая, что [ФИО] была принята на работу ранее состоящей с нею в свойстве [ФИО] и факт непосредственной подчинённости по роду службы [ФИО] истцу, замещающей должность заместителя председателя главы муниципального образования, не установлен, суд пришёл к выводу, что сам по себе факт состояния в свойстве не является достаточным основанием для прекращения служебных отношений с истцом. Обязанность по представлению сведений о доходах, об имуществе и обязательствах имущественного характера возлагается на государственных и муниципальных служащих в зависимости от включения занимаемых ими должностей в соответствующие перечни Пример. Решением городского суда [ФИО] была восстановлена на муниципальной службе в должности ведущего специалиста юридического отдела администрации муниципального района, с которой она была уволена на основании пункта 3 статьи 19 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\" по причине непредставления сведений о доходах, об имуществе и обязательствах имущественного характера. Разрешая спор и руководствуясь частью 1 статьи 15 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\", а также пунктом 3 Указа Президента Российской Федерации от 18 мая 2009 года N 557 \"Об утверждении перечня должностей федеральной государственной службы, при назначении на которые граждане и при замещении которых федеральные государственные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей\", суд пришёл к выводу о том, что обязанность муниципальных служащих по представлению соответствующих сведений не может считаться установленной непосредственно частью 1 статьи 15 Федерального закона от 2 марта 2007 года N 25-ФЗ \"О муниципальной службе в Российской Федерации\" и условием её возложения на конкретного служащего является определение перечня должностей муниципальных служащих, на которые она распространяется, и включение в этот перечень должности, замещаемой конкретным муниципальным служащим. Обязанность по представлению сведений о доходах, об имуществе и об имущественных обязательствах возлагается на государственных и муниципальных служащих в зависимости от включения занимаемых ими должностей в соответствующие перечни. Судом при разрешении спора было установлено, что решением совета муниципального района от 24 сентября 2009 года утверждён Перечень должностей муниципальной службы в органах местного самоуправления муниципального района, при назначении на которые граждане и при замещении которых муниципальные служащие обязаны представлять сведения о своих доходах, имуществе и обязательствах имущественного характера, а также аналогичные сведения своих супруги (супруга) и несовершеннолетних детей. Пунктом 2 указанного решения руководителям органов местного самоуправления муниципального района рекомендовано до 1 декабря 2009 года утвердить своими правовыми актами соответствующие перечни должностей муниципальной службы. Во исполнение указанного решения постановлением администрации муниципального района от 28 декабря 2009 года утвержден Перечень должностей муниципальной службы в администрации, при назначении на которые граждане и при замещении которых муниципальные служащие обязаны представлять сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей. В указанном перечне должность ведущего специалиста юридического отдела администрации муниципального района, которую занимала [ФИО], [ФИО] не была. Впоследствии, постановлением администрации муниципального района от 29 июня 2011 года внесены изменения в постановление от 28 декабря 2009 года, которыми в перечень должностей включена должность ведущего специалиста юридического отдела. Однако судебным решением от 11 декабря 2012 года постановление администрации признано недействующим со дня принятия. Таким образом, по состоянию на 30 апреля 2012 года должность муниципальной службы, которую занимала [ФИО], не была в установленном законом порядке включена в перечень должностей, при замещении которой она обязана представлять необходимые сведения о доходах, об имуществе и об обязательствах имущественного характера. Следовательно, на истца на 30 апреля 2012 года не распространялась обязанность по представлению необходимых сведений. Наличие в должностной инструкции истца обязанности представлять сведения о доходах не может служить основанием к отказу в удовлетворении иска, поскольку такая обязанность в соответствии с действующим законодательством могла возникнуть у истца только в случае включения занимаемой ею должности в соответствующий перечень в установленном законом порядке. При таких обстоятельствах увольнение истца было признано судом незаконным. 3. Порядок применения дисциплинарных взысканий Особенности порядка применения дисциплинарных взысканий за совершение коррупционных проступков установлены статьёй 59.3 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\". Согласно этому порядку применение взысканий за совершение коррупционных проступков осуществляется представителем нанимателя на основании доклада о результатах проверки, проведенной подразделением кадровой службы соответствующего государственного органа по профилактике коррупционных и иных правонарушений. Проверка полноты сведений, представляемых гражданами, претендующими на замещение должностей федеральной государственной службы, и федеральными государственными служащими, и соблюдения федеральными государственными служащими требований к служебному поведению, утвержденным Указом Президента Российской Федерации от 21 сентября 2009 года N 1065. Если доклад о результатах проверки направляется представителем нанимателя в комиссию по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов, то взыскание применяется также и на основании рекомендации указанной комиссии. Порядок работы названной комиссии установлен Положением о комиссиях по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов, утверждённым Указом Президента Российской Федерации от 1 июля 2010 года N 821. Дисциплинарные взыскания применяются не позднее одного месяца со дня поступления информации о совершении государственным служащим дисциплинарного коррупционного проступка [ФИО]. [ФИО] обратилась в районный суд, оспаривая приказ начальника таможни о наложении на нее дисциплинарного взыскания в виде выговора. [ФИО] полагала, что ответчиком был нарушен срок привлечения её к дисциплинарной ответственности. Представители ответчика иск не признали и пояснили, что месячный срок для привлечения к дисциплинарной ответственности не был пропущен - его следует исчислять с 1 августа 2012 года, когда комиссия по соблюдению требований к служебному поведению федеральных государственных служащих и урегулированию конфликта интересов (далее - Комиссия) на своём заседании установила факт дисциплинарного проступка. Разрешая спор, суд установил, что истец состоит на государственной гражданской службе, замещая должность государственного таможенного инспектора отдела товарной номенклатуры и торговых ограничений таможни. 10 апреля 2012 года [ФИО] представила в отдел кадров таможни справку о доходах, об имуществе и обязательствах имущественного характера федерального государственного служащего, в разделе 1 которой не указала сведения о доходе от продажи автомобиля. О том, что истец в справке указала неполные сведения о своих доходах и, в частности, не указала полученный ею в 2011 году доход от продажи автомобиля, представителю нанимателя стало известно 29 июня 2012 года, когда в таможню поступило представление прокурора об устранении нарушений законодательства о противодействии коррупции. В этот же день руководитель таможни распорядился провести проверку, что усматривается из соответствующей резолюции на тексте представления. От истца было истребовано первое письменное объяснение, которое она представила 16 июля 2012 года. По результатам этой проверки отделом кадров была подготовлена докладная записка от 18 июля 2012 года, переданная руководителю таможни, который посчитал необходимым данный вопрос рассмотреть на заседании Комиссии. На своём заседании 1 августа 2012 года Комиссия приняла решение рекомендовать начальнику таможни провести проверку и привлечь истца к дисциплинарной ответственности. В соответствии с приказом от 8 августа 2012 года N 765 была назначена проверка, которая 31 августа 2012 года была завершена и по которой было утверждено соответствующее заключение. В период с 21 по 30 августа 2012 года [ФИО] пребывала в дополнительном оплачиваемом отпуске. Приказом начальника таможни от 11 сентября 2012 года истцу был объявлен выговор за ненадлежащее выполнение обязанностей государственного гражданского служащего, выразившееся в том, что она не указала в справке сведения о доходе, полученном от продажи автомобиля. Таким образом, дисциплинарное взыскание в отношении истца было применено за пределами месячного срока, то есть даже ко дню подписания приказа о назначении служебной проверки установленный Федеральным законом \"О государственной гражданской службе Российской Федерации\" срок применения взыскания уже истёк. Исчисление ответчиком срока применения дисциплинарного взыскания с 1 августа 2012 года основано на неверном толковании норм права, регулирующих порядок применения взыскания, в соответствии с которыми время, отведённое представителю нанимателя с момента обнаружения проступка, должно быть использовано на выявление обстоятельств совершения проступка, обстоятельств, способствующих его совершению и установлению степени вины гражданского служащего, на анализ предшествующих результатов исполнения им своих служебных обязанностей. Установив данные обстоятельства и руководствуясь частью 3 статьи 59.3 Федерального закона от 27 июля 2004 года N 79-ФЗ \"О государственной гражданской службе Российской Федерации\", согласно которой дисциплинарные взыскания применяются не позднее одного месяца со дня поступления информации о совершении гражданским служащим коррупционного правонарушения, не считая периода временной нетрудоспособности гражданского служащего, пребывания его в отпуске, других случаев его отсутствия на службе по уважительным причинам, а также времени проведения проверки и рассмотрения ее материалов комиссией по урегулированию конфликтов интересов, суд удовлетворил требования истца. Федеральный закон от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\" не устанавливает особенностей исчисления сроков применения дисциплинарного взыскания за совершение коррупционного проступка [ФИО]. [ФИО] обратился в суд с иском к управлению Министерства внутренних дел Российской Федерации по субъекту Российской Федерации, межмуниципальному отделу Министерства внутренних дел Российской Федерации о признании незаконным приказа об увольнении, восстановлении на службе, взыскании денежного довольствия за время вынужденного прогула. Решением районного суда, оставленным без изменения апелляционным определением судебной коллегии по гражданским делам краевого суда, исковые требования [ФИО] удовлетворены. При разрешении спора судом установлено, что приказом от 20 августа 2001 года [ФИО] принят на службу в органы внутренних дел. Приказом управления Министерства внутренних дел Российской Федерации по субъекту Российской Федерации майор полиции [ФИО], замещавший должность эксперта, уволен 10 декабря 2012 года на основании пункта 3 части 4 статьи 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\" в связи с утратой доверия (непредставление сотрудником органов внутренних дел сведений о своих доходах, расходах, об имуществе и обязательствах имущественного характера, а также о доходах, расходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей либо представление заведомо недостоверных или неполных сведений). В названном приказе основанием увольнения истца указан доклад от 10 декабря 2012 года. Данный доклад был составлен начальником управления по работе с личным составом управления Министерства внутренних дел Российской Федерации по субъекту Российской Федерации по результатам проведённой проверки достоверности и полноты сведений о доходах, об имуществе и обязательствах имущественного характера, представленных майором полиции [ФИО] В ходе проверки выявлено, что в справках о доходах, об имуществе и обязательствах имущественного характера, представленных истцом за 2009-2011 годы, содержатся недостоверные и неполные сведения. Удовлетворяя заявленные требования, суд исходил из того, что факт представления неполных и недостоверных сведений о доходах за 2009-2011 годы является грубым нарушением служебной дисциплины, в связи с чем при наложении дисциплинарного взыскания должен быть соблюден порядок привлечения сотрудника к дисциплинарной ответственности. Установив, что привлечение истца к дисциплинарной ответственности имело место по истечении шести месяцев со дня совершения дисциплинарных проступков по каждому случаю подачи недостоверных сведений, и учитывая, что 24 августа 2012 года за нарушение обязанности предоставить полные и достоверные сведения за 2011 год истцу было объявлено публично замечание в устной форме, суд пришёл к выводу о незаконности увольнения [ФИО] со службы. Судебная коллегия по гражданским делам Верховного Суда Российской Федерации согласилась указанными выводами и отметила, что судами первой и апелляционной инстанций правомерно был проверен порядок привлечения истца к дисциплинарной ответственности, также указала следующее. Обязанность представлять в порядке, установленном законодательством Российской Федерации, сведения о своих доходах, об имуществе и обязательствах имущественного характера, а также сведения о доходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей возложена на сотрудника полиции в силу пункта 10 части 1 статьи 27 Федерального закона \"О полиции\". В соответствии со статьёй 30.1 Федерального закона \"О полиции\" за несоблюдение ограничений и запретов, неисполнение обязанностей, установленных в целях противодействия коррупции поименованным федеральным законом, Федеральным законом \"О противодействии коррупции\", налагаются дисциплинарные взыскания, предусмотренные федеральным законом, определяющим порядок и условия прохождения службы сотрудниками органов внутренних дел. В данном случае таким законом является Федеральный закон от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\". Часть 2 статьи 49 названного закона содержит исчерпывающий перечень случаев нарушений служебной дисциплины сотрудником органов внутренних дел, являющихся грубыми. Согласно пункту 13 части 2 указанной статьи грубым нарушением служебной дисциплины является непредставление сотрудником сведений (представление заведомо недостоверных или неполных сведений) о своих доходах, расходах, об имуществе и обязательствах имущественного характера, а также о доходах, расходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей. Виды дисциплинарных взысканий, налагаемых на сотрудников органов внутренних дел в случае нарушения ими служебной дисциплины, перечислены в статье 50 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\". К ним относятся: замечание, выговор, строгий выговор, предупреждение о неполном служебном соответствии, перевод на нижестоящую должность в органах внутренних дел, увольнение со службы в органах внутренних дел. Основания увольнения сотрудника органов внутренних дел со службы в органах внутренних дел предусмотрены статьёй 82 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\". В соответствии с пунктом 6 части 2 данной статьи сотрудник органов внутренних дел может быть уволен со службы в связи с грубым нарушением служебной дисциплины, а согласно пункту 22 части 2 этой статьи - в связи с утратой доверия. На основании пункта 3 части 4 статьи 82 указанного федерального закона сотрудник органов внутренних дел подлежит увольнению в связи с утратой доверия в случае непредставления сведений о своих доходах, расходах, об имуществе и обязательствах имущественного характера, таких же сведений относительно своих супруги (супруга) и несовершеннолетних детей либо представления заведомо недостоверных или неполных сведений. Таким образом, увольнение за нарушение, допущенное истцом, возможно по двум основаниям: как за грубое нарушение служебной дисциплины, так и в связи с утратой доверия. При этом, учитывая, что непредставление сотрудником органов внутренних дел сведений о своих доходах, расходах, об имуществе и обязательствах имущественного характера, а также о доходах, расходах, об имуществе и обязательствах имущественного характера своих супруги (супруга) и несовершеннолетних детей либо представление заведомо недостоверных или неполных сведений в силу части 2 статьи 49 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\" отнесено к грубым нарушениям служебной дисциплины и в силу части 9 статьи 8 Федеральный закон от 25 декабря 2008 года N 273-ФЗ \"О противодействии коррупции\" является правонарушением, влекущим наложение дисциплинарного взыскания, при увольнении за данное нарушение по любому из указанных выше оснований необходимо соблюдать порядок наложения дисциплинарного взыскания, предусмотренный Федеральным законом от 30 ноября 2011 года N 342-ФЗ. В соответствии с частью 7 статьи 51 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\" дисциплинарное взыскание не может быть наложено на сотрудника органов внутренних дел по истечении шести месяцев со дня совершения дисциплинарного проступка, а по результатам ревизии или проверки финансово-хозяйственной деятельности - по истечении двух лет со дня совершения дисциплинарного проступка. В указанные сроки не включаются периоды временной нетрудоспособности сотрудника, нахождения его в отпуске или в командировке, а также время производства по уголовному делу. Согласно части 3 статьи 50 названного федерального закона от 30 ноября 2011 года N 342-ФЗ за каждый случай нарушения служебной дисциплины на сотрудника органов внутренних дел может быть наложено только одно дисциплинарное взыскание. Суд признал установленным, что декларация за 2009 год с недостоверными сведениями была представлена истцом 15 апреля 2010 года, декларация за 2010 год - в марте 2011 года, декларация за 2011 год - в феврале 2012 года, а дисциплинарное взыскание в виде увольнения наложено на истца в декабре 2012 года, то есть с пропуском шестимесячного срока, исчисляемого со дня совершения дисциплинарного проступка, в данном случае - со дня представления деклараций с недостоверными и неполными сведениями. Кроме того, суд принял во внимание, что в августе 2012 года за непредставление сведений за 2011 год о находящемся в пользовании истца, его супруги и ребенка земельном участке истец уже был привлечён к дисциплинарной ответственности в виде замечания в устной форме, в связи с чем в силу части 3 статьи 50 Федерального закона от 30 ноября 2011 года N 342-ФЗ \"О службе в органах внутренних дел и внесении изменений в отдельные законодательные акты Российской Федерации\" за то же нарушение служебной дисциплины он не мог быть повторно подвернут дисциплинарному взысканию в виде увольнения со службы. Таким образом, суд, руководствуясь требованиями закона, восстановил истца на службе в прежней должности и взыскал в его пользу с ответчиков денежное довольствие за время вынужденного прогула."
}